{"id": 1577, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1577", "title": "Chương 1577: Tuyệt Cảnh", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1577: Tuyệt Cảnh</h1><p>\"A...\" Thạch Hạo bi phẫn, ngửa mặt lên trời gào thét, tựa như một con sói cô độc bị thương bên dưới ánh trăng, một mình cảm nhận cơn đau đớn, rơi vào trong tuyệt cảnh đầy cô độc.</p><p>Kết quả như vầy thật sự quá đáng thương, tuy rằng hắn sớm đã biết được, sau khi tiến vào dị vực sẽ không hề có kết quả tốt đẹp gì, thế nhưng thê thảm như vầy vẫn khiến hắn cảm thấy uất ức.</p><p>Hắn là tu sĩ, là một cường giả một lòng theo đuổi sự siêu thoát, lần lượt tiến bước, trải qua mưa gió, hàng loạt sự giày vò, từ nhỏ yếu tới mạnh mẽ, thật sự chẳng hề dễ dàng.</p><p>Nhưng, trong giây phút này, thành tựu bản thân đạt được lại bị hủy hoại ngay trong một ngày.</p><p>Chuyện này làm sao có thể chấp nhận được hcứ?</p><p>Dù cho Thạch Hạo có cứng rắn thì thời khắc này cũng cảm thấy nhân sinh quá u ám, thiếu đi hi vọng, thà như vậy không bằng cứ đối mặt với tử vong cho xong.</p><p>Chỉ là, hắn không phải là một người cam nguyện khuất phục, lúc tiến vào dị vực thì hắn chưa bao giờ nghĩ tới việc tự sát, vẫn luôn chống cự, đang đối kháng với vận mệnh.</p><p>Đáng tiếc, hắn vẫn không thể thay đổi được thứ gì, điều xấu xa nhất lại giáng lâm nhanh chóng như thế.</p><p>\"Đạo huynh, ngươi làm như thế thì hơi quá phận đó, làm sao bàn giao với Vương Bất hủ đây?\" Ngay cả mấy người ngồi bên trên bồ đoàn cũng đều kích động.</p><p>Đặc biệt là ba vị cường giả của dị vực lại càng thay đổi sắc mặt rồi đứng thẳng dậy, loại trừng phạt này quá nặng nề, hoàn toàn không hề giống như dự liệu trước kia.</p><p>\"Vẫn còn chưa phế bỏ mà, chỉ là tàn phế mà thôi, nguyên thần lực của hắn cũng đã tan rã hoàn toàn đâu.\" Ông lão của Cô tộc nói.</p><p>Lời nói của hắn rất bình thản, không hề có chút sóng gợn nào cả, tựa như chẳng hề để tâm tới chuyện đó.</p><p>\"Ngươi...\" Chí Tôn Đế tộc lạnh lùng nhìn hắn.</p><p>\"Đạo hữu, tạm thời vẫn nên buông tha cho hắn thì hơn.\" Ngay cả sư tử già với bộ lông vàng óng cũng âm thầm khuyên can, nói hắn đừng hành động theo cảm tình.</p><p>\"Ha ha...\" Ông lão Cô tộc cười cợt, vẫn bình tĩnh như trước, nói: \"Yên tâm đi, nguyên thần không hủy diệt thì chẳng hề có vấn đề gì cả, có thể bàn giao với cổ tổ.\"</p><p>Tất cả mọi người đều cảm thấy, lão già này quá ác độc.</p><p>Tuy rằng đang cười lớn thế nhưng hàm răng trắng tuyết lộ ra lại khiến người khác cảm thấy rất lạnh lẽo, cứ thế phế bỏ Hoang như vậy ư?</p><p>Không một ai cho rằng lời nói của hắn là sự thật, đã tới mức này rồi thì còn gì là phế bỏ hơn nửa chứ, trong mắt mọi người thì Hoang đã không còn chút hi vọng nào nữa rồi.</p><p>Nguyên thần của Thạch Hạo càng ngày càng lu mờ, hắn có thể cảm nhận được rõ ràng, từng sợi bí lực đang bị rút ra, đang bị tan rã, hắn đang từ từ suy yếu.</p><p>\"Cẩn thận một chút, cấm chế bên trong nguyên thần của hắn sắp bị khuấy động rồi đó!\" Cổ tăng sa đọa lên tiếng nhắc nhở.</p><p>Tức là, Hoang sẽ không phải chỉ bị phế đơn giản như vậy mà sẽ nổ tung ngay tại chỗ, hình thần đều diệt.</p><p>Thạch Hạo cảm giác mình trở nên suy nhược vô cùng, tựa như là ánh nến trong gió, bất cứ lúc nào cũng sẽ bị dập tắt, sinh mệnh nhanh chóng khô cằn!</p><p>Hắn cũng không biết nên mừng hay là nên buồn, trong chớp mắt khi đạo hạnh bị chém thì hắn đã mất đi toàn bộ niềm tin, thế nhưng khi ngọn nguồn sinh mệnh chập chờn thì hắn lại nhẹ nhàng thở ra, hay là sớm giải thoát thì hay hơn.</p><p>\"Ha ha... Yên tâm đi, ta tự có chừng mực, hắn không chết được đâu.\" Ông lão của Cô tộc mỉm cười nói.</p><p>Thông qua vách lò óng ánh thì Thạch Hạo có thể nhìn thấy được bọn họ, tiếp đó là nhìn về phía ông lão Cô tộc kia, vì sao đối phương lại nhằm vào hắn như thế? Còn quyết liệt hơn cả sư tử già cũng như người của dị vực nữa.</p><p>\"Người trẻ tuổi, ngươi tuyệt vọng rồi à, có phải đang nghĩ tới việc tự hủy không?\" Ông lão Cô tộc nhìn hắn.</p><p>Thạch Hạo vốn ngập tràn cừu hận, cảm thấy cuộc đời này quá đen tối thế nhưng lúc này chợt bừng tĩnh và khôi phục lại, hắn lạnh lùng nhìn tất cả, không đáng để trả lời.</p><p>Ánh sáng nguyên thần rất tối tăm, thế nhưng Thạch Hạo lại không hề cảm thấy thương tiếc và đau buồn gì cả, mà là yên tĩnh tới mức lạ thường, trầm mặc như thế.</p><p>Hắn sẽ không tự hủy, dù cho bị phế thì cũng sẽ xem như là sự lĩnh hội cũng như sự trải qua cuối cùng của con đường nhân sinh, hắn cảm thấy, mình sẽ không yếu đối.</p><p>\"Tới đây đi, cứ để ta trải nghiệm đau đớn này, khổ cực này, thương thế này... Từ lâu ta đã biết con đường phía trước rất là u ám thì đời nào ảo não nữa chứ.\" Thạch Hạo nói.</p><p>Xa xa, những học sinh hít vào hơi khí lạnh, xuyên qua thành lò thì bọn họ cảm nhận được loại tâm tình này của hắn, mỗi một người đều hoảng sợ, thần kinh của Hoang lớn tới mức nào đây, hay là đó chính là tính cách đầy cứng cỏi của hắn?</p><p>Trải qua việc đáng sợ như vậy, bọn họ chỉ đứng nhìn thôi mà đã cảm thấy lạnh lẽo toàn thân, nếu như đổi lại là bọn hắn thì sớm đã tuyệt vọng từ lâu rồi.</p><p>Hoang lại còn đang thưởng thức nữa chứ? Là đang cảm nhận từ từ? Thật là một tên biến thái!</p><p>Thế hệ trẻ tuổi nhìn chằm chằm Hoang đang ở trong lò, cái nhìn của bọn họ đều thay đổi, cảm nhận được một số đặc tính của Hoang, hắn có thể mạnh mẽ như vậy, có thể một đường quét ngang đối thủ như thế, hoàn toàn có quan hệ cực lớn với sự cứng cỏi của hắn.</p><p>Người như vậy mà tu hành thì đạo tâm sẽ kiên định tới mức không gì sánh được.</p><p>Bên trong lò, từng đóa hoa nở rộ, đó là khi đại dược thân thể được rèn luyện tới mức gần hoàn thiện, xương cốt, tinh lực, da thịt, phủ tạng của Thạch Hạo đều đang bị chắt lọc và đi tới hồi kết.</p><p>Có hương thơm lan tỏa khiến cho mấy người nơi đây lộ vẻ khác thường, có người tham lam và cũng có rất nhiều người nhíu mày, cảm thấy lò dược ấy làm người khác phải kính nể và cũng sợ hãi.</p><p>Đột nhiên, nguyên thần của Thạch Hạo phát sáng, cả chiếc lò chấn động dữ dội!</p><p>\"Nhanh, mau ngừng lại!\"</p><p>Sư tử già của dòng dõi Vô Uy sư tử hét lớn, đây là lần đầu tiên nó thất thố như thế, ra sức ngăn cản sự phát sáng của thân lò.</p><p>Bởi vì, Hoang bị thương nặng, nguyên thần bất ổn nên rất có thể đã chạm phải cấm chế bên trong đầu của hắn, bọn họ không thể làm ngơ được!</p><p>\"Nhanh đảo ngược âm dương, nếu không sẽ không kịp đâu!\" Chí Tôn Đế tộc quát lớn, hắn cũng thất thố không kém.</p><p>Ầm!</p><p>Chiếc lò phát sáng, ông lão Cô tộc kết ấn, khống chế đạo hỏa khiến cho chiếc lò này càng thêm óng ánh, ánh lửa càng thêm hừng hực.</p><p>Bên trong chiếc lò, nguyên thần của Thạch Hạo cũng không hề nổ tung, sức mạnh vừa mới chạm vào cấm chế bên trong biển ý thức của hắn liền bị cắt đứt, bảo vệ lấy tính mạng của hắn, nguyên thần vẫn chưa diệt.</p><p>Thế nhưng, hai khí Âm Dương xung kích và làm tổn thương tới nguyên thần của hắn, chùm thần hồn ấy mờ tối, thiếu chút nữa đã tắt ngúm đi.</p><p>\"Ngươi đang làm cái gì thế hả, muốn hủy diệt hắn sao?!\" Chí Tôn Đế tộc quát lớn.</p><p>\"Hắn vẫn còn sống, nguyên thần vẫn còn đó thôi, cẩn trọng một chút thì sẽ không có vấn đề gì.\" Ông lão của Cô tộc lên tiếng.</p><p>Lúc này, nguyên thần bên trong chiếc lò trở nên lờ mờ, tựa như chỉ cần một cơn gió thổi qua thì sẽ đánh tan, khiến người khác cảm thấy khó mà bảo vệ được.</p><p>Tất cả mọi người đều cảm thấy, ông lão Cô tộc này quá ác.</p><p>Hoang, một kỳ tài ngút trời lại bị một ông lão của Cô tộc chém bay đạo hạnh như thế? Kết thúc như vậy, quá thê thảm!</p><p>\"Không được, trạng thái của Hoang không được ổn định, phải thay đổi, cần được cứu sống!\" Sinh linh của dị vực không ngừng tản ra khí tức Bất hủ kia quát lớn.</p><p>Sư tử già cũng chẳng còn gì để nói, nó cảm thấy, ông lão của Cô tộc ra tay quá ác độc, khiến nó cảm thấy hãi hùng khiếp vía, sự tình đã trở nên quá lớn.</p><p>\"Rất khó hồi phục như cũ, hình và thần của hắn đều được rèn luyện ở bên kia Đế quan, quy tắc không được trọn vẹn, vừa nãy lại trả qua sự nung nấu của giới ta nên đã hủy diệt hoàn toàn đạo quả rồi. Muốn hồi phục lại như cũ thì trừ phi phải dùng tới thiên tài địa bảo, rồi dưới pháp tắc trọn vẹn của giới này đồng thời chúng ta cùng nhau rèn luyện hắn lại lần nữa, thế nhưng đánh đổi quá lớn, không cần thiết phải làm như thế.\" Ông lão Cô tộc nói.</p><p>Bên trong tòa cung điện, học sinh của thư viện dù thở cũng không dám, bởi vì, bọn họ cảm nhận được sự phẫn nộ của mấy vị Chí Tôn.</p><p>\"Ngươi... làm nên chuyện tốt rồi đó, nếu như nguyên thần của Hoang tản mất thì ta xem thử ngươi bàn giao thế nào với Vương Bất hủ!\" Một vị Chí Tôn của dị vực lạnh giọng nói.</p><p>\"Không phải đã có Bất hủ đồng ý với việc nung nấu hắn hay sao, là quyết định của cấp trên mà thôi.\" Ông lão của Cô tộc nói, tiếp đó hắn lại bổ sung, nói: \"Hiện giờ có thể mang nguyên thần của hắn tới bộ tộc ta, tiếp đó vận dụng lò Âm Dương chân chính, tới lúc ấy chắc chắn có thể phá giải cấm chế bên trong nguyên thần của hắn.\"</p><p>Còn đi nung nấu nữa à? Chí Tôn của Đế tộc thiếu chút nữa đã mắng ra chữ \"Cút\" rồi!</p><p>Ít nhất, Hoang đang trong tình trạng này thì cũng không thể ra tay làm loạn nữa.</p><p>Sau đó mấy ngày, bên trong thư viện Chiến Thần xuất hiện một vài đại nhân vật, tất cả đều là chí cường giả của các tộc, đều là cao tầng cả.</p><p>Sau khi tìm hiểu tình huống của Thạch Hạo thì sắc mặt của đám đại nhân vật này rất khó coi, thiếu chút nữa thì đã nổi giận.</p><p>\"Không được, tuyệt đối không thể đưa Hoang tới lò Âm Dương của Cô tộc được, bất cứ lúc nào hắn cũng đều có thể bỏ mạng cả.\"</p><p>Nhưng mà, Cô tộc cũng chẳng hề cho rằng mình là người có lỗi, bởi vì, bọn họ sớm đã nói, cần phải dùng lò Âm Dương chân chính để luyện hóa Thạch Hạo thì mới có thể phá giải phong ấn trong đầu của hắn. Thế nhưng, ban đầu thì ai cũng ngăn cản, bọn họ chỉ có thể vận dụng một món hàng nhái ở trong thư viện Chiến Thần mà thôi.</p><p>\"Chiếc lò kia rất yêu tà, sao khiến người yên lòng chứ?!\" Một bên khác phản bác.</p><p>\"Không được, dù như thế nào thì cũng phải thay đổi tình huống cho Hoang, trạng thái của hắn như vậy là quá tệ, cần phải để hắn phục hồi lại như cũ!\" Có người đứng ngồi không yên nói.</p><p>Bởi vì, bọn họ lo sợ sau khi Vương Bất hủ trở về sẽ nổi giận, hoặc là cũng không phải thứ quan trọng nằm trong đầu của Hoang, cổ tổ bắt hắn về là có công dụng khác cũng không chừng.</p><p>Sau khi nghĩ tới những vẫn đề này thì mấy người bọn họ không cách nào bình tĩnh được nữa.</p><p>Mấy người biết, kỷ nguyên này chắc chắn không thể yên bình, sẽ có cuộc va chạm đầy hào hùng hơn hẳn từ trước tới nay, quyết định của cổ tổ tuyệt không thể quấy rầy.</p><p>\"Giúp hắn rèn luyện lại đạo quả ở ngay trong giới ta, giúp hắn hồi phục lại như cũ!' Có người lạnh giọng nói.</p>", "images": {}, "success": true}