{"id": 1571, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1571", "title": "Chương 1571: Dư Vũ", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1571: Dư Vũ</h1><p>Rầm!</p><p>Trong thiên địa tựa như có tiếng rồng gầm phát sinh xé tan bầu trời, và cũng tựa như đang có người khai thiên tích địa, âm thanh này là sự lan tỏa của đạo tắc, là sự đan dệt của trật tự.</p><p>Thạch Hạo va chạm đầy kịch liệt với Dư Vũ, hai bên cứ thế va thẳng vào nhau.</p><p>Nhưng mà rất rõ ràng, Thạch Hạo cảm thấy khó chịu, bởi vì trước đây không lâu hắn đã bị thương nặng, là do vài tên quản ngục kia giở trò xấu và thiếu chút nữa đã xé tan cơ thể của hắn, lại dùng cách để pháp trận nổ tung gây tổn thương tới thân thể này.</p><p>Hiện giờ hắn đang trong cuộc chiến, một vài vết thương trong cơ thể cứ thế bị xé toác ra, việc này đã ảnh hưởng tới sự phát huy của hắn, nếu cứ tiếp tục chiến đấu trong thời gian dài như vầy thì loại ảnh hưởng tiêu cực ấy sẽ càng lớn hơn.</p><p>\"Ầm!\"</p><p>Thạch Hạo nắm quyền ấn, im lặng không hề nói năng gì cả, dù cho thân thể đang gặp thương tích, không phải ở trạng thái đỉnh cao nhất thì cũng nghênh chiến, muốn phân cao thấp với người này.</p><p>Hoặc có thể nói, hắn muốn ngay tức khắc tóm chặt tên Dư Vũ này, Thạch Hạo của hiện tại, trong tâm bừng bừng ý chí thôn thiên, chỉ cần là người cùng thế hệ thì dù cho gặp ai thì hắn cũng chẳng hề sợ.</p><p>\"Thú vị, xem ra cũng là một tảng đá không tệ, thuộc về ta rồi đó!\" Dư Vũ rất là bình tĩnh và cũng vô cùng tự phụ, sau khi giao thủ chiêu vừa rồi xong thì nói thế.</p><p>Từ xa truyền tới tiếng hoan hô.</p><p>Tu sĩ các tộc dị vực vô cùng kích động, không hề có tin tức nào tốt hơn thế này, từ khi Hoang xuất thủ tới hiện giờ thì rất khó có thể tìm được đối thủ dưới Chí Tôn, việc này làm bọn họ sầu lo không thôi.</p><p>Hiện giờ, rốt cuộc cũng đã có người muốn tiêu diệt đi uy phong của hắn.</p><p>\"Ngươi nói thế hơi sớm đó.\" Trong cơ thể của Thạch Hạo cuồn cuộn tinh huyết, hắn đang nhanh chóng chữa thương, đây chính là ám thương mà vài tên quản ngục đã gây ra cho hắn.</p><p>Cũng trong lúc đó, vài tên quản ngục ở nơi phương xa đều biến đổi sắc mặt, bọn họ cảm thấy lo lắng, nếu như Thạch Hạo thất bại thì cũng không nói làm gì, ai cũng sẽ vui mừng. Nhưng nếu như chiến thắng, vậy thì chuyện này lại càng trở thành một cơn giông bão to lớn.</p><p>Mấy người bọn họ đều chú tâm quan sát, không hy vọng sẽ thỏa mãn cho Hoang!</p><p>\"Tới đây đi!\" Sắc mặt của Dư Vũ trở nên lạnh lùng, trong nháy mắt hắn xòe rộng năm ngón tay rồi nắm chặt quyền ấn, ánh đen đầy u ám xuất hiện, tựa như là một đám mây đen bao phủ về phía trước.</p><p>Ngón tay của hắn đã biến thành màu đen kịt, nhanh như chớp đánh thẳng về phía Thạch Hạo.</p><p>Chỉ trong nháy mắt, thiên địa mờ ảo, tựa như đêm khuya đã tới, không gian xung quanh tối om dù đưa năm ngón tay lên cũng chẳng thấy đâu cả.</p><p>\"Khai Thiên quyền!\"</p><p>Tất cả mọi người đều thay đổi sắc mặt, đây là một môn tổ thuật có tiếng tăm lừng lẫy, chỉ có Đế tộc của Dư Vũ thì mới sở hữu, được mệnh danh là Khai Thiên quyền, có uy phong của khai thiên tích địa.</p><p>Ầm!</p><p>Quả nhiên, sau khi vẻ đen tối tới cực điểm thì đột nhiên bùng phát, nó nhanh chóng trở nên chói lóa tựa như khai thiên tích địa vậy, phá tan đi màn đêm và ánh sáng bừng lên.</p><p>Cú đấm này có uy lực vô cùng khủng khiếp, hùng dũng cực kỳ, cuồn cuộn khí thế.</p><p>Nhưng mà, khi đối mặt với một đòn này thì Thạch Hạo ứng đối đầy ung dung, hắn triển khai Tám thức Tán Phật, bàn tay vung tới, chuyên tìm kiếm nhược điểm của đối thủ.</p><p>Quyền va chạm với chưởng, tiếng nổ vang rền bùng phát.</p><p>Đương nhiên, thật ra cơ thể của hai bên vẫn chưa hề tiếp xúc với nhau, đều được đạo tắc vờn quanh, hai bên quyết đấu với nhau cũng chỉ là quy tắc đại đạo, là xích thần trật tự chân chính.</p><p>Nếu như quan sát kỹ thì có thể phát hiện ra được, trên nắm đấm cũng như bàn tay ấy có từng sợi dây xích đang lượn lờ, đó chính là do đạo tắc biến thành, là thứ hung hiểm nhất.</p><p>Loại tranh đấu này, chỉ cần sơ sẩy một cái là có thể ảnh hưởng tới tính mạng ngay.</p><p>Ầm!</p><p>Sau khi hai bên đối kích và ánh sáng vạn trượng rút lui nhường lại cho sự yên tĩnh thì, cả hai đều lộ vẻ mặt khác thường.</p><p>Trước kia Thạch Hạo đã dính phải thương tích, vả lại bản nguyên còn xuất hiện vết rách, cho nên trong cuộc giao thủ vừa rồi thì bản thân đã chịu phải ảnh hưởng cực kỳ tiêu cực.</p><p>\"Ai là người chiếm được thượng phong?\" Xa xa có người nói lên nghi vấn.</p><p>Sinh linh của dị vực ước ao Dư Vũ có thể thủ thắng ngay tức khắc, áp chế Thạch Hạo ngay tại chỗ.</p><p>Nhưng mà, trong lòng của mấy vị quản ngục thì lại đang nhảy rộn, lộ ra vẻ lo âu, bởi vì bọn họ rất rõ ràng, Thạch Hạo không ở trong trạng thái đỉnh cao, ngay cả bản nguyên cũng có vết rách nên đã bị ảnh hưởng rõ rệt, ấy vậy mà lần quyết đấu này vẫn chưa hề có dấu hiệu thất bại.</p><p>\"Không xong, phải ngăn cản hắn lại, không thể để hắn tái chiến nữa!\" Một vị quản ngục lên tiếng.</p><p>Bởi vì, nếu như Hoang đánh bại Dư Vũ, như vậy sẽ đạp lên trên địa vị của Đế tộc, ảnh hưởng này cực kỳ gay go.</p><p>Thế nhưng, bọn họ lại không thể nào âm thầm xuất thủ được nữa, bởi vì những tên Đế tộc này cũng chẳng phải là người thường, bọn họ muốn phân thắng bại với Hoang, nếu như âm thầm giúp đỡ thì những người này chẳng hề vui vẻ chút nào.</p><p>\"Xoẹt!\"</p><p>Hào quang lấp lánh đầy rực rỡ, đó là một bộ gông xiềng nhanh chóng xuất hiện, trong chớp mắt nhốt chặt Thạch Hạo lại.</p><p>\"May quá, có Chí Tôn ra tay rồi!\" Một tên quản ngục lau đi giọt mồ hôi trên trán.</p><p>Hắc Thủy thành làm sao không có Chí Tôn chứ, thậm chí còn có cả Bất Hủ nữa, hết thảy đều đang canh giữ nhà tù bên dưới lòng đất, đời này qua đời khác đều rất nghiêm túc và nghiêm minh, không ngừng đề phòng ở nơi này.</p><p>Vừa nãy, một vài tên quản ngục đã nhanh chóng bẩm báo cho một vị Chí Tôn biết, kết quả là đã được đáp trả cũng như khóa chặt lại Thạch Hạo.</p><p>\"Chuyện gì xảy ra thế?\" Rất nhiều người hét lên.</p><p>\"Chí Tôn có lệnh, mặc dù Hoang là trọng phạm thế nhưng không thể chết được, vẫn còn tác dụng.\" Một vị quản ngục lên tiếng đồng thời cũng giải thích, nói: \"Chí Tôn lo lắng Hoang sẽ bị cường giả trẻ tuổi Đế tộc giết chết, cho nên, cứ xem đây như là một sự bảo vệ đi.\"</p><p>Số ít người như Mạc Tiên, Hạc Tử Minh nghe vậy thì cũng chẳng hề nói gì, chiến đấu của hai người kia cơ bản vẫn chưa phân thắng bại, như vậy thì làm sao Hoang sẽ rơi vào kết quả đại bại cũng như bị giết chứ?</p><p>Đặc biệt là, một tên tù nhân mà đáng để bảo vệ ư?</p><p>Thế nhưng, một đám Vương tộc đều hoan hô và đầy hưng phấn, xem lời nói này tựa như là khuôn vàng thước ngọc, cho đó là sự thật.</p><p>Chỉ có mình Thạch Hạo là lộ ra vẻ trào phúng, cũng không hề ậm ừ cho qua, mà nói: \"Ta sẽ thua? Là Chí Tôn của các ngươi đã nhìn ra được manh mối khác, nếu chậm thêm bước nữa thì dù là Đế tộc cũng sẽ nối tiếp gót chân của bọn họ, sẽ bị chém chết!\"</p><p>Lời nói như vậy liền gây ra tiếng huyên náo, đám người kêu la ầm ĩ.</p><p>\"Không phục chứ gì, vậy hãy mở gông xiềng của ta ra đi, chiến đấu tới cùng thì thôi!\" Thạch Hạo cũng không cần quan tâm tới việc sẽ bị trừng phạt và trả thù như thế nào, bởi vì thân bị giam cầm ở dị vực này thì chắc chắn sẽ không hề có kết quả tốt đẹp nào cả, vì lẽ đó sẽ không để bản thân phải chịu lấy oan ức.</p><p>Lúc này, hỗn độn xung quanh Dư Vũ đã tản đi hết và lộ ra hình dáng của hắn, có thể nói là phong thần như ngọc, tuấn tú vô cùng, là một chàng trai rất soái ca.</p><p>Thế nhưng, sắc mặt của hắn rất khó coi, nói: \"Ta muốn tiếp tục chiến đấu, muốn thu giữ lấy cục đá mài dao này.\"</p><p>\"Việc này e rằng không được, bên trên đã ra lệnh, Hoang tuyệt đối không thể xảy ra bất kỳ sai lầm nào, đây chính là yêu cầu của Bất Hủ giả trước kia.\" Một tên quản ngục lắc đầu nói.</p><p>Tuy rằng Đế tộc rất siêu nhiên thế nhưng người trẻ tuổi này khi đối mặt với Chí Tôn, Bất Hủ thì cũng không thể càn rỡ được, cần phải kính trọng.</p><p>Hắn đi về phía Thạch Hạo, đột nhiên lao vút lên trời cao rồi từ giữa không trung đã thẳng vào ngực của Thạch Hạo một cái bịch, khiến hắn lảo đảo thối lui đồng thời không ngừng phun máu.</p><p>Dư Vũ tới đây là vì Hoang, thế nhưng giờ lại bị ngăn cản, không thể tiếp tục được nữa, hắn dựa vào hành động này để phát tiết cơn giận dữ trong lòng.</p><p>Một ít Vương tộc của dị vực hoan hô như sấm rền, dù biết rằng Thạch Hạo bị gông xiềng trói chặt khó có thể dùng pháp lực để phản kháng, thế nhưng trong lòng mọi người vẫn luôn cảm thấy phấn chấn.</p><p>Bởi vì, không ít người tin chắc, Đế tộc mạnh hơn Hoang.</p><p>\"Mất hứng quá, không thèm ra tay nữa.\" Dư Vũ lạnh lùng nói.</p><p>Thạch Hạo với ánh mắt lạnh lẽo cùng với sắc mặt đầy dữ tợn, hắn bị người ta phong ấn nên không thể ra tay được, kết quả lại bị tên Đế tộc này lăng không nện thẳng một cước lên người, đây là một sự sỉ nhục.</p><p>\"Sao, ngươi không phục hả? Đáng tiếc, không có cách nào mở được phong ấn cho ngươi trong thời gian ngắn đâu.\" Dư Vũ nói.</p><p>\"Ngươi rất may mắn đó, nếu không phải ta bị phong ấn thì ngươi đã thất bại và bị tiêu diệt rồi.\" Thạch Hạo lạnh lùng nói.</p><p>Việc này khiến mọi người nơi xa xa đều chấn kinh, sự hung hăng của Hoang là một sự nhất quán trước sau như một, nếu như so với Đế tộc thì còn tự phụ hơn nữa, vẫn là một tên điên cuồng.</p><p>\"Ngươi nói cái gì đó hả?!\" Dư Vũ lạnh giọng, từng bước áp sát về phía Thạch Hạo.</p><p>Hắn không chỉ đang đe dọe mà còn muốn dựa vào việc này để tìm tòi nghiên cứu những bí mật của Thạch Hạo, lần này có tới mấy người trẻ tuổi Đế tộc tới đây, ai cũng đều mang theo mục đích cả.</p><p>Rất nhiều người cũng đều biết được, Hoang được cao tầng chú ý nên chắc chắn có bí mật gì đó, chính vì lẽ đó nên người trẻ tuổi Đế tộc mới tới nơi đây, là muốn hiểu rõ một hai.</p><p>\"Tạm thời biết thân biết thận một chút thì hơn.\" Dư Vũ lên tiếng, lạnh lùng vỗ vỗ bả vai của Thạch Hạo, nói: \"Cố gắng sống, ta sẽ lại tìm tới ngươi.\"</p><p>Ầm!</p><p>Nhưng mà, chuyện lại vượt qua khỏi dự đoán của mọi người, Thạch Hạo đột nhiên gây khó dễ, dù cho mang theo gông xiềng thì vẫn động thủ.</p><p>Gông xiềng đã phong ấn đi pháp lực của hắn thế nhưng, thân thể của hắn vẫn mạnh mẽ như cũ, trong cự ly gần như vậy thì Thạch Hạo đã khóa chặt lấy Dư Vũ đồng thời liều mạng kéo thật chặt.</p><p>Quá đột ngột, vượt qua dự liệu của mọi người.</p><p>\"Chuyện này... xảy ra chuyện gì thế?\" Tất cả mọi người giật nảy mình tới mức trợn tròn cặp mắt, không tài nào tin tưởng nổi.</p><p>Thân thể của Thạch Hạo mạnh mẽ tuyệt luân, tuy rằng pháp lực bị phong ấn thế nhưng trong khoảng cách gần như vậy, thể phách vững chắc đến mức độ nhất định vẫn có một lượng sức mạnh vừa đủ để kéo lấy Dư Vũ.</p><p>\"Khục!\"</p><p>Dư Vũ ho sặc sụa, hắn như muốn phát điên, bởi vì dù cho có nằm mơ thì cũng sẽ không nghĩ tới Hoang sẽ hành động với mình như thế, đối phương đã không còn chút pháp lực nào mà cũng dám hò hét với mình?</p><p>Trên thực tế, quả thật Dư Vũ không biết làm sao cả, dù cho cả người hắn có phát sáng, có vận dụng pháp lực mạnh mẽ thì trong nhất thời cũng không thể thay đổi được gì.</p><p>\"Mở cho ta!' Dư Vũ hét lớn công kích lấy Thạch Hạo, vận dụng pháp lực mạnh mẽ nhất của mình.</p><p>Bịch, rốt cuộc cũng buông ra, trên cổ Dư Vũ đầm đìa máu tươi và gần như đứt lìa, việc này cũng quá đáng sợ.</p><p>Hoang dù có mang gông xiềng trên người thì vẫn có thể khiến Đế tộc xảy ra bất trắc!</p>", "images": {}, "success": true}