{"id": 1576, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1576", "title": "Chương 1576: Bị Phế", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1576: Bị Phế</h1><p>Cô tộc mạnh mẽ từ xa xưa, hiện giờ vẫn ngang ngược như trước!</p><p>Bất kể là sự không hài lòng của Vô Úy sư tử hay là đề xuất của Đế tộc, tất cả đều bị hắn từ chối.</p><p>Trong nhất thời nơi đây trở nên yên tĩnh, không một ai nói thêm lời nào nữa.</p><p>Đám người Ổ Côn, Dư Vũ, Khánh Khôn đều lộ vẻ khác thường, bọn họ được gọi là đại nhân trẻ tuổi của Đế tộc thế nhưng hiện tại rất biết điều, bởi vì sự ngang ngược của Chí Tôn Cô tộc vô hình trung đã khiến bọn họ rùng mình trong lòng.</p><p>Còn những học sinh khác của thư viện Chiến Thần thì đều câm như hến, không một ai dám lỗ mãng.</p><p>Lúc này, chỉ còn có tiếng vang kỳ dị phát ra từ lò lửa, nó được ánh lửa đại đạo đốt cháy, ban đầu sáng bóng rồi tiếp đó là đỏ đậm tựa như là kim loại bị ngọn lửa nung chảy.</p><p>Đồng thời, nó càng thêm trong suốt và có thể thấy được toàn bộ bên trong.</p><p>Rất nhiều người cảm thấy sợ hãi, cảm thán thay cho Hoang, bị luyện hóa như vậy ư?</p><p>Bọn họ đứng quan sát mà đã cảm thấy tê dại da đầu rồi, chứ đừng nói là Hoang đang tự mình trải nghiệm, tuy rằng những người này rất căm hận Thạch Hạo, muốn đẩy hắn vào con đường chết thế nhưng hiện tại lại có chút đồng tình với hắn.</p><p>Dù nói như thế nào nữa thì Hoang vẫn là một nhân vật phi phàm, được tính là cao thủ trẻ tuổi hiếm thấy khắp thế gian, thế nhưng hiện giờ lại thê thảm như thế, dùng phương thức này để kết thúc, không khỏi có chút đáng thương.</p><p>Hắn đang bị phân giải!</p><p>Ai cũng có thể thấy được, nếu cứ tiếp tục như thế thì hắn chắc chắn sẽ bị phế bỏ, không hề có kết cục tốt nào cả.</p><p>Bên trong lò thuốc đậy kín, tinh lực của hắn đã bị nung nấu và bốc hơi, màu đỏ tươi bao trùm, thê diễm vô cùng, được xem như là cùng đường mạt lộ rồi.</p><p>Da thịt của hắn sớm đã bị tan rã và bong trốc, đã bị luyện hóa thành dịch thể và lưu chuyển ánh sáng lộng lẫy, đó là thần lực, cũng chính là vật dung hợp của pháp tắc.</p><p>\"Ngắt lấy đại dược thân thể, quả nhiên là phi phàm, ngay cả ta cũng phải lưu luyến, sinh linh như vầy hoàn toàn mạnh mẽ hơn nhiều khi so với những cây thuốc khác!\"</p><p>Trong sự im ắng chợt có người lên tiếng, chính là sư tử già của dòng dõi Vô Úy sư tử.</p><p>Nó ngồi xếp bằng nơi ấy, mặc dù là thân hình sư tử thế nhưng lại ngồi ngay ngắn như là con người vậy, trong vẻ uy nghiêm mang theo một luồng sát khí, bộ lông vàng óng mờ ảo lượn lờ đôi chút khí hỗn độn.</p><p>Ai cũng biết, gần đây tính tình của nó rất nóng nảy, tuy rằng là Chí Tôn thế nhưng sát khí lại rất nặng, bởi vì, một hậu nhân của nó đã bị Hoang bắt giữ và thu làm thú cưỡi.</p><p>Nó xem việc này như là một sự sỉ nhục, đối với dòng dõi Vô Úy sư tử thì đây là một sự trải qua khó chịu nhất.</p><p>Không một ai xen vào, dù cho ông lão Cô tộc cũng không hề nói lời nào mà vẫn tiếp tục khống chế đạo hỏa luyện hóa Thạch Hạo.</p><p>\"Răng rắc!'</p><p>Bên trong chiếc lò truyền ra tiếng vang kỳ lạ, những khúc xương cốt của Thạch Hạo sau khi bị kéo ra ngoài thì hoàn toàn tách biệt với da thịt cũng như tinh lực của hắn, có một vài mẩu xương đã vỡ nát cả ra.</p><p>Loại rèn luyện này đáng sợ tới mức nào?</p><p>Tất cả mọi người đều thấy dược, chùm nguyên thần của Thạch Hạo đang giãy giụa, đang thét gào, hiển nhiên trong nháy mắt khi thân thể tan rã ấy thì hắn đã trải qua cơn đau đớn không tài nào tưởng tượng nổi.</p><p>Trên thực tế, chỉ vừa mới tưởng tượng tới thôi là có thể hiểu được, đó là trải nghiệm khủng khiếp tới cỡ nào rồi.</p><p>Ít nhất, những học sinh bao gồm cả Mạc Tiên, Hạc Tử Minh, Dư Vũ khi nhìn thấy tình cảnh này thì đều ớn lạnh toàn thân, trên lưng nổi đầy da gà.</p><p>\"Đây chính là nung nấu Âm Dương trong truyền thuyết ư, làm tan rã tinh khí thần, bắt đầu từ toàn bộ các vị trí.\" Ánh mắt của sư tử già lấp lánh.</p><p>\"Uh!\" Lần này, ông lão Cô tộc bình tĩnh gật gật đầu, ở giữa những ngón tay không ngừng cuộn trào đạo hỏa đốt cháy chiếc lò cổ đó.</p><p>\"Ma phật từ bi!\" Càng trào phúng hơn chính là, Cổ tăng sa đạo lại niệm một câu như vậy.</p><p>\"Hy vọng có thể có kết quả.\" Người bí ẩn được hỗn độn bao quanh lên tiếng, việc đã tới nước này thì mọi người đều xác định ra, vị Chí Tôn xuất hiện cuối cùng kia chính là tới từ Đế tộc.</p><p>Rầm rầm!</p><p>Trong lò, xương cốt của Thạch Hạo đứt rời và bị đốt cháy, mặc dù sớm đã bong tróc cả, không còn là một thể với da thịt nguyên thần nữa thế nhưng Thạch Hạo vẫn cảm nhận được cơn đau nhức.</p><p>Nguyên thần của hắn đang giãy giụa đầy kịch liệt.</p><p>Loại đau đớn này người ngoài không thể nào tưởng tượng ra được, nó còn nghiêm trọng hơn cả việc bị chém nát vô số lần, chỉ ước ao bản thân có thể chết ngay tức khắc.</p><p>Người của Đế quan không thể nghĩ tới, Thạch Hạo sẽ gặp phải cơn đau đớn như vậy, đây mới thật sự là luyện ngục nhân gian.</p><p>Rầm!</p><p>Một lát sau, chiếc lò chấn động, xương cốt của Thạch Hạo nổ tung thành mấy trăm mẩu, tuy rằng vẫn sáng bóng thế nhưng đều bị rạn nứt, bị bẻ gẫy và phân tán trong lò.</p><p>Là muốn hủy diệt hoàn toàn rồi!</p><p>Bên trong lò, từng đóa hoa nở rộ, thi thoảng sẽ có từng làn hương thơm ngát xuyên qua thành lò bị bịt kín lan tỏa ra ngoài.</p><p>\"Chuyện này...\" Một đám học sinh trẻ tuổi kinh ngạc, là đang luyện dược ư?</p><p>\"Đây chính là đại dược thân thể?\" Trong mắt của Dư Vũ lấp lánh tinh quang nhìn chằm chằm Thạch Hạo ở bên trong lò dược.</p><p>\"Người trẻ tuổi này không đơn giản chút nào, một thân đạo hạnh siêu tuyệt, cảnh giới này lại ẩn chứa nhiều sức mạnh linh tính như thế, được nung nấu thành một lò như vầy thì quả không hổ là đại dược, danh xứng với thực!\" Dù cho Chí Tôn của Cô tộc cũng than thở không thôi.</p><p>Tất cả mọi người đều biết, Hoang đã xong, cũng không thể nào tiếp tục làm càn nữa, đã mất đi một thân tu vi đầy ngạo nhân, thần tính đã bị ông lão này rèn luyện ra cả!</p><p>Thứ được gọi là đại dược thân thể, chính là vặt hái lấy tinh hoa của sinh linh, bao gồm thần lực, đạo hạnh, là thứ tinh túy nhất của toàn thân, cứ thế đã bị rút lấy.</p><p>Lúc này, thậm chí có vài người nuốt nước miếng, đó là một vài chủng tộc vô cùng tàn bạo khát máu, ước ao có thể nhảy thẳng tới nuốt luôn cả lò đại dược này.</p><p>\"Đạo huynh, làm như vậy có quá đáng hay không, Cổ tổ chưa trở về thì chúng ta đều có thể thẩm vấn Hoang, thế nhưng nếu phế bỏ thì không ổn cho lắm.\" Chí Tôn của Đế tộc mở miệng.</p><p>Bên trong cung điện có sáu chiếc bồ đoàn và cũng chỉ có sáu đại cao thủ mới có thể ngồi ở vị trí ấy, ông lão Cô tộc, sư tử già, Cổ tăng sa đọa đều thuộc về cửu Thiên, mà ba người còn lại là thuộc về dị vực, có Chí Tôn Đế tộc, có cao thủ đáng sợ mang theo từng luồng khí Bất hủ.</p><p>Hiện giờ, ba người ở phía sau đều lộ vẻ ưu sầu, nếu như hoàn toàn phế bỏ đi Hoang thì sẽ rước lấy sự không hài lòng từ Vương Bất hủ, ai có thể gánh vác được hậu quả ấy?</p><p>\"Không sao đâu, chỉ cần nguyên thần của hắn được bảo tồn thì sẽ chẳng hề có bất cứ vấn đề gì cả, Vương Bất hủ chắc chắn muốn biết một vài thứ gì đó từ trong đầu của hắn.\" Sư tử già nói, tất nhiên là nó rất muốn trấn áp Hoang, tuyệt không thể lưu tình.</p><p>Ông lão Cô tộc vẫn không hề mở lời.</p><p>Thế nhưng tất cả mọi người đều cảm thấy, Cô tộc ra tay như vậy thật sự có hơi quá đáng, còn tàn nhẫn hơn cả người của dị vực, vì sao lại căm hận Hoang như vậy chứ?</p><p>Trong mắt bọn họ, Cô tộc làm như thế là đang lo lắng chuyện gì đó, là muốn chém bay hoàn toàn hạt giống tốt bên kia cửu Thiên.</p><p>\"Kẻ phản bội còn đáng hận hơn cả những kẻ xâm lấn chân chính!\" Đây chính là tiếng thờ dài khi Thạch Hạo còn có thể duy trì được độ tỉnh táo, nội tâm hắn gào thét, ước ao có thể giết chết bọn họ ngay tức khắc.</p><p>Cơn đau nhức không cách nào chịu đựng được, lúc nào cũng đều đang ở trong sự giày vò.</p><p>Vào lúc này, Thạch Hạo cảm thấy nguyên thần của mình như muốn sụp đổ, bởi vì, có một nguồn sức mạnh thần bí đang bao phủ lấy nguyên thần của hắn, cẩn thận từng li từng tí một thăm dò, rút lấy, muốn phá vỡ phong ấn.</p><p>Rõ ràng, đại cao thủ của dị vực đều biết trong biển thần thức của hắn có gông xiềng và bị phong ấn, không muốn để ngoại giới tìm kiếm bên trong.</p><p>Mà hiện tại, việc cần làm của bọn họ chính là phá giải nó.</p><p>Hành động này rất nguy hiểm, sơ sẩy một chút thì Thạch Hạo sẽ hình thần đều diệt.</p><p>\"Phương pháp khóa chặt biển ý thức là gian nan nhất, thực lực dù cho có mạnh mẽ hơn hắn rất nhiều thì cũng không thể đụng vào được, nếu không hắn sẽ nổ tung ngay.\" Cổ tăng sa đọa lên tiếng, ánh đen sau đầu càng rực rỡ hơn.</p><p>Việc này làm cho mấy người bọn họ cau mày, tuy rằng vẫn đang tiến hành làm tan rã những phong ấn kia, thế nhưng hiệu quả lại rất bé nhỏ và rất khó thành công.</p><p>\"Rắc!\"</p><p>Đúng lúc này thì bên trong chiếc lò truyền tới tiếng vang kỳ dị, lần này cũng không phải là tiếng xương nứt mà tựa như là một loại xích thần trật tự nào đó đứt rời, chỉ có cường giả mới có thể nghe thấy được.</p><p>Sắc mặt của mấy người ngồi trên bồ đoàn đều biến đổi, lần đầu tiên không tài nào giữ được bình tĩnh.</p><p>Trong lòng của đám người Ổ Côn, Dư Vũ chợt nhíu lại, bọn họ ý thức được đã xảy ra chuyện gì đó rồi.</p><p>Hơn phân nửa Hoang sẽ bị hủy diệt, đạo hạnh mà hắn tu luyện đã bị xé rách, toàn bộ quy tắc trật tự đều tan rã, cho nên mới truyền tới âm thanh đứt đoạn ấy.</p><p>\"Haizz, đáng tiếc thật, ta tưởng rằng nếu như vận may của hắn đủ tốt thì có thể sẽ đoạt được một vài tạo hóa nào đó, do đó sẽ thoát thai hoán cốt nữa chứ.\" Ông lão Cô tộc lắc đầu.</p><p>Quả thật hắn từng nói như thế, dưới tình cảnh rèn luyện như vầy thì có vài phần hi vọng như thế, sinh linh bị luyện hóa sẽ thực hiện bước lột xác.</p><p>Nhưng hiển nhiên, đó cũng chỉ là lời nói suông mà thôi.</p><p>Với sự tàn nhẫn như vậy thì hoàn toàn muốn đẩy Hoang vào chỗ chết, làm sao có khả năng sẽ khoan dung giúp hắn lột xác chứ, cứ thế xé rách luôn đạo quả của hắn.</p><p>Dù cho huyết nhục chia lìa với nguyên thần thì Thạch Hạo vẫn cảm nhận được, bản thân khả năng đã bị phế bỏ rồi!</p><p>Đạo hạnh mà hắn tu được ở bên kia Đế quan, pháp lực được tôi luyện trong thế giới kia, tất cả đều bị xé ra, đều bị đánh tan.</p><p>Thâm chí, hắn còn cảm nhận được sự đứt vỡ diệt vong của một ít xích thần trật tự có mang theo khí tức của bên kia cửu Thiên, đã bị cưỡng ép hủy diệt.</p><p>Đây là chuyện tàn nhẫn tới dường nào chứ?</p><p>Đối với một tu sĩ thì không hề có một việc nào đen tối hơn việc này.</p>", "images": {}, "success": true}