{"id": 1575, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1575", "title": "Chương 1575: Luyện Thân Trong Lò", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1575: Luyện Thân Trong Lò</h1><p>Hoang đã bị Cô tộc dẫn đi, là muốn làm gì? Mấy tên cao thủ trẻ tuổi Đế tộc đều ngẩn người, tiếp đó là lộ vẻ khác thường.</p><p>Cô tộc có địa vị cực cao, không hề thua kém Đế tộc, tồn tại ngang hàng với mấy tộc này, đặc biệt lại có thân phận kỳ lạ, tới cùng một nơi với Hoang.</p><p>\"Đừng nói là muốn làm hại hắn đó nghe?\" Khánh Khôn lên tiếng.</p><p>Trước đây không lây, lúc Thạch Hạo ở trong rừng sâu Thiên Thú đã bắt đi Vô Úy sư tử và hùng hồn tuyên bố rằng, muốn trừng trịị kẻ phản bội, vốn cũng là cùng một loại người cho nên Cô tộc muốn phản ứng lại ư?</p><p>Nhưng mà, theo lý mà nói thì đáng ra dòng dõi Hoàng Kim sư tử phải là người đầu tiên nhằm vào Thạch Hạo mới đúng chứ.</p><p>\"Cũng chưa có rời đi đâu, Hoang vẫn đang ở Luyện Dược điện!\" Ổ Côn nói.</p><p>Mạc Tiên, Ổ Côn, Khánh Khôn, Dư Vũ bắt đầu hành động, đồng thời sai khiến người đi theo mình đi tìm hiểu và biết được tình huống hiện giờ.</p><p>Bọn họ nhanh chóng lên đường, chạy thẳng về phía ấy.</p><p>Luyện Dược điện rất yên tĩnh, bởi vì không có mấy ai muốn tới nơi này, nó khá là quạnh quẽ so với Pháp Lực điện và Binh Khí điện.</p><p>Dị vực hiếu chiến, các tộc đều khát khao sự mạnh mẽ, những cá nhân theo đuổi đều là sức chiến đấu cực hạn, cho nên, cũng chẳng hề hứng thú với thứ được gọi là luyện dược như vầy.</p><p>\"Thì ra là như vậy, sinh linh tới Luyện Dược điện giảng kinh lại là một vị Chí Tôn của Cô tộc.\" Mạc Tiên khẽ nói.</p><p>Sau khi bọn họ chạy tới nơi này thì một ít nửa bước Chí Tôn của thư viện Chiến Thần sớm đã có mặt từ lâu.</p><p>Đám người Mạc Tiên, Ổ Côn, Khánh Khôn, Dư Vũ thì hiểu rõ thêm không ít tình hình, vậy mà người trong thư viện Chiến Thần lại đồng ý với cách làm của Cô tộc.</p><p>Bởi vì, mấy ngày nay Hoang đã gây nên động tĩnh quá lớn, đặc biệt là màn thảm kịch cuối cùng kia nên đã khiến cả thư viện chấn kinh.</p><p>Với một vài người phụ trách thì đó là chuyện không thể nào chịu đựng nổi.</p><p>\"Bọn họ muốn trừng phạt Hoang ư?\"</p><p>Chí Tôn của Cô tộc muốn dẫn Thạch Hạo về cổ địa của mình, mục đích là muốn tìm kiếm một vài chuyện xưa.</p><p>Tộc này đã rời khỏi cửu Thiên quá lâu, cho nên bọn họ muốn biết một vài thứ từ Thạch Hạo.</p><p>Nhưng mà, mấy người của thư viện Chiến Thần lại không đồng ý, lo lắng Cô tộc sẽ ra tay quá nặng rồi phế bỏ luôn Thạch Hạo, cuối cùng sau khi thương lượng một phen thì tạm thời để Hoang ở lại Luyện Dược điện.</p><p>\"Nghe nói, một số người thuộc cao tầng đồng ý với yêu cầu của Cô tộc.\"</p><p>\"Có người lo lắng, sợ Cô tộc sẽ quá khích cho nên mới phản đối.\"</p><p>Đây chính là những tình huống mà bọn họ vừa mới tìm hiểu thêm được, Vương Bất hủ đã đi tới khu mai táng cổ và hiện giờ vẫn chưa có trở về, nếu không sớm đã giao Hoang cho bọn họ rồi.</p><p>Cao tầng hiện tại đang được Bất hủ chủ trì thế nhưng bọn họ lại không biết vì sao Cổ tổ lại quan tâm tới người trẻ tuổi này, thành ra cũng không dám manh động chút nào.</p><p>\"Nói một cách khác, Vương Bất hủ vẫn chưa trở về và nội bộ cao tầng đã chia rẽ thành nhiều nhóm? Không được, đừng có quá tàn nhẫn với hắn, nếu không chúng ta sẽ thiếu đi một tên bồi luyện ngon lành đó.\" Ổ Côn lên tiếng.</p><p>\"Cổ tổ An Lan, Du Đà vô thượng đã tới Táng khu, thế nhưng hẳn Xích Vương vẫn còn đang ở giới ta chứ?\" Hạc Tử Minh nghi vấn hỏi.</p><p>Xích Vương, được mệnh danh là hung nhân cái thế, hắn từng cầm lò Xích Vương giết chết qua Tiên vương chân chính, vang dội cổ kim, các tộc đều sợ.</p><p>\"Không cần phải nghĩ nhiều, trận chiến Tiên cổ đã qua đi và Xích Vương chưa một lần xuất hiện, ai dám tới tổ địa của tộc này quấy phá chứ?\" Dư Vũ lắc đầu nói.</p><p>Nói tóm lại, tình huống hiện tại có chút phức tạp, Vương Bất hủ một khi chưa trở về thì ý kiến của cao tầng sẽ vẫn còn bất đồng.</p><p>Dựa theo tình huống trước mắt thì Cô tộc rất ngang ngược, hẳn là đã thuyết phục được rất nhiều người và muốn được ra tay với Hoang.</p><p>Luyện Dược điện rất yên tĩnh, lúc này đã bị phong ấn lại!</p><p>\"Không vào được, bọn họ muốn làm gì đây, chẳng lẽ muốn hành động ư?\" Ổ Côn khá là giật mình.</p><p>Nơi sâu trong cung điện, phù văn lấp lánh, cửa lớn đóng chặt ngăn cản người ngoài tiến vào tra xét.</p><p>\"Vãn bối Khánh Khôn cầu kiến!\"</p><p>\"Hậu bối Đế tộc Dư Vũ cầu kiến!\"</p><p>...</p><p>Mấy người đồng loạt lên tiếng, báo ra tên tuổi và lai lịch của mình.</p><p>Đồng thời tin tức này cũng nhanh chóng lan truyền, toàn bộ thư viện Chiến Thần không cách nào yên tĩnh được nữa, rất nhiều người đã tới để tìm hiểu rõ ràng mọi chuyện.</p><p>Mấy người vỗ tay vui sướng, bởi vì Hoang quá độc ác tàn nhẫn, rốt cuộc cũng có người tới trừng trị hắn.</p><p>Đối với sinh linh dị vực thì Hoang tuyệt đối là một tên Ma vương khiến cho tu sĩ trẻ tuổi các tộc đều phải nghiến răng nghiến lợi, nếu như không phải có cấp trên bảo vệ, tạm thời không được động vào hắn thì một vài lão bối sớm đã ra tay rồi.</p><p>Ầm ầm!</p><p>Ai cũng không nghĩ tới, cánh cửa ấy lại được mở ra.</p><p>Đám người Ổ Côn, Dư Vũ lách mình tiến vào, tiếp đó là những đệ tử khác của thư viện cũng chen chúc tiến vào Luyện Dược điện, khiến sự quạnh quẽ nơi đây hoàn toàn biến mất.</p><p>Nhưng mà, bọn họ không thể nào lại gần được, phải dừng lại ở phạm vi mười mấy trượng bên ngoài và bị một lớp phù văn ngăn cách, có thể nhìn thấy rõ ràng mọi thứ thế nhưng lại không thể hoàn toàn tiếp xúc được.</p><p>Việc này khiến bọn họ kinh ngạc, bởi vì, sau khi mấy vị nửa bước Chí Tôn tiến vào trong thì ai nấy cũng đều lộ vẻ kinh sợ, cẩn thận từng tí một nhìn về phía trước, không hề có vị trí để bọn họ ngồi xuống.</p><p>Nơi ấy, có ba sinh linh đang ngồi xếp bằng bên trên bồ đoàn.</p><p>Một ông già với vóc người thấp bé, hình thể lọm khọm đầy khô quắt, thế nhưng con ngươi trong mắt lại sáng rực như ánh đèn. Mái tóc vốn màu vàng thế nhưng do tuổi tác quá lớn nên sớm chuyển thành trắng bạc, hiện tại trong vẻ trắng bóng ấy lại lấp lánh ra ánh vàng nhạt.</p><p>Khí tràng của ông lão này rất đầy đủ, chấn động tâm hồn, làm người người muốn khụy gối cúi chào.</p><p>\"Chí Tôn Cô tộc!\" Dư Vũ hoảng sợ, đồng thời trong lòng cũng xúc động cực mạnh, bộ tộc này rất là mạnh, hoàn toàn có thể sánh vai cùng với Đế tộc!</p><p>Ngoài ra, nơi ấy còn có một con sư tử già, là thân thú chứ không hề hóa hình, bộ lông vàng óng toàn thân phát sáng, nó rất già yếu, cặp mắt đầy tang thương.</p><p>Kỳ lạ nhất chính là, sư tử già này dù là thân thú nhưng lại giống như một vị lão tăng vậy, ngồi xếp bằng ngay ngắn nơi ấy.</p><p>\"Chí Tôn của dòng dõi Vô Úy sư tử!\" Hạc Tử Minh lộ vẻ khác thường.</p><p>Ngoài ra, còn có một vị tăng nhân chân chính, trong tích tắc khi người này chớp mắt thì ánh máu lấp lóe, sau đầu là Phật quang chiếu rọi thế nhưng lại là màu đen.</p><p>\"Cường giả Chí Tôn của dõng dõi Cổ tăng sa đọa!\" Cặp mắt của Mạc Tiên lóe lên thần mang.</p><p>Nơi này có tới ba vị Chí Tôn, tổ tiên của bọn họ đều tới từ cửu Thiên, hiện giờ cả ba tộc cùng xuất hiện như vậy, muốn gì đây?</p><p>Sau khi cẩn thận tìm kiếm và suy đoán ra Hoang đang ở nơi nào thì vài tên trẻ tuổi của Đế tộc đều ngạc nhiên.</p><p>Ngay cả những học sinh khác đứng phía sau cũng biến đổi sắc mặt, nhìn chằm chằm vào chiếc lò thuốc phía trước ba người kia.</p><p>\"Bọn họ muốn luyện hóa Hoang ư?\" Ổ Côn với thân thể hơn trượng tựa như là tòa tháp sắt, thân hình hắn chấn động và cảm thấy chuyện đã đi quá xa.</p><p>Sự chia rẽ của cao tầng quá rõ ràng, lại có người muốn luyện hóa Hoang!</p><p>\"Những gia tộc tới từ cửu Thiên lại giành quyền động thủ trước, lại càng tích cực hơn.\" Dư Vũ lộ vẻ khác thường.</p><p>Nơi ấy có một lò thuốc cổ xưa và mờ ảo, phía dưới đang có ngọn lửa bốc cháy, nắp lò bên trên đậy kín, việc này khiến cho nhóm người liên tưởng tới kết cục đầy đáng sợ của Hoang.</p><p>\"Mấy vị đạo huynh cẩn thận một chút nhé!' Đúng lúc này thì có âm thanh vang lên, bên trong cung điện bất chợt xuất hiện thêm một người và ngồi vào chiếc bồ đoàn thứ tư.</p><p>\"Muốn tìm hiểu bí mật trong đầu của hắn thì chỉ có mỗi phương pháp này mà thôi, nếu không sẽ phát động cấm chế trong biển thần thức và khiến hắn nổ tung ngay.\" Chí Tôn của Cô tộc gật đầu.</p><p>Bên dưới lò thuốc, ngọn lửa phập phồng, nhiệt độ càng lúc càng đáng sợ, đây cũng chẳng phải là lửa thần bình thường mà là được xây dựng từ đạo tắc.</p><p>Lúc này, chính Chí Tôn Cô tộc tự mình khống chế ngọn lửa bắt đầu thiêu đốt chiếc lò cổ ấy.</p><p>\"Nếu như mang Hoang tới bộ tộc của ta và dùng lò Âm Dương luyện hóa thì tỉ lệ thành công hơn nửa, điên đảo càn khôn, hiểu rõ toàn bộ bí mật trong lòng hắn.\" Chí Tôn Cô tộc nói.</p><p>\"Nếu như không được thì sẽ dẫn tới Cô tộc.\" Sinh linh ngồi ở bồ đoàn thứ tư nói.</p><p>Ầm!</p><p>Chiếc lò phát ra thần hà lóng lánh, bởi vì quá trình rèn luyện đã tới thời khắc mấu chốt nên cả chiếc lò đều tỏa ra hàng vạn tia ráng lành, tinh khí và hào quang lan tỏa.</p><p>\"Tiền bối, Hoang đang bên trong lò đó à?\" Lúc này có người muốn xác nhận lại thông tin, bởi vì đoán là một chuyện mà tận mắt thấy lại là một chuyện khác.</p><p>\"Chính xác.\" Cổ tăng sa đọa gật đầu, ánh đen sau đầu chiếu khắp, vầng sáng khiếp người.</p><p>Chiếc lò lấp lánh, tình huống ở bên trong đều có thể thấy rõ ràng, tất cả mọi người đều có thể nhìn thấy Hoang, hắn đang bị nấu ở bên trong.</p><p>Mọi người cảm thấy choáng váng, mấy vị Chí Tôn này muốn đẩy Hoang vào chỗ chết ư? Luyện hóa ngay bên trong một chiếc lò thần, rất khó để có được một kết quả đẹp.</p><p>\"À, nếu như bọn ngươi cũng đã tới đông đủ thì ta sẽ giảng một bài kinh.\" Chí Tôn Cô tộc lên tiếng.</p><p>Thi thoảng hắn sẽ tới đây để truyền đạo thế nhưng cũng không có bao nhiêu người ham muốn luyện dược, tất cả đều đang tập trung vào sức mạnh cực hạn, hiếm khi có nhiều người xuất hiện như thế.</p><p>Đương nhiên hắn cũng biết, những người này tới đây cũng chẳng phải để nghe kinh văn gì.</p><p>\"Người người đều đi theo một đường vòng, một mực theo đuổi sức chiến đấu mà quên đi những thứ quan trọng khác, đáng ra phải tới đây để lắng nghe càng nhiều kinh văn đại đạo hơn mới đúng.\" Chí Tôn Cô tộc nói.</p><p>Tiếp đó, hắn bắt đầu giảng kinh, tuy rằng thời gian không lâu thế nhưng lại khiến nhiều người chấn động trong lòng.</p><p>\"Tu hành là một quá trình đi hái thuốc, nếu nói rõ hơn thì đại đạo cũng là dược...\"</p><p>\"Các ngươi xem đây, hiện tại Hoang đang bị luyện trong lò, là đang ngắt hái đại dược thân thể, nếu như dùng đúng phương pháp thì có thể làm điên đảo càn khôn âm dương.\"</p><p>Bên trong lò, thân thể của Thạch Hạo đang bị rạn nứt, tinh lực từ trong cơ thể bốc hơi, da thịt thì đang bị nung nấu.</p><p>Từng luồng tinh khí trắng tinh từ trong cơ thể hắn đi ra ngoài và ngập tràn trong chiếc lò.</p><p>Ngắt lấy đại dược thân thể, việc này là muốn nung nấu những loại bí lực trong cơ thể của Hoang ư?</p><p>Rất nhanh thì mọi người phát hiện ra, lò dược này rất đặc biệt, bên trong có hai khí Âm Dương đang chuyển động và bắt đầu phân giải thân thể của Thạch Hạo, lần lượt cắt rời hắn thành từng mẫu vụn nhỏ.</p><p>Trong cơ thể hắn, từng đóa dược hoa nở rộ, mỗi một phần huyết nhục bị chia cắt đều ẩn chứa bông hoa đại dược thân thể đầy thần bí.</p><p>Tới cuối cùng, xương sọ của hắn cũng đã bong tróc, một đoàn nguyên thần xuất hiện và từ từ bị luyện hóa nơi ấy.</p><p>\"Có thành công hay không?\" Trong cung điện lại nhiều thêm một người, hắn không chút tiếng động xuất hiện ở trên chiếc bồ đoàn thứ năm, từng làn khí Bất hủ lan tỏa xung quanh.</p><p>Tiếp đó lại có người thứ sáu tới, thân phận rất cao, có thể là Đế tộc, hắn mở lời nói: \"Nếu như thất bại thì cũng phải đảm bảo sự an toàn cho hắn, không thể để nguyên thần của hắn bị hao tổn, còn nếu không được nữa thì cứ mang tới Cô tộc của các ngươi cũng được, vận dụng lò Âm Dương nghịch chuyển càn khôn.\"</p><p>\"Hắn không chết được đâu, tuy rằng ngắt lấy đại dược thân thể thế nhưng có lẽ cũng đang giúp đỡ hắn nữa đó.\" Chí Tôn của dõng dõi Vô Úy sư tử lạnh lùng nói đầy bất mãn, cảm thấy làm như vậy quá nhân từ với Hoang.</p><p>\"Cô tộc ta làm việc thì tự có chủ trương của mình, chư vị chỉ cần yên lặng quan sát là được.\"</p><p>Rất rõ ràng, cách nói của Cô tộc rất nhẹ nhàng thế nhưng lại rất ngang ngược.</p>", "images": {}, "success": true}