{"id": 1579, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1579", "title": "Chương 1579: Vùng Đất Phần Thiên", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1579: Vùng Đất Phần Thiên</h1><p>Vùng đất Phần Thiên, đâu đâu cũng thấy ánh lửa ngập trời, tất cả mọi người đều bị đè ép tới mức nghẹt thở!</p><p>Dù cho là Chí Tôn thì cũng sẽ cảm nhận được loại đáng sợ kia, muốn đốt cháy chư thiên, diệt sạch thế gian, đạo vận như vậy quá là khủng khiếp!</p><p>Mấy người cũng đều nhìn thấy được một con phượng hoàng với hình thể khổng lồ, ánh mắt lạnh lùng khiếp người, tựa như là một cỗ máy giết chóc tới từ trong U minh.</p><p>Nên biết, đây là một con phượng hoàng! Vốn nó rất hiền lành, những nơi nó đi qua thì mưa thuận gió hòa, quốc thái dân an, làm người cảm thấy yên bình.</p><p>Nhưng hiện giờ nó lại trở nên lạnh lùng, cao lớn hơn núi, đứng vững bên trong vùng đất Phần Thiên không hề có một ngọn cỏ nào, ánh mắt lạnh lùng vô tình nhìn xuống tất cả mọi người.</p><p>Phía trước, ánh lửa cuồn cuộn nên không cách nào nhìn thấy được toàn bộ thân thể của nó, chỉ là một đường viền mờ ảo đứng sừng sững trong cổ địa, mang theo áp lực hùng hồn.</p><p>Đây là một Ma thần cái thế tựa như tới từ địa ngục, sắp sửa được mở ra gông xiềng và muốn tàn sát chúng sinh.</p><p>\"Xin chào đạo hữu, mạo muội quấy rầy, kính xin thứ lỗi.\"</p><p>Một vị Chí Tôn mắt nhắm mắt mở lên tiếng, bởi vì con phượng hoàng này đã tạo nên áp lực vô cùng to lớn với hắn, đồng thời dáng vẻ bất thiện ấy khiến hắn lạnh lẽo cả da thịt.</p><p>Chủ yếu nhất chính là, hắn không hề nhìn thấy được cảnh giới của con Huyết Hoàng này, thế nhưng chắc chắn sẽ không yếu hơn hắn.</p><p>\"Nếu đã biết quấy rầy thì hãy đi đi.\" Trong ánh lửa màu đỏ kia truyền tới âm thanh lạnh lùng như thế, không muốn giao lưu và cứ thế đuổi khách.</p><p>Trong lòng bọn họ rùng mình, không hổ là Huyết Hoàng, sau khi trở thành tiên cầm sa đọa thì vẫn ngang ngược như trước, nếu như so sánh với thụy cầm năm xưa thì quá là lạnh lùng.</p><p>\"Đạo hữu, xin hãy để chúng ta nói hết lời đã, lần này rất là bất đắc dĩ, thật sự có việc muốn nhờ.\" Một vị Chí Tôn khác lên tiếng.</p><p>Chỉ là, để mở lời cho câu sau thì hắn không biết nên bắt đầu từ đâu, bởi vì bọn họ không hề quen biết gì với bộ tộc Huyết Hoàng này mà nói thẳng muốn xin chân huyết, như vậy cũng không quá thích hợp cho lắm.</p><p>Dựa vào gì sẽ cho chứ? Loại bảo huyết này đều khiến các tộc phải đỏ cả mắt!</p><p>Phượng hoàng niết bàn, dục hỏa trọng sinh! Về loại tin đồn này thì đứa nhỏ hai ba tuổi cũng đều biết, máu của tộc này gần như là thứ quý giá nhất trên thế gian.</p><p>\"Đạo hữu, thật sự cũng không dám giấu giếm gì, chúng ta tới đây là muốn xin đạo hữu một chút chân huyết...\" Cuối cùng, Chí Tôn của Đế tộc lên tiếng, lúc nói chuyện thì sắc mặt có chút không được tự nhiên.</p><p>Chưa bao giờ gặp mặt thế nhưng lại xin chân huyết của người ta, chuyện này chẳng còn gì để nói nữa.</p><p>\"Ta và ngươi rất thân à?\" Sinh linh khổng lồ trong ánh lửa màu đỏ kia lạnh lùng hỏi, ánh mắt quét nhìn tất cả mọi người.</p><p>Lời nói này rất rõ ràng, từ chối ngàn dặm, cơ bản không muốn tiếp xúc và không muốn cho bọn họ chân huyết.</p><p>\"Chúng ta đều biết, tùy tiện xin lấy như vậy thì về tình về lý đều không thông, thế nhưng lần này rất mong đạo hữu có thể giúp đỡ.\"</p><p>Dù như thế nào thì bọn họ cũng không bỏ qua được, cẩn thận giải thích, nói rằng một thiếu niên được Vương Bất hủ rất xem trọng sắp bỏ mạng và cần phải có máu của phượng hoàng để cứu chữa.</p><p>\"Cô tộc lỡ tay làm bị thương hả? Hay là do lòng dạ của hắn ác độc, khà khà!\" Huyết Hoàng cười khẩy, lần đầu tiên tâm tình lại chập chờn như thế.</p><p>Mấy người đều giật mình, xem ra đều giống như ông lão Cổ tộc kia từng nói, hai tộc có chút ân oán và không hòa thuận chút nào.</p><p>Ầm!</p><p>Ánh lửa ngập trời cuồn cuộn đốt cháy nơi ấy, nhiệt độ nóng rực khiến cho các Chí Tôn đều khó chịu đựng nổi. Hơn nữa, hiện giờ lại càng kịch liệt hơn, ngọn lửa càng thêm đỏ đậm như đại dương cuộn trào.</p><p>Sinh linh ấy cất bước muốn đi ra khỏi cổ địa.</p><p>Quả nhiên nó đã xuất hiện, lộ ra chân thân như là một ngọn núi lớn, không còn là đường viền mơ hồ nữa mà thay vào đó là bộ lông chim như máu đầy xinh đẹp ướt át.</p><p>Đây chính là Huyết Hoàng sa đọa, được mệnh danh là chủng tộc hoàn mỹ, đã từng tung hoành khắp đất trời, sở hữu tấm thân bất tử!</p><p>Nó rất lạnh lùng và cũng rất cao ngạo, tựa như là một vị quân vương liếc nhìn giun dế dưới chân, thời gian rất lâu sau thì mới lên tiếng.</p><p>\"Hoàng huyết tuy rằng là báu vật thế nhưng không phải sinh linh nào cũng có thể chịu đựng nổi, muốn lấy máu này thì cứ để người trẻ tuổi kia tự mình tới kiểm nghiệm, xem thử có thể rút được hay không.\"</p><p>Nó nói ra những câu này thì xem như đã đáp ứng rồi.</p><p>Mấy người hai mắt nhìn nhau, trước kia con Huyết Hoàng này đã từ chối thế nhưng sau khi nhắc tới việc Cô tộc gây tổn thương cho Hoang thì nó lại đồng ý?</p><p>\"Đạo hữu, Hoang bị thương rất nặng, hiện giờ đang thức tỉnh ở bên trên Tiên Đài sơn nên không cách nào tới đây được, xin hãy dàn xếp đôi chút.\" Có người lên tiếng.</p><p>\"Thế có muốn sống nữa hay không? Nếu như muốn mạng thì cứ để mình hắn tới đây!\" Huyết Hoàng rất thẳng thắn và cũng rất bá đạo, lời nói tuyệt không thể chối từ.</p><p>Thân hình của nó khổng lồ ánh ra vẻ đỏ tươi, từng cọng lông chim rực rỡ cuồn cuộn ánh đỏ.</p><p>Huyết Hoàng sa đọa cùng với Phượng Hoàng năm xưa vẫn có điểm khác nhau, cánh chim của Chân Hoàng thì rực rỡ, sắc thái sặc sỡ, mà Huyết Hoàng thì cũng chỉ có đúng một màu, đó là màu đỏ tươi.</p><p>Một vị Chí Tôn nãy giờ vẫn luôn nén lại cơn giận dữ và rất muốn phát tác ra ngoài, bọn họ với thân phận như vậy vẫn chưa từng bị người khác nói qua lời lẽ vô tình, hôm nay đã khách sáo tới như vậy rồi mà đối phương còn không chịu nể mặt mũi.</p><p>Có người cản hắn lại, không có để vị Chí Tôn này lên tiếng.</p><p>\"Cũng được, chúng ta sẽ rời đi trước, không lâu sau chúng ta lại tới quấy rầy.\" Chí Tôn Đế tộc lên tiếng.</p><p>Trên đường đi, sắc mặt của mọi người đều khá là khó coi, bọn họ có thân phận gì chứ? Chưa từng phải quỵ lụy như vậy, và đối phương lại kiêu ngạo như thế.</p><p>\"Ta rất muốn xông thẳng vào trong rồi cứ thế lấy đi một chút hoàng huyết!\" Có người không vừa lòng nói.</p><p>\"Đó là nơi đầm rồng hang hổ, không biết Huyết Hoàng từng tham dự qua cuộc đại chiến Tiên cổ năm xưa còn sống hay không, nếu như còn mà dám ngang tàng ở nơi ấy, hậu quả khó mà lường được!\" Chí Tôn Đế tộc nghiêm túc nói.</p><p>Trên đường đi này cả nhóm người luôn hoài nghi, vùng đất Phần Thiên to lớn đã trở nên quạnh hiu như vậy chẳng lẽ chỉ còn lại mỗi một con Huyết Hoàng như vậy thôi sao.</p><p>\"Đã rời đi thì cũng không cần phải nghĩ nhiều làm gì.\"</p><p>Rất nhanh sau đó thì bọn họ đã về tới Tiên Đài sơn, lần nữa đứng trên ngọn núi rộng lớn ấy, ngọn núi này rất giống như một chiếc đầu lâu mang theo khí tức Tiên đạo.</p><p>Chỉ vài ngày mà Hoang đã hoàn dương, nguyên thần đã có ánh sáng, không còn âm u đầy tử khí như trước.</p><p>\"Giờ mà mang hắn đi thì có chút sớm, vết thương nguyên thần vẫn chưa hoàn toàn hồi phục.\" Một vị Chí Tôn liếc nhìn quan tài băng nói.</p><p>Hoang yên lặng chẳng hề nhúc nhích nằm bên trong chiếc quan tài băng, đầu lâu phát sáng và rút lấy từng điểm ánh sáng thần bí, trạng thái của bản thân đang tiến triển theo chiều hướng tốt.</p><p>Đương nhiên, tất cả những thứ này cũng chỉ ở trên phương diện nguyên thần mà thôi.</p><p>Ở nơi này, nếu nói về thân thể thì nó cũng chỉ có hiệu quả tẩm bổ tương đối bình thường, chỉ có thần thức mới có thể lớn mạnh mà thôi.</p><p>\"Chờ thêm vài ngày nữa xem sao, sau khi nguyên thần của hắn thêm vững chắc thì chúng ta hãy đi vùng đất Phần Thiên đó.\"</p><p>Sau hai ngày thì mấy vị Chí Tôn đã mang quan tài băng chạy về vùng đất Phần Thiên kia, bởi vì, bọn họ sợ Huyết Hoàng thay đổi quyết định, xuất hiện vấn đề không thể lường trước được.</p><p>Mà nơi này thì có thể trở về bất cứ lúc nào cũng được, không cần quá lo lắng.</p><p>\"Hoang, nếu như ngươi còn có thể đứng lên được, không còn tàn phế nữa thì ta nhất định sẽ tự tay giết chết ngươi!\" Trên ngọn Tiên Đài sơn, một chàng trai áo đỏ chợt lên tiếng, ánh mắt lạnh lùng nhìn chằm chằm chiếc quan tài băng dần đi xa kia.</p><p>Hắn chính là đời sau của Xích vương, tên là Xích Mông Hoằng, là kỳ tài ngút trời của Đế tộc.</p><p>Hắn là người thân của Chí Tôn Đế tộc Xích Phổ, trước đây không lâu đã bị Mạnh Thiên Chính bắt giữ và mang vào Đế quan, việc này khiến hắn cảm thấy rất nhục nhã.</p><p>Cho nên, hắn vẫn luôn tìm kiếm cơ hội báo thù, sau khi hiểu rõ quan hệ giữa Hoang và Mạnh Thiên Chính thì hắn rất muốn tự tay giết chết Hoang.</p><p>Vùng đất Phần Thiên, mấy vị Chí Tôn đã mang quan tài băng chứa Thạch Hạo tới nơi này.</p><p>\"Đây là chuyện gì thế, rất nhiều người đều muốn giết Hoang, thế nhưng chúng ta lại nhọc công đi cứu, đi giúp hắn phục hồi lại như cũ, thật sự là quá hoang đường mà!\" Có người thở dài.</p><p>Hoang là cừu địch của dị vực, thế nhưng mấy người bọn họ lại đang bôn ba giúp Hoang phục hồi lại như cũ, mỗi khi nghĩ tới chuyện này là khiến bọn họ cảm thấy sôi máu.</p><p>\"Đều là do tên già Cô tộc kia ra tay quá tàn ác!\" Có người tức giận, nếu không thì làm sao tới mức này chứ.</p><p>Còn chưa truyền âm vào trong cổ địa thì bên trong vùng đất Phần Thiên đã có một sinh linh khổng lồ áp sát lại, đó chính là con Huyết Hoàng lần trước kia.</p><p>Tuy rằng Thạch Hạo không thể nào động đậy được thế nhưng sớm đã thức tỉnh và nhìn chằm chằm vào bóng hình to lớn bên trong cổ địa kia. Đó chính là Huyết Hoàng sa đọa ư, tuy rằng đang đứng trong ánh lửa thế nhưng con mắt của nó vì sao lại lạnh lẽo như thế?</p><p>\"Đi theo ta!\"</p><p>Bóng hình khổng lồ ấy chuyển động, tốc độ cực kỳ nhanh, trong lúc giương cánh thì trời cao sụp ra, ngọn lửa lao vút ra ngoài thương vũ, quá khủng khiếp.</p><p>Mấy vị Chí Tôn đuổi theo sau và tiến vào vùng đất Phần Thiên.</p><p>Nếu là người bình thường thì sớm đã nóng chảy rồi, nhiệt độ của ngọn lửa quá cao.</p><p>Trong giây lát sau khi tiến vào được tầm tám trăm dặm thì bọn họ đã tới trước một dốc đá, vách đá rất cao lớn, tựa như cao bằng trời vậy và có màu đỏ nâu.</p><p>Đồng dạng, cũng chẳng hề có chút ngọn cỏ nào.</p><p>Vô số vách núi ngăn cản con đường phía trước.</p><p>Nhìn kỹ thì vách núi có dạng vòng tròn và vây kín lấy cấm địa ở phía trung tâm này, người ngoài không thể nào đặt chân vào trong, ánh lửa bên trong lại càng khủng khiếp hơn, trong vẻ đỏ tươi còn pha lẫn chút ánh đen óng ánh, thậm chí nhiều nơi còn tỏa ra ngọn lửa màu đen khiến người khác run sợ.</p><p>\"Hơn phân nửa là chúng ta cũng không thể vào trong!\" Có Chí Tôn lên tiếng, bởi vì bọn họ cảm nhận được khí tức của Bất hủ, bên trong khu vực vách núi chạy vòng kia có thứ khủng khiếp gì đó.</p><p>\"Chính là nơi này, nếu như hắn có cơ duyên thì có thể tự mình mang đi huyết dịch của phượng hoàng, nếu như không có thì cũng chỉ xin mời các ngươi rời đi.\" Huyết Hoang lên tiếng.</p><p>Vùng núi khổng lồ này tựa như một con đập lớn ngăn sông, nó ngăn cản ở phía trước.</p><p>Mà ở phía sườn dốc chính còn có một ít bình nhỏ cùng với vài cái đỉnh bằng xương loại nhỏ được treo ở bên trên, vô cùng thần bí.</p><p>\"Hoàng huyết!\"</p><p>Con ngươi của mấy vị Chí Tôn đều co rút lại, bên trên không chỉ có một hai bình mà có tới hai mươi mấy bình.</p><p>Vả lại, những bình này đều trong suốt và có thể thấy được máu ở bên trong, ẩn chứa khí thế kinh thế, vừa nhìn thì đã nhận ra được đó chính là bảo huyết vô thượng.</p><p>Hoàng huyết, tại sao sẽ ở nơi ấy, vả lại nhìn vẻ cổ xưa của những chiếc bình chứa kia thì đều có thể nhận ra được, nó đã được treo ở đó từ rất lâu rồi.</p>", "images": {}, "success": true}