{"id": 1586, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1586", "title": "Chương 1586: Âm Dương Xoay Vòng", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1586: Âm Dương Xoay Vòng</h1><p>Lò Âm Dương chấn động không thôi, nó không ngừng bồng bềnh trong hang đá, tiếp dẫn quy tắc trong thiên địa và được xích thần trật tự trong chư thiên vờn quanh.</p><p>Thời khắc này, nó trở nên thần thánh vô cùng.</p><p>Tất cả mọi người đều căng thẳng nhìn chằm chằm lấy nó, nếu như thành công thì một vài người trẻ tuổi đang ngồi bên trong lò kia sẽ đạt được chỗ tốt vô cùng lớn.</p><p>Chuyện này làm người người không thể không cảm thán, lò Âm Dương không thẹn với việc là chí bảo, dù cho là Vương Bất hủ cũng phải thèm khát.</p><p>Boong!</p><p>Thân lò chấn động lần nữa, âm thanh xa xôi tựa như chuông lớn đang ngân vang, đạo âm ầm ầm, tất cả mọi người đều kinh ngạc và ngồi xếp bằng xuống, chuẩn bị ngộ đạo.</p><p>Lò cổ thần bí này sở hữu uy năng khó lường, có thể thay đổi tất cả.</p><p>Hai khí âm dương lưu chuyển bao quanh lấy thân lò, chúng không ngừng chập trùng giữa không trung, khí tức đại đạo càng nồng đậm hơn, dù cho là Chí Tôn cũng sớm đã biến đổi sắc mặt.</p><p>Những người ngồi xếp bằng càng ngày càng nhiều, bắt đầu ngộ đạo ngay tại nơi đây!</p><p>Bên ngoài hang đá rất là yên tĩnh, không một ai lên tiếng, đều cảm thấy thứ này chính là chí bảo tối cường, ít nhất là ngay tại lúc này đã cho bọn họ cảm giác không gì sánh bằng.</p><p>Vèo!</p><p>Trong thiên địa chợt có từng tia khí tím xẹt qua, đó chính là đại đạo đang buông xuống, thể hiện ra một vài vật dẫn hữu hình tựa như là sen nở, mơ hồ có tiếng tụng kinh ngân vang.</p><p>Khí thế càng hào hùng hơn, hấp dẫn tâm thần của mỗi người.</p><p>Chỉ là, không ít người chợt ho ra máu tươi, thân thể lắc lư, đã bị đạo âm này chấn thương.</p><p>Nơi cửa hang trở nên rối loạn.</p><p>Ngay cả Chí Tôn đang âm thầm ngộ đạo thì cũng cảm thấy mi tâm đau nhói một hồi, sau đó thì nhanh chóng dừng lại và khôi phục lại bình thường, không dám tiếp tục dấn sâu hơn nữa.</p><p>\"Mọi người cẩn thận, đừng lên thử nghiệm việc cộng hưởng với lò Âm Dương, nó đang phân tích đại đạo nên trong quá trình này sẽ vô cùng nguy hiểm, tuy rằng có thể hấp dẫn các quy tắc chư thiên thế nhưng cũng không thích hợp để mọi người cảm ngộ đâu.\" Ông lão Cô tộc Cô Dịch nhắc nhở.</p><p>Hắn biết, lúc bình thường thì lò Âm Dương này rất thần thánh và cổ xưa thế nhưng thật ra lại nguy hiểm khôn cùng, ít nhất mọi người của ngoại giới không thể nào tiếp xúc với nó được.</p><p>Lúc này, lò Âm Dương đã được pháp tắc quấn vòng càng thêm mờ ảo hơn, thế nhưng mỗi lần chấn động thì lại càng khiến tâm thần người khác run rẩy theo, khí thế ấy như muốn phá diệt cả thiên địa.</p><p>Việc này tựa như là đang khai thiên, muốn thần ma phải nhọc sức, lan tràn tới vạn linh.</p><p>\"Lùi về sau!\"</p><p>Tới lúc này thì dù là Chí Tôn của Đế tộc cũng trở nên trịnh trọng, nghiêm túc nhắc nhở mọi người không nên tới quá gần, cần phải lùi càng xa càng tốt.</p><p>Bên trong khe núi không có bất kỳ ai, dù cho là cường giả của Cô tộc cũng lùi về ra ngoài nên những người khác không cần phải nhiều lời làm gì.</p><p>Trong hang đá tựa như sấm sét đang nổ tung, khí hỗn độn dâng trào, vô số pháp tắc đan xen va chạm lẫn nhau và tạo nên kỳ cảnh vô cùng đáng sợ.</p><p>Xoẹt!</p><p>Nhật nguyệt run rẩy, thiên địa rạn nứt.</p><p>Rất nhanh, bên trong khe núi xuất hiện một màn ánh sáng như muốn xé rách thương vũ, chiếc lò Âm Dương này chỉ hơi khẽ động mà đã tạo nên dị tượng cực kỳ đáng sợ.</p><p>\"Không cần phải lo lắng, hang đá là nơi dừng chân của lò quý, nó sẽ không hủy diệt nơi này, và cũng sẽ không lan tràn ra bốn phía đâu.\" Cô Dịch lên tiếng.</p><p>Bởi vì, sắc mặt của mấy người này đều trắng bệch, uy thế mạnh mẽ như vậy mà nổ tung thì chắc chắn có thể chém rụng trời trăng, phá hủy cả khu cổ địa này.</p><p>Thời khắc này thì mọi người đã rõ ràng, tuy rằng lò Âm Dương ẩn chứa vận may lớn, có thể hấp dẫn quy tắc chư thiên buông xuống thế nhưng người của ngoại giới vẫn vô duyên tham dự vào.</p><p>Dù là ở bên trong thì cũng ẩn chứa hung hiểm.</p><p>\"Các vị không cần phải lo lắng, thành công thì đó là tạo hóa của bọn họ, thất bại cũng chỉ có thể nói là do số mệnh an bài.\" Cô Dịch rất bình thản nói.</p><p>Mỗi một người Đế tộc đều trầm mặc, nói thì rất nhẹ nhàng, nên biết, dòng chính của Đế tộc rất ít ỏi, bất luận một ai chết đi thì đều là tổn thất cực kỳ lớn.</p><p>Bên trong lò, quả thật nó ôn hòa hơn bên ngoài rất nhiều, bởi vì hai khí âm dương lưu chuyển đã hóa giải tất cả, cũng chính vì sự tồn tại của hai loại khí này nên mới có thể hiểu thấu đại đạo thiên địa.</p><p>Đạo sinh nhất, nhất sinh nhị, thứ được gọi là nhị kia là có thể dùng âm dương để giải thích, dùng nó làm vật dẫn, chính vì vậy mới có thể chạm tới được địa đạo hoàn chỉnh trong thiên địa.</p><p>Đó chính là chỗ nghịch thiên của lò Âm Dương!</p><p>Đương nhiên, trải qua sự ôn dưỡng của cường giả các đời nên chiếc lò này càng ôn hòa hơn, thích hợp để tu hành ngộ đạo.</p><p>Bên trong lò, Thạch Hạo vẫn không thể nào động đậy như trước, thế nhưng thân thể hắn lại đang phát sinh biến hóa kịch liệt, lò quý phát sáng ổn định và cùng nhau reo vang với vết tích đại đạo đã gãy vỡ trong cơ thể của hắn.</p><p>Ầm ầm ầm!</p><p>Một lát sau, hắn chợt bay bổng và xoay tròn bên trong lò.</p><p>Cũng trong lúc đó, đám người Dư Vũ, Ổ Côn, Xích Mông Hoằng, Tác Cô cũng xoay tròn theo, bị lò quý lắc lư lên không và được khí âm bao phủ.</p><p>Thân lò phát sáng gần như trong suốt tựa như thủy tinh vậy, mọi người bên ngoài khe núi đều có thể nhìn thấy được tình hình bên trong lò.</p><p>Thạch Hạo đang bị khí dương cuốn lấy mà những người khác thì lại được khí âm quấn chặt, hình thành nên vòng xoáy âm dương và nhanh chóng chuyển động.</p><p>Sau đó không lâu thì hai khí âm dương quấn lấy nhau và chấn động tất cả mọi người.</p><p>Rắc!</p><p>Thể nội của Thạch Hạo truyền ra âm thanh xương vỡ, những xích thần trật tự sớm đã đứt đoạn trong cơ thể hắn chợt bị kích hoạt và chấn động, kéo lấy những biến hóa mà chính hắn cũng không hề hay biết.</p><p>Ầm ầm!</p><p>Cũng trong lúc đó, thân lò càng óng ánh hơn, thu hút những đạo tắc hoàn chỉnh của ngoại giới hạ xuống nơi đây.</p><p>Tới lúc này, tiếng tụng kinh càng rõ ràng hơn, ít nhất là với những người đang ngồi trong lò thì gần như là vậy, đưa tay ra là có thể mò thấy được.</p><p>Tâm thần của đám Mạc Khôn, Cô Hoành, Dư Vũ, Xích Mông Hoằng chấn kinh và chìm đắm ở bên trong, bọn họ biết, lần thu hoạch này sẽ vô cùng to lớn, thật sự sẽ thành công.</p><p>Đây là sự giải thích với đại đạo, là sự diễn dịch với các quy tắc, đang hiển hiện ra ngay trước mặt với cự ly gần như vậy nên đã giúp bọn họ có cơ hội để cảm ngộ càng sâu sắc hơn.</p><p>Từng vệt ánh sáng hiện lên, bị hai khí âm dương phân tích và đẩy ra ngoài, đó chính là từng sợi pháp tắc đại đạo như đang đan xen vào nhau, với trình độ bọn họ cũng không thể nào cảm ngộ hoàn toàn được thế nhưng lúc này thì hoàn toàn khác, nó đã trở nên đơn giản hơn rất nhiều.</p><p>Trong cơ thể Thạch Hạo truyền ra từng âm thanh đứt gãy, những vết tích đại đạo kia đang va chạm với nhau và cộng hưởng với quy tắc được hấp dẫn xuống kia.</p><p>Cũng chính bởi như vậy nên lò Âm Dương mới có thể phân tích, lý giải đại đạo càng thấu đáo hơn.</p><p>\"Hạt giống!\"</p><p>Tinh quang trong mắt của mấy người trong lò chợt sáng bừng, bọn họ nhìn thấy được vết tích đại đạo trong cơ thể của Thạch Hạo, thì ra những thứ này sau khi gãy vỡ đã được cô đọng lại và hình thành nên một hạt giống bình thường!</p><p>Chẳng trách lò Âm Dương lại chấn động và không ngừng lôi kéo như thế, thì ra là dùng hạt giống này để chuyển tiếp hòng phân tích đại đạo.</p><p>Đáng tiếc chính là, tuổi tác cũng như cảnh giới của bọn họ có phần bị hạn chế nên không thể lý giải toàn bộ, lắng nghe kinh văn đại đạo, cảm ngộ quy tắc chư thiên, chỉ có thể gọi là tạm thời.</p><p>Không cần nhiều lời, những thứ này chẳng mấy chốc nữa sẽ biến mất, không ai có thể chiếm giữ trong thời gian dài được.</p><p>Dù cho là Hoang cũng không được, phải dưới cơ duyên nhất định nào đó thì mới may mắn sống sót, được Chí Tôn giúp đỡ và phong ấn tạm thời những vết tích đại đạo kia lại, mà hiện tại lò Âm Dương chấn động và phá tan toàn bộ phong ấn ấy, và những thứ ấy nhất định sẽ tản đi mất.</p><p>Ầm ầm!</p><p>Bên ngoài lò quý, toàn bộ quy tắc tràn vào trong, xem Thạch Hạo như là hạt giống rồi bắt đầu tẩm bổ, quy tắc như nước tụ lại, không ngừng phóng thích khí thế to lớn.</p><p>\"A...\"</p><p>Thạch Hạo hét lớn, loại sức mạnh này quá đáng sợ, khiến cả người hắn đứt thành từng khúc, đại đạo nghiền ép, xâm nhập toàn bộ thân thể của hắn.</p><p>Cái được gọi là hạt giống kia bất quá cũng chỉ là thứ dẫn dắt mà thôi, để tạo nên cục diện đáng sợ này.</p><p>Toàn bộ đất trời tựa như được đặt hết lên người hắn, đây chính là gánh nặng không tài nào chịu thấu!</p><p>Phụt!</p><p>Thân thể của Thạch Hạo rạn nứt, tựa như ăn phải một cú búa tiên vậy.</p><p>Hoàng huyết trong cơ thể xuất hiện và hóa thành ánh lửa hừng hực, giúp cho cơ thể hắn phục sinh và xuất hiện lần nữa.</p><p>Chỉ là, những vết tích đại đạo kia phát sáng và càng hấp dẫn lực lượng mạnh mẽ hơn hạ xuống, lần nữa kích nứt làm cho xương cốt của hắn nát bấy thành bao nhiêu mảnh.</p><p>\"Tới từ một thế giới khác để tái tạo chân thân, dẫn dắt đại đạo, rèn luyện chính mình, ngươi cho rằng rất đơn giản à? Tựa như làm lại từ đầu, chín mươi chín phần trăm là sẽ bỏ mạng.\" Cô Dịch thản nhiên nói.</p><p>Mấy vị Chí Tôn khác cũng gật đầu, bởi vì, trước kia cũng từng có người của Đế quan lẻn qua đây, hi vọng mượn nhờ quy tắc hoàn chỉnh của bên này để rèn đúc bản thân, chờ mong sẽ càng mạnh mẽ hơn.</p><p>Nếu là thế thì sẽ đạt được không ít chỗ tốt, thế nhưng sinh linh muốn tái tạo chân thân, làm lại từ đầu thì đều chết sạch, tiếp nhận sự gột rửa đại đạo của một thế giới khác, lại muốn chuyển biến tái tạo lần nữa, đó chính là muốn chết!</p><p>Hiện giờ, Hoang đang gặp phải tình cảnh khốn cùng này!</p><p>Thạch Hạo cảm nhận vô cùng sâu sắc việc này gian nan tới cỡ nào, hắn thầm than một tiếng, muốn rèn luyện từng bước một, quả thật có thể đạt được thứ mình cần, thế nhưng muốn thay đổi ngay từ gốc rễ, vậy thì... rất khó!</p><p>Ầm!</p><p>Một chùm ánh đen dựng lên và muốn gia nhập vào, muốn hủy diệt Thạch Hạo.</p><p>Đó chính là vật chất bên trong hoàng huyết, nghe đâu đó chính là cội nguồn của sự sa đọa của Huyết Hoàng năm xưa.</p><p>Một giây sau đó thì Thạch Hạo đã bị ánh đen nhấn chìm, lần nữa trở thành đen thui, lần trước hắn đã bị xé rách và lột xác thất bại cũng chính vì loại ánh đen này.</p><p>Hiện giờ, nó lại xuất hiện.</p><p>Hai khí âm dương lưu chuyển nhanh chóng cắn giết thứ này.</p><p>Cách đó không xa thì những người kia biến sắc, hiện tại bên trong vòng xoáy âm dương lại xuất hiện ra ánh đen này, thành ra làm bọn họ cảm nhận được sự uy hiếp.</p><p>Xoẹt!</p><p>Lò Âm Dương cũng chấn động áp chế lấy ánh đen, muốn chặt đứt và tiêu trừ đi nó.</p><p>Tiếp đó, thân thể của Thạch Hạo bắt đầu thức tỉnh trong hoàng huyết, dưới sự nghiền ép của đại đạo mà tái diễn không ngừng.</p><p>Đây là một quá trình vô cùng đáng sợ, cơn đau đớn khó có thể tưởng tượng ra được.</p><p>Trong lúc này, ánh đen thi thoảng sẽ hiện lên, bởi vì, nó vẫn không ngừng quấn chặt lấy hoàng huyết, trước sau không hề tách lìa.</p><p>\"Dưới tình huống này, muốn hấp thu hoàng huyết và nắm giữ năng lực tái sinh của Chân Hoàng, độ khó quá lớn.\" Một vị Chí Tôn lên tiếng.</p><p>Ầm!</p><p>Bên trong lò, rốt cuộc thì Thạch Hạo cũng đã có thể chuyển động được, thân thể tả tơi đang từ từ tái tạo lại, hắn lập tức ngồi thẳng dậy, máu me ướt đẫm, toàn lực chống lại.</p><p>\"Chém!\"</p><p>Cũng không biết qua bao lâu thì hắn gào to một tiếng, ép hoàng huyết cùng với ánh đen kia ra ngoài cơ thể, không hề chần chờ chút nào.</p><p>\"Ồ, dù gì cũng là hoàng huyết không tầm thường, rất có thể đó là một giọt tổ huyết, không ngờ hắn lại bỏ qua như thế?\" Có người giật mình.</p><p>Giọt máu này có giá trị vô lượng, không tài nào so sánh được, ngay cả bộ tộc Huyết Hoàng khi đưa ra giọt máu này cũng phải lưỡng lự đau đớn, chứ đừng nói là người của tộc quần khác sau khi đạt được sẽ quý trọng như thế nào.</p><p>Nhưng mà, Hoang lại bỏ qua.</p><p>Về phía Thạch Hạo thì đây không phải là máu của hắn, mặc dù dung hợp tiến vào thể nội như vậy thì trong thời gian dài cũng rất khó có thể hòa tan hoàn toàn, hắn không muốn trong cơ thể của mình lại có thêm huyết dịch loang lổ nào khác.</p><p>Con đường của hắn rất thuần túy, muốn bản thân lột xác, huyết dịch sẽ trở nên tinh khiết vô cùng, sẽ không lẫn lộn với những thứ được gọi là cổ huyết quý báu.</p><p>Nếu như có bảo thuật của dòng dõi Phượng Hoàng nơi đây thì chắc chắn hắn sẽ không hề do dự đi tìm hiểu, thế nhưng hấp thu trực tiếp giọt máu này vào trong cơ thể, trộn lẫn hỗn tạp cùng nhau thì đó không phải là sự lựa chọn của hắn.</p><p>Bởi vì, hắn có lo lắng, sợ sau này giọt cổ huyết xem như hoàn mỹ này sẽ trở thành một tỳ vết trên con đường tu luyện.</p><p>Đương nhiên, nếu như còn sau này, còn có thể sống tiếp... nếu không thì hấp thu hay không thì cũng không có ý nghĩa gì cả.</p><p>Nhưng mà lần nầy, giọt hoàng huyết đó quả thực đã tạo nên tác dụng cực lớn, đã giúp Thạch Hạo kích hoạt được sức mạnh, giúp hắn phục sinh ở đây.</p>", "images": {}, "success": true}