{"id": 1581, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1581", "title": "Chương 1581: Chân Huyết Niết Bàn", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1581: Chân Huyết Niết Bàn</h1><p>Máu huyết đã được chuẩn bị kỹ càng, có thể giúp Hoang lột xác rồi!</p><p>Tiên Đài sơn, là nơi sau khi một vị Tiên vương vô thượng chết đi lưu lại, là một chốn tịnh thổ, trận đại chiến Tiên cổ năm xưa từng có Vương Bất hủ chữa thương ở nơi này.</p><p>\"Bắt đầu thôi.\"</p><p>Chí Tôn Đế tộc lên tiếng, dù thế nào thì cũng phải bước qua được cửa ải trước mắt này cái đã, để Hoang khôi phục lại như cũ, ngày sau nếu muốn giết hay gì thì vẫn có thể tiến hành lại.</p><p>\"Ta hi vọng Vương Bất hủ chỉ muốn đạt được một vài thứ trong đầu của hắn, chứ cũng không phải coi trọng chính bản thân hắn!\" Một vị Chí Tôn khác lên tiếng.</p><p>Nếu như thế, vậy sẽ rất khó để giết chết Hoang.</p><p>Đám người Xích Mông Hoằng lùi lại nơi xa xa, trong nhất thời không được phép tiến vào gần nơi đây, bởi vì nơi đây sẽ sinh ra một vài biến cố nào đó.</p><p>Con mắt của Xích Mông Hoằng trở nên lạnh lẽo, hắn tới từ Đế tộc, và một vị Chí Tôn trong tộc trước đây không lâu đã bị bắt làm tù binh, cho nên hắn rất muốn chém giết nhân vật trọng yếu nào đó của bên kia Đế quan.</p><p>Bình xương trắng nhỏ được mở ra và một luồng tiếng vang kỳ dị lan tỏa.</p><p>Tiếp đó, từng điểm ánh máu lan tràn, huyết dịch màu đỏ sậm từ miệng bình lăn xuống, chỉ có đúng một giọt như vậy thế nhưng lại khiến người người cảm thấy sợ hãi.</p><p>Đây tựa như là một vùng biển mênh mông kéo lấy sức mạnh hùng dũng.</p><p>Lúc này, dù là mấy vị Chí Tôn cũng thay đổi sắc mặt, ngưng mắt nhìn chằm chằm giọt máu cổ này, thi thoảng sẽ thấy được rất nhiều tinh thần chuyển động và ẩn giấu bên trong giọt máu này.</p><p>Đây là ảo giác ư? Hay là nói, chỉ là một loại dị tượng nào đó.</p><p>Bọn họ thở dài, giá trị của giọt máu này rất lớn, dành tặng cho bất kỳ tên đệ tử hậu bối nào thì chắc chắn cũng sẽ trở thành vận may lớn.</p><p>Đáng tiếc, trước mắt lại phải tặng cho Hoang.</p><p>Huyết dịch nhỏ xuống và hóa thành luồng tơ máu mờ ảo trong hư không, nó từ từ che phủ lấy Thạch Hạo.</p><p>Thi thoảng, giông tố ầm ầm, sấm chớp vang rền!</p><p>Tơ máu mà giọt máu này hóa thành tựa như là chiếc lưới vậy, vả lại nó bắt đầu trở nên mãnh liệt, sấm chớp xuất hiện và phóng ra sức mạnh không hề tầm thường.</p><p>Máu như sấm!</p><p>Một giọt máu lại tựa như che giấu đi sức mạnh bản nguyên trong thiên địa, đây chính là do Huyết Hoàng sa đọa lưu lại.</p><p>Ầm!</p><p>Rốt cuộc, tiếng vang chấn động cả càn khôn, tơ máu này xuất hiện dày đặc đan xen vào nhau và bao trùm lấy Thạch Hạo, nó muốn tiến vào trong cơ thể hắn.</p><p>\"Hộ pháp!\" Một vị Chí Tôn lên tiếng.</p><p>Tình huống như thế này rất phức tạp và cũng rất đáng sợ, bọn họ đều bảo vệ cho Thạch Hạo, muốn đảm bảo sự an toàn cho hắn, nếu không, lỡ như bị tơ máu này hủy diệt thì sẽ không thể nào báo cáo kết quả cho Cổ tổ được nữa.</p><p>Chí Tôn xuất thủ, đồng loạt đánh ra tổ thuật để điều hòa lại loại sức mạnh này, phòng ngừa giọt máu kia quá mạnh mà hủy đi Thạch Hạo.</p><p>Đặc biệt là phía đầu lâu của hắn lại càng được đề phòng trọng điểm, thậm chí ban đầu vẫn chưa hề để cho giọt máu ấy tiếp xúc với vị trí đầu lâu.</p><p>Rốt cuộc, giọt máu này hóa thành sợi tơ với khí tức đầy kinh người tiến thẳng vào trong cơ thể của Thạch Hạo, thâm nhập vào toàn thân của hắn.</p><p>Hiện giờ, thân thể của hắn đã rất tả tơi, dù là vẫn còn ra hình dáng thế nhưng lại là chắp vá mà thành, những quy tắc trật tự bên trong sớm đã bị cắt rời.</p><p>Đạo hạnh bị phá, pháp lực bị chém, tình huống gay go vô cùng!</p><p>Vả lại, nguyên thần của Thạch Hạo tuy rằng vẫn đang phục hồi và vững chắc, thế nhưng vẫn còn chút mầm họa bên trong.</p><p>Nói tóm lại, tình cảnh hiện giờ của hắn chẳng hề tốt là bao, nếu muốn khôi phục lại thời đỉnh cao thì trừ phi phải lột xác, hoàn toàn thoát khỏi tử cảnh như hiện tại.</p><p>Đây cũng chính là nguyên nhân cần phải tìm tới cho bằng được hoàng huyết.</p><p>Bảo dược quý giá trên thế gian không hề ít, thế nhưng có thể giúp cho một sinh linh có thể dục hỏa trọng sinh thật sự, từ bên trong đống tro tàn quật khởi lại lần nữa thì thật sự rất hiếm có.</p><p>Có lẽ, chân huyết của dòng dõi Phượng Hoàng chính là một trong những lựa chọn đó.</p><p>Sau khi giọt máu này tiến vào cơ thể thì liền sản sinh ra biến hóa không hề tầm thường.</p><p>Ầm!</p><p>Một tia chớp to lớn vô biên nổ tung ngay bên ngoài cơ thể Thạch Hạo, đinh tai nhức óc.</p><p>Đừng nói là đám Xích Mộng Hoằng đang đứng từ xa quan sát kia, dù cho là những Chí Tôn ở đây cũng thầm giật mình và nhanh chóng xuất thủ bảo vệ Thạch Hạo.</p><p>Đây chính là hoàng huyết dùng để cứu mạng ư? Loại uy lực này nếu như nổ ngay trong cơ thể thì chẳng phải sẽ hủy luôn hắn hay sao?</p><p>Nên biết, bản thân hắn tựa như đã bị phế bỏ, hình thể hiện giờ không cách nào chống cự được.</p><p>Cũng may là, luồng sấm sét to lớn ấy xuất hiện ở bên ngoài thân thể hắn.</p><p>\"Máu huyết đã tiến vào cơ thể, sấm sét lan tỏa bên ngoài cơ thể, chuyện này thật là kỳ dị!\"</p><p>Bọn họ thầm than, sợ sẽ phát sinh chuyện ngoài ý muốn.</p><p>Một lát sau, trong cơ thể của Thạch Hạo trở nên căng phồng tựa như đang có một con giao long đang bơi lội, xuyên hành bên trong dòng máu đi khắp thân thể hắn.</p><p>Sức mạnh này vô cùng bá đạo, di chuyển cực nhanh, khiến cho mỗi vị trí đều phồng căng một cách bất ngờ, hết sức kinh người.</p><p>Thi thoảng mọi người sẽ nghe được tiếng phượng hót, tựa như nhìn thấy một con Chân Hoàng năm màu trong phút chốc hóa thành màu máu, từ từ chuyển thành sa đọa, trở thành Huyết Hoàng!</p><p>Đặc biệt là, chính bản thân Thạch Hạo lại là người cảm thụ càng mạnh mẽ hơn, trước mắt chợt xuất hiện một loạt cảnh tượng.</p><p>Bên trên mặt đất bao la, cổ mộc san sát thành rừng, mãnh thú hoành hành, một con Huyết Hoàng giương cánh kích thẳng trời cao, xé rách ngân hà, từ chỗ này giết thẳng tới chỗ khác.</p><p>Chém giết Bất hủ, đánh giết Chân Tiên.</p><p>Nó vô cùng điên cuồng, nó chính là Huyết Hoàng sa đọa.</p><p>Những hình ảnh này đều không tiêu tan mà rất rõ ràng, đây chính là dấu vết trong giọt máu này, là một vài cảnh tượng của năm xưa.</p><p>Sau khi giọt máu này tiến vào cơ thể thì từ từ phân bố, quả nhiên đã có hiệu quả, ẩn chứa sức mạnh không thể nào tưởng tượng nổi.</p><p>Thân thể của Thạch Hạo mờ tối, nguyên thần kéo căng, bởi vì có một luồng sức mạnh thần bí nào đó đang khuếch tán giúp cho thương thế từ từ khép lại, giúp cho nguyên thần cảm thấy thư thái.</p><p>Huyết Hoàng, chân huyết của nó không một thứ gì có thể sánh được, chỉ vừa mới bắt đầu mà đã có hiệu quả như thế rồi.</p><p>Nếu cứ tiếp tục như vậy thì Thạch Hạo nhất định sẽ hồi phục lại như cũ, sẽ được luyện ra một bộ thân thể quý giá.</p><p>Ầm!</p><p>Đột nhiên, chân huyết ở ngay trong cơ thể hắn chấn động rồi nổ vang, khiến cho huyết dịch của hắn bắt đầu gào thét và lao nhanh, thân thể vốn đang u ám đầy tử khí chợt như bị kích hoạt.</p><p>\"Hiệu quả nhanh như thế ư, thật sự có thể nghịch thiên đó.\" Một vị Chí Tôn cảm thán.</p><p>Bảo huyết này vừa mới dung hợp với cơ thể của Thạch Hạo thì đã bắt đầu rèn luyện hắn, giúp cho máu thịt bắt đầu khôi phục sinh cơ, quả thật là kinh thế.</p><p>Ầm ầm!</p><p>Nhưng vào lúc này, trong cơ thể của Thạch Hạo dựng lên một vùng ánh sáng, cơ thể của hắn được chiếu rọi trở nên từ từ trong suốt, đó chính là do hoàng huyết gây nên.</p><p>Giọt máu này phân bố đều khắp nơi, chảy về toàn bộ thân thể, ngoại trừ đầu lâu được phòng ngự trọng điểm thì những nơi khác đều lấp lánh ánh sáng lộng lẫy.</p><p>\"Ồ, nó hóa thành huyết dịch màu đỏ đậm?\"</p><p>Một vị Chí Tôn kinh ngạc, bởi vì thân thể của Thạch Hạo gần như trong suốt nên có thể thấy rõ ràng sự thay đổi màu sắc của hoàng huyết, từ đỏ sậm đang chuyển hướng về màu đỏ tươi.</p><p>Thế nhưng, sát theo đó lại là một chùm ánh đen lao ra ngoài và bao phủ lấy cơ thể của hắn, đây là một biến cố không hề lường trước được.</p><p>\"Sở dĩ hoàng huyết kia có màu đỏ sậm, thậm chí gần như là màu đen cũng là vì có quan hệ với chùm ánh đen này.\" Một vị Chí Tôn nhíu mày.</p><p>Bọn họ đôi chút hiểu rõ, bên trong giọt máu này có hai màu, đỏ đậm và đen sẫm, thứ đầu là huyết dịch và thứ sau lại ánh sáng đen bóng lộng lẫy.</p><p>\"Tạm thời sẽ không gây thương tổn tới thân thể của hắn, ngược lại đây cũng là đang xúc tiến quá trình niết bàn của hắn, giúp cho thân thể khôi phục lại sinh cơ, kích thích đạo tắc hoàn chỉnh buông xuống và tiến vào thân thể.\"</p><p>Đây là một quá trình làm lại từ đầu, là một quá trình niết bàn, từ trong phế tích của trận hủy diệt xây dựng lại cung điện khổng lồ.</p><p>Đạo hạnh của Thạch Hạo đã bị phế, hiện giờ giọt máu này sau khi tiến vào thân thể thì lần nữa xuất hiện sinh cơ, hiện ra toàn bộ những thứ vốn có, thậm chí càng hoàn mỹ hơn nữa.</p><p>Vù!</p><p>Đột nhiên, ánh lửa hừng hực lao ra khỏi cơ thể của Thạch Hạo, nó lan tràn và bao trùm lấy thân thể ấy.</p><p>Thi thoảng hắn còn nhìn thấy được một con phượng hoàng cổ đang xung kích trong ánh lửa, thét dài với trời cao, tựa như đang dọc theo dòng sông thời cổ đại tấn công tới nơi này.</p><p>Thời khắc này, hoàng huyết màu đỏ thẫm trong cơ thể của hắn cùng với ánh đen bên ngoài cơ thể lần nữa dung hợp với nhau, khiến cho ánh lửa đang vọt lên kia lại càng hùng dũng hơn.</p><p>Thạch Hạo như biến thành một bếp lò, trở thành một ngọn núi lửa.</p><p>Đồng thời, vào giờ phút này khí tức sinh mệnh đầy mạnh mẽ ngập tràn từ trong cơ thể hắn lao ra ngoài, quy tắc đại đạo hoàn chỉnh trong thiên địa bị thu hút và buông xuống nơi đây.</p><p>Đây tuyệt đối là một quá trình đầy kinh người, tất cả đều do một giọt máu hoàng huyết cổ xưa gợi nên!</p><p>\"Đúng rồi, tình cảnh tuy rằng kinh người thế nhưng nó phải là như vậy, thứ được gọi là Phượng Hoàng niết bàn, dục hỏa trọng sinh, chính là loại ánh lửa này!\" Chí Tôn Đế tộc gật đầu, ánh mắt đầy nóng bỏng.</p><p>Hắn đang quan sát toàn bộ mọi diễn biến, dù cho đây là sự trải qua của một người trẻ tuổi thì đối với hắn, cũng có xúc động và cũng có mới mẻ.</p><p>Lúc này, thân thể của Thạch Hạo được ánh lửa bao bọc và nhanh chóng phục hồi lại như cũ, vả lại những quy tắc không hề thiếu sót từ trên vòm trời hạ xuống cũng bị ánh lửa nhấn chìm.</p><p>Ngọn lửa này không hề tầm thường, hấp dẫn xích thần trật tự, vang vọng ầm ầm.</p><p>Có thể thấy được, từng luồng xích thần từ trong hư không hạ xuống và tiến vào trong thân thể của Thạch Hạo, rất là kinh người.</p><p>Vù!</p><p>Tựa như có gió lớn thổi tới và ánh lửa kia càng thêm nồng cháy, nó từ trong cơ thể của Thạch Hạo lao vút lên vào bao phủ lấy đỉnh Tiên Đài sơn này.</p><p>Dục hỏa trọng sinh, sự diễn biến rất là nhuần nhuyễn, một luồng sinh cơ hùng hồn cùng với khí tức đại đạo đầy hoàn chỉnh đồng thời thai nghén, đồng thời bốc lên và đồng thời tràn ngập.</p><p>Chỉ là, tâm thần của Thạch Hạo lại trở nên căng thẳng!</p>", "images": {}, "success": true}