{"id": 1599, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1599", "title": "Chương 1599: Tung Bay", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1599: Tung Bay</h1><p>Trên đỉnh ngọn núi, bầu không khí liền thay đổi, thời khắc quan trọng thật sự đã tới, đại quyết chiến sắp sửa bắt đầu rồi!</p><p>Bởi vì, đây là thời khắc lay động lòng người nhất của cuộc thịnh hội lần này, nhiều lá trà Ngộ Đạo như thế, dù cho có phân đi non nửa thì vẫn còn hơn ngàn lá khác.</p><p>Cơ hội để ngộ đạo, ai sẽ bỏ qua chứ? Một chiếc lá là một lần thiên duyên cho giác ngộ, đừng nói là những chủng tộc khác mà ngay cả thiếu niên của Đế tộc cũng thèm đỏ cả mắt.</p><p>Giây lát say đó, sát khí tràn ngập, các tộc đều đã chuẩn bị kỹ càng!</p><p>Dù cho là những chủng tộc luôn giữ vẻ trầm ổn thì lúc này cũng đang tích tụ sức lực, bọn họ muốn liên thủ với nhau, dù như thế nào cũng phải đoạt được một phần tạo hóa này.</p><p>Ngộ Đạo sơn vô cùng hùng vĩ, đá trên núi đều mang ánh kim loại mờ ảo đầy cứng chắc, bởi vì được bố trí đại trận tuyệt thế để phòng bị cho việc lúc chiến đấu sẽ hủy diệt nơi đây.</p><p>Hiện giờ, từng hoa văn sáng lên tựa như nước thép đang cuộn trào, nóng rực và kinh người, đại trận đã được mở ra!</p><p>Cỏ xanh như nệm, không ai ngồi xếp bằng nữa, dù là Đế tộc hay là hậu nhân Xích vương kiêu căng khó thuần Xích Mông Hoằng cũng đều đứng dậy, con ngươi như mặt trời nhỏ ngưng tụ tinh khí thần.</p><p>Ngộ Đạo thụ, trọc lốc không một chiếc lá, thế nhưng nó vẫn ẩn chứa sinh cơ vô tận như trước, có thể thấy được tiên vụ ngập tràn và đang lưu chuyển giữa các cành cây đầy cứng cáp kia.</p><p>Thân cây của nó vô cùng to lớn, lớp vỏ xù xì đầy thô ráp tựa như một con Thương long với chiếc vảy dày đặc đang ngủ đông nơi ấy.</p><p>Bên dưới gốc cây là tế đàn bằng đất có những bình ngọc đang phát sáng xếp thành hàng, hào quang mờ mịt lan tỏa mang theo khí tức Tiên đạo khiến lòng người khuấy động.</p><p>Hai chân Thạch Hạo căng cứng, thân thể hơi cong lại tựa như một con khủng long hình người đang tích súc năng lượng, bất cứ lúc nào cũng sẽ bắn nhanh như điện tới trước, hắn rất coi trọng lá trà Ngộ Đạo này.</p><p>\"Bà cháu hãy xuống dưới chân núi chờ đi.\" Thạch Hạo quay đầu nói với mấy bà cháu bên cạnh mình.</p><p>\"Dạ, đại ca ca phải cẩn thận nhe!\" Bé gái chớp chớp cặp mắt to ngoan ngoãn đáp, sau đó dưới sự dẫn dắt của bà lão cùng nhau rời đi, mấy đứa trẻ này đều rất hồi hộp và sợ hãi nên vội vàng rời khỏi ngọn núi.</p><p>\"Bắt đầu thôi!\"</p><p>Dưới gốc cổ thụ, một ông lão lên tiếng.</p><p>Xoẹt!</p><p>Lúc này chợt có người vọt tới tranh cướp lấy lá trà tiên, tựa như tia chớp ngang trời, quá nhanh, chỉ để lại một chuỗi tàn ảnh, đó chính là người của Đế tộc, hắn ra tay dùng đại pháp lực đánh về phía tế đàn.</p><p>Thạch Hạo kinh ngạc, tiến công về đâu thế này?</p><p>Tốc độ của hắn cũng rất nhanh, nếu không có gì trì hoãn thì hẳn là người đầu tiên tiến tới, vốn nghĩ rằng sẽ dùng tay bắt lấy nhưng hiện giờ lại xuất hiện tình huống không đúng lắm, bởi vì những tộc khác cũng đang công kích.</p><p>Rất nhanh thì hắn đã rõ ràng, nhất định phải như vậy mới được.</p><p>Bên trên tế đàn hiện lên ánh sáng mờ ảo, cổ đàn bằng đất kia rất thấp và cũng chẳng phải to lớn thần thánh gì, thế nhưng lại có một loại sức mạnh khó tả ngăn cản cao thủ các nơi.</p><p>Màn ánh sáng bảo vệ!</p><p>Tế đàn bằng đất vô cùng cổ xưa, hình thành nên rất nhiều ký hiệu kỳ dị bao phủ nơi đó lại, khiến người khác không thể nào trực tiếp đoạt lá trà Tiên được.</p><p>Rất nhanh thì Thạch Hạo đã rõ và thay đổi thủ đoạn.</p><p>\"Năm xưa, Vương Bát hủ từng tới đây và xem tế đàn này như là bàn trà, họ ngồi quây xung quanh hưởng thụ tiên trà, thịnh hội cấp độ như vậy kinh người tới cỡ nào chứ, khiến lòng người mê say, giờ còn có thể tái hiện hay không?\" Một ông lão thản nhiên ngóng trông.</p><p>Từ vô tận xa xưa đến nay, năm tháng vội vàng, dòng sông thời gian trôi qua, rất nhiều sinh linh cùng với những chuyện khác đã không thể tái hiện, làm người người hoài niệm.</p><p>\"Cứng như vậy luôn?\" Thạch Hạo cau mày, màn ánh sáng ấy chắc chắn hơn cả tưởng tượng của hắn, cánh tay hắn khẽ chạm vào, quả nhiên không thích hợp để cướp trực diện.</p><p>Hắn hít sâu một hơi, không dùng đến một vài thủ đoạn chân chính thì khó mà có thu hoạch được, tay phải hắn phát sáng rồi vung vẫy từ từ, trong nháy mắt Lôi trì xuất hiện và dính chặt nơi lòng bàn tay của hắn, cảnh tượng dọa người, nơi ấy trở thành hải dương tia chớp.</p><p>Bàn tay của hắn không lớn thế nhưng lại khiến người khác sinh ra cảm giác như có thể bắt gọn nhật nguyệt, nắm chặt sơn hà, vạn vật đều có thể nằm trong bàn tay.</p><p>Ầm!</p><p>Thạch Hạo đánh tới, Lôi trì đáng sợ tuyệt đối, nó mang theo vòng xoáy và xung kích ra hàng vạn tia chớp, không gì là không xuyên thủng, là khí tức chí dương.</p><p>Rắc!</p><p>Màn ánh sáng bên ngoài tế đàn bằng đất đã bị Thạch Hạo đánh thủng ra một khe hơn, đã bị hắn xé ra.</p><p>Một đám người đứng xung quanh đều hít vào ngụm khí lạnh, Hoang quá mạnh mẽ, chỉ có người tự mình tham dự thì mới hiểu rõ sự chắc chắn của màn ánh sáng này tới cỡ nào, khó có thể phá tan!</p><p>Rất nhiều Vương tộc liên thủ tiến công hơn chục lần, thế nhưng nơi ấy vẫn chẳng hề có chút động tĩnh nào!</p><p>Đột nhiên có mấy bàn tay dò tới, dọc theo vết nứt mà Thạch Hạo đã tạo thành muốn tiến vào trong, đó là do pháp lực biến thành, là sự thể hiện của đạo tắc.</p><p>Là muốn hớt tay trên, cướp đoạt cơ duyên của hắn.</p><p>Sắc mặt của Thạch Hạo lạnh tanh, ánh mắt lạnh lùng liếc nhìn, trong nhóm bàn tay này có một ông lão là thủ hạ của Xích Mông Hoằng, còn có cả Vương tộc to gan bằng trời.</p><p>Hắn biết, những người này không nhất thiết là muốn tranh đoạt mà là muốn quấy phá hắn, khiêu khích chọc tức hắn.</p><p>Tay phải của Thạch Hạo nhẹ nhàng ấn vào hư không một cái, Lôi trì khẽ chấn động theo và từ bên trong trút ra không biết bao nhiêu nước đầy óng ánh, tiếp đó là nổ tung trong hư không!</p><p>Đó cũng chẳng phải là nước bình thường mà là biển sấm, cứ thế nổ tung, không gì sánh được, quả như là một trận thiên kiếp nhỏ vậy!</p><p>Mấy bàn tay đang dò tới kia đều bị tia chớp cuốn chặt tựa như là xích sắt khóa lấy, tiếp đó là tiếng vang ầm ầm nổ tung, ánh máu hiện lên, đầm đìa máu tươi, nơi ấy tan tành.</p><p>Mấy bàn tay lớn bị lôi đình xuyên thủng, máu thịt be bét, mảnh xương khắp nơi, ai cũng đều trọng thương, bàn tay đứt rời.</p><p>Đây mặc dù do pháp lực biến thành, cũng không phải là chân thân thế nhưng lại rất giống, rất sống động.</p><p>Đồng thời, mặc dù không phải bàn tay thật sự thế nhưng cũng khiến những người đó khẽ rên lên, khóe miệng chảy máu tươi, thân thể đang co giật bởi vì uy lực đang tăng trưởng, bọn họ đang vận dụng pháp lực toàn thân rồi chợt gặp phải trọng thương như thế này, cho nên mới bị cắn trả như vậy.</p><p>Ầm!</p><p>Thạch Hạo không trì hoãn nữa, thừa dịp vết nứt đó còn chưa khép lại thì cánh tay phải lao vào trong bàn ánh sáng, hai ngón tay giang ra muốn kẹp lấy bình ngọc thành được xếp thành hàng kia.</p><p>Hắn ngạc nhiên, chỉ có thể kẹp lấy một bình chứ những bình khác tuyệt không thể lay chuyển!</p><p>Sau đó thì hắn hiểu rõ, mỗi lần chỉ có thể lấy được một lá, bởi vì, dù là Đế tộc thì cũng là như thế, sau khi lấy được một chiếc thì lùi ra và lần nữa oanh kích màn ánh sáng đó.</p><p>Thạch Hạo cau mày, sau khi hắn lui lại thì quả nhiên vết nứt ấy nhanh chóng khép kín.</p><p>Phù văn bảo vệ do tế đàn bằng đất kia hình thành lẽ nào lại là một loại thử thách nào đó, có sự suy tính của Bất Hủ giả?</p><p>Ầm!</p><p>Một lát sau, Thạch Hạo lần nữa chuyển động, vẫn là Lôi trì đánh thẳng vào màn ánh sáng đó, tiếng vang to lớn và xuyên thủng nơi đó, một khe hở không tính là nhỏ xuất hiện.</p><p>\"Ồ!\" Hắn lộ vẻ kinh ngạc, khe hở còn có thể to nhỏ, xuyên thủng cũng không thành vấn đề, thế nhưng lại nhỏ hơn lúc trước nhiều đồng thời vừa nãy hắn cũng tốn pháp lực nhiều hơn một chút.</p><p>Thạch Hạo nhanh chóng lại lấy thêm một bình ngọc khác, tiếp đó lại thi pháp lần nữa, lần này hắn đã hiểu rõ hơn, uy năng của Lôi trì không giảm thế nhưng màn ánh sáng ấy chỉ xuất hiện một khe hở nhỏ xíu.</p><p>Cùng một loại bảo thuật, chẳng lẽ nói hiệu quả sẽ càng ngày càng kém? Thạch Hạo lộ vẻ khác thường.</p><p>Khi hắn lấy được bình ngọc thứ năm thì áp lực tăng vọt, tế đàn này tựa như có một loại đề kháng nào đó, dần dần quen thuộc với môn thần thông này và sau đó sẽ sinh ra phòng ngự nhất định, rất khó xuyên qua.</p><p>Tiếp đó, hắn thấy có người biến đổi thần thông và oanh kích lấy màn ánh sáng, quả nhiên hiệu quả đã mạnh hơn trước.</p><p>Sau khi Thạch Hạo hiểu rõ thì hắn cũng không nóng lòng ra tay nữa, bởi vì, với hắn mà nói thì vẫn còn nhiều thủ đoạn khác, đây chỉ là vấn đề thời gian nên có thể từ từ.</p><p>Hắn đưa mắt quan sát những sinh linh khác, xem thu hoạch của các tộc.</p><p>Có một vài người liên thủ nên hiệu quả rất tố, trước kia có một vài Vương tộc cũng không có năng lực để đạt được lá trà tiên này, thế nhưng lúc này đã có thu hoạch và đạt được một bình.</p><p>Hắn quan sát kỹ một Vương tộc trong đó, còn có tôi tớ của Xích Mông Hoằng, vừa nãy chính đám người này đã xuất thủ và quấy rầy hắn.</p><p>Cả người Thạch Hạo phát sáng, ký hiệu liên miên xuất hiện trên cơ thể tựa như là một bộ áo giáo che kín toàn thân, hắn bắt đầu đấm đá lung tung về một Vương tộc nào đó.</p><p>\"Ngươi, Hoang!\" Sinh linh thuộc Vương tộc đó kêu lên.</p><p>Thật ra thì bọn họ vẫn luôn chột dạ, quấy phá Hoang, đó là một tên sát tinh nên vẫn luôn phòng bị hắn trả thù.</p><p>Quả nhiên lúc này hắn đã tới!</p><p>Tất cả những chuyện này đều là mệnh lệnh của Đế tộc, vừa nãy bọn họ không xuất thủ thì không được, kết quả tên Ma vương này đã giết tới, khiến bọn họ nhức đầu tránh né.</p><p>Bọn họ vừa mới thu được một bình lá trà Tiên nên không thể giao ra được.</p><p>Chỉ là, tốc độ của Hoang quá nhanh, côn bằng giương cánh có thể đánh nát bầu trời, trong giây lát là có thể trốn xa vạn dặm, làm sao có thể chạy trốn chứ?</p><p>Ầm!</p><p>Khi hai cánh côn bằng hạ xuống thì vài tên cao thủ của bộ tộc này hét lớn, tất cả đều bị thương nặng, người đầy máu bay vụt sang ngang.</p><p>Chuyện này khiến cho những tộc khác kinh hãi biến sắc, đây là sức mạnh bá đạo tới mức nào?</p><p>Những người này đều ở cảnh giới Độn Nhất hậu kỳ, là đại cao thủ chân chính, tu đạo đã được mấy ngàn năm, gắng gượng cũng được xem như là hàng tiểu bối, là nhân vật tinh anh.</p><p>Thế nhưng, một đám người như vậy lại bị một cặp cánh thần mang theo khí hỗn độn của Hoang đánh bay, từng người thiếu chút nữa nổ tung, đẫm máu trước tế đàn đất.</p><p>Bình ngọc bị chấn động thoát khỏi sự nắm giữ của bọn họ và chìm nổi trong hư không, có người thèm nhỏ dãi thế nhưng không có dám ra tay, không dám đoạt đồ ăn trước miệng hổ.</p><p>Bịch, Thạch Hạo cầm chặt lấy trong tay rồi từ tốn cất đi.</p><p>\"Ta hi vọng lát nữa các ngươi sẽ tiếp tục quấy phá ta, với lợi tức sau này như vầy thì ta rất tình nguyện nhận lấy.\" Thạch Hạo bình thản nói.</p><p>Hắn không có tiến lên gây áp lực, bởi vì, hắn còn muốn cướp sạch lần nữa, nếu như mấy sinh linh kia còn có thu hoạch thì hắn nhất định sẽ thu lấy lời lãi.</p><p>\"Hoang, ngươi chớ có quá đáng!\" Có người gầm nhẹ.</p><p>Trên đỉnh ngọn núi bầu không khí trở nên căng thẳng, tất cả mọi người đều đang phòng bị sợ những người xung quanh cướp lấy thu hoạch của mình.</p><p>Trước kia, các tộc cũng sẽ bạo phát chiến đấu để cướp lấy lá trà tiên của người khác, thế nhưng thông thường là ở lúc sau cùng, chờ cho tới khi những người khác không thể nào đạt được lá trà tiên thì đại chiến mới chính thức bắt đầu.</p><p>Mà hôm nay, vừa mới bắt đầu mà Hoang đã dự định làm như vậy rồi ư?</p><p>Thạch Hạo liếc nhìn mọi người một cái rồi vèo, nhằm về một hướng khác và xuất thủ lần nữa.</p><p>\"Ngươi dám!\" Con ngươi của Xích Mông Hoằng co rút lại, Hoang lại đang ra tay với tên tôi tớ của hắn.</p><p>Thạch Hạo không thèm để ý tới, lúc côn bằng giương cánh thì có thể xông thẳng lên chín vạn dặm, thanh thế hùng hồn vô cùng! Lúc này, trên đỉnh ngọn núi có phạm vi nhất định nên không thể bày ra Pháp tướng được, thế nhưng cặp cánh côn bằng vẫn đè ép về phía trước và bao phủ ba lão bộc lại, bởi vì bọn họ cũng có thu hoạch, đã đạt được một chiếc lá trà Tiên!</p><p>\"Giết!\" Xích Mông Hoằng ra tay đánh về trước hòng ngăn cản Thạch Hạo.</p><p>Tất cả mọi người đều hồi hộp, chỉ vừa mới bắt đầu mà hai đại nhân vật trẻ tuổi tuyệt đỉnh đã muốn va chạm rồi ư?</p><p>Ầm ầm!</p><p>Là một cuộc đánh giết đã bắt đầu, cánh chim bằng hạ xuống thì chấn cho ba lão bộc vô cùng mạnh mẽ miệng phun đầy máu tươi, xương cốt răng rắc đứt đoạn không biết bao nhiêu chiếc, đồng thời bình ngọc cũng đã đổi chủ, đã bị Hoang chụp vào trong tay.</p><p>Khi Xích Mông Hoằng công kích lại đây thì Hoang đầy ngông cuồng, giơ chân phải lên, ầm, một cước đá thẳng về khuôn mặt của hắn.</p><p>Tất cả đều ngây ngốc, Hoang quá kiêu căng, quá sắc bén, không ngờ lại đối phó với Xích Mông Hoằng như vậy.</p>", "images": {}, "success": true}