{"id": 1591, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1591", "title": "Chương 1591: Hậu Duệ Cửu Thiên", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1591: Hậu Duệ Cửu Thiên</h1><p>\"Khục!\"</p><p>Tiếng ho truyền tới, đó là một ông lão với thân áo xám đang từ từ lại gần, mở miệng nói: \"Đây chính là vùng đất ẩn cư cuối cùng của Xích vương, không người nào dám tiến vào.\"</p><p>Lão không thể không nhắc nhở, tuy rằng cũng là người đi theo sau thế nhưng cũng không phải là người mang theo địch ý mà là đi theo vì sứ mệnh, chỉ sợ Hoang sẽ hứng lên rồi làm điều xằng bậy.</p><p>Xích vương, hung danh quá thịnh.</p><p>Quá nhiều năm rồi vẫn chưa hề xuất hiện, thế nhưng lại được thế nhân nhớ kỹ.</p><p>Dù cho là sinh linh của dị vực thì cũng cảm thấy vị Vương Bất hủ này quá hung tàn.</p><p>Rất nhiều người phía sau cảm thấy tiếc nuối, vì sao lại phải nhắc nhở Hoang chứ, cứ để hắn tự tiến vào tìm đường chết đi cho rồi</p><p>Bên trong cổ địa, khí bất hủ ngập tràn, đó chính là thể hiện của sự mạnh mẽ cùng khủng khiếp, nó tựa như là tiên khí vậy, đều là vật chất cùng cấp độ, vô cùng nồng đậm ở nơi ấy.</p><p>Thạch Hạo không có tiến vào mà đứng yên ở đó, nhắm mắt tựa như đang thể ngộ và cũng như đang suy tư.</p><p>Rất lâu sau thì hắn mới có hành động, bắt đầu chuyển động cơ thể, không ngừng kết ấn tựa như đang thể ngộ ra diệu thuật vậy, chẳng hề để ý tới ai.</p><p>Rất lâu sau thì hắn vòng qua nơi ấy một khoảng nhất định, thế nhưng vẫn không hề tiến vào.</p><p>Hắn đương nhiên sẽ không ngang bướng, tới đây cũng chỉ vì nghe qua hung danh quá thịnh của Xích vương, chỉ cảm ứng đôi chút ở phía bên ngoài mà thôi, hiện giờ Xích vương sống hay chết thì hắn cũng chẳng hề muốn tìm hiểu làm gì.</p><p>Thạch Hạo lại lên đường, một đường hướng Tây và sau đó không lâu lại tới một khu đầm lầy, hắn chỉ yên lặng đứng quan sát, không hề nói câu nào và đứng ở đó thật lâu.</p><p>Bởi vì, nơi này làm hắn cảm nhận được một luồng đau thương, có một loại cộng hưởng nào đó.</p><p>\"Ha ha, thật là nhạy cảm, ngươi cảm nhận ra à? Nơi đây sở dĩ trở thành đầm lầy cũng là do huyết nhục hóa thành, năm xưa có một đám nô bộc phát sinh phản kháng và sau đó thì toàn bộ bị chôn giết ở nơi này. Không thể không nói, đó là một đám phản loạn vô cùng mạnh mẽ, sau khi chết đi thì máu huyết của bọn họ không những không khô cạn mà còn nhuộm dần đại địa, rồi hóa thành đầm lầy đầy thịt nát.\"</p><p>Có người lên tiếng, rõ ràng trong lời nói mang theo địch ý hòng kích thích Thạch Hạo, dọc đường đi sau và bọn họ không dám xuất thủ, thế nhưng giọng điệu cố ý đả kích thì không thành vấn đề.</p><p>Thạch Hạo biết, đám được gọi là nô bộc kia chắc hẳn là một nhóm cường giả bị bắt tới đây sau khi cửu Thiên chiến bại, sau đó thì bị trấn áp đầy tàn nhẫn.</p><p>Bởi vì, hắn không chỉ nghe nói một hai lần, lúc tranh hùng cùng với thế hệ trẻ tuổi dị vực thì bọn họ cũng từng cố ý khích đểu qua Thạch Hạo, nói rằng, trong tộc bọn họ có những lão nô bộc, là tiên dân của cửu Thiên, tới giờ vẫn còn đang phục vụ cho bọn họ.</p><p>Thạch Hạo đứng đây rất lâu, một câu một từ cũng chẳng hề nói.</p><p>Cuối cùng, hắn xoay người rời đi.</p><p>Tiếp đó, hắn tiến vào một khu núi lớn hùng dũng, nơi đây có rất nhiều vách đá khắc ký hiệu đại đạo, có óng ánh ngút trời và cũng có to lớn vô tiên.</p><p>\"Bảng vàng ghi tên!\"</p><p>Thạch Hạo nhìn nơi đây lộ vẻ kinh dị, khu núi rừng này lan tỏa dáng vẻ đại đạo rất là ghê gớm, có rất nhiều cao thủ từng lưu danh ở đây.</p><p>\"Hễ là những người khai sáng ra thiên công, hoặc là nghiên cứu ra tổ thuật hi thế thì đều có thể ghi tên lên nơi này để hậu nhân chiêm ngưỡng, ghi chép lại công huân vạn thế.\" Có người lên tiếng.</p><p>Dị vực rất hiếu chiếu, tôn sùng võ lực.</p><p>Chỉ cần trên con đường tu luyện có người cống hiến đầy phi phàm thì sẽ được ghi tạc.</p><p>Hiển nhiên, nơi này không hề tầm thường, Thạch Hạo không tiến vào trong được vì đã bị phong ấn, chỉ có thể đứng ngoài dõi mắt vào trong.</p><p>Nhưng dù là thế thì cũng khiến hắn xúc động mạnh, bên trên núi đó có khắc tên của từng người đi kèm là khí tức đại đạo, thể hiện ra một phần lý giải liên quan tới đạo.</p><p>Dù cho là đứng xa quan sát thì cũng sẽ có thu hoạch.</p><p>Ở nơi này, Thạch Hạo dừng chân tới mấy ngày thì mới rời đi.</p><p>\"Tên khốn này giữ bình tĩnh tốt nhật, cứ thế vừa đi vừa nghỉ, là đang ngộ đạo ư?\" Có người cau mày nói.</p><p>Cứ thế, Thạch Hạo bỏ ra cả tháng trời để đi tới rất nhiều nơi, thậm chí còn từng tiến vào vài khu cổ địa Vương tộc, đứng phía rìa của nơi cư trú của Đế tộc.</p><p>Ngày hôm đó, Thạch Hạo đi ngang qua một dãy hàng rào thì bên trong chợt xuất hiện nhóm người rất nguyên thủy, áo quần lam lũ, bắp tay để trần, dáng vẻ hung ác tựa như là trộm cướp vậy.</p><p>\"Đây là bộ tộc nào thế này?\" Thạch Hạo kinh ngạc.</p><p>Ở dị vực, hắn vẫn chưa hề gặp qua một bộ tộc nào nhếch nhác như vậy, nơi họ cư trú lại rất tồi tàn và cũng rất dơ bẩn, tựa như là nơi tập trung của người lưu lạc vậy.</p><p>\"Tới cùng một nơi như ngươi đó.\" Có người cười khẩy đáp.</p><p>Thạch Hạo nghe thấy vậy thì liền thất kinh, tiếp đó là đi gần lại hàng rào ấy.</p><p>\"Các ngươi tới từ phía bên kia Đế quan?\" Thạch Hạo dò hỏi.</p><p>Kết quả, sinh linh bên trong hàng rào rất đề phòng, trong mắt lóe lên tinh quang, không một ai nguyện ý trả lời.</p><p>\"Ta cũng tới từ phía bên kia!' Thạch Hạo chủ động thông báo.</p><p>\"Đúng vậy không, ngươi cũng là người sống lang thang, hiện giờ không một ai đồng ý nhận ngươi làm đầy tớ?\" Có một gã đại hán với khí tức ép người đi tới hỏi.</p><p>Cũng trong lúc đó còn có một vài người vây quanh lấy Thạch Hạo.</p><p>\"Giao hết bảo cụ, pháp khí trên người ngươi ra đây!\" Một đám người trong mắt lóe lên ánh lạnh lẽo, vẻ mặt đầy hung ác muốn cướp đồ của Thạch Hạo.</p><p>Tuyệt đối không phải trêu đùa, Thạch Hạo cảm nhận được sát ý của bọn họ, một lời không hợp thì sẽ giết ngay.</p><p>Vì sao? Thạch Hạo ngẩn người.</p><p>\"Đều tránh ra!\" Nhưng vào lúc này, ông lão áo xám trước kia từng khuyên Thạch Hạo đừng nên vào nơi bế quan của Xích vương xuất hiện và quát mắng những người kia.</p><p>\"Ngài tới từ Vương tộc ư? Xin hỏi, còn cần chiến phó không?\" Một tráng hán cẩn thận từng ly từng tí một nhìn chằm chầm vào ký hiệu bên trên ống tay áo màu xám của ông lão này, hắn nhận ra được nó thuộc về Vương tộc nào.</p><p>Thạch Hạo ngạc nhiên, vì sao lại như thế, chủ động xin người khác thu mình làm chiến phó?</p><p>\"Ha ha, nhìn thấy không, những sinh linh qua đây cũng chẳng phải hoàn toàn đều là xương cứng gì, đây mới là sự thật!\" Ông lão áo xám cười nói.</p><p>Thạch Hạo trầm mặc, còn có thể nói gì nữa chứ? Những người này có tính cách nô bộc rất mạnh mẽ.</p><p>Thời khắc này thì hắn hiểu rõ, có rất nhiều chuyện hoàn toàn khác với những gì hắn tưởng tượng, hậu nhân của những tiên dân lưu lại ở giới này cũng không hoàn toàn kiên cường tới cùng.</p><p>Cái được gọi là huyết chiến tới cùng, toàn bộ sự ngông cuồng bất khuất, rất nhiều thứ cũng chỉ là lý tưởng hóa mà thôi.</p><p>Nhưng mà Thạch Hạo cũng hiểu rõ rằng, không nên trách những người này làm gì, năm tháng dài đằng đẵng qua đi, đời này qua đời khác gặp phải tình cảnh gay go nên sớm đã không phải là nhóm tiên dân của thời kỳ Tiên cổ, đã không còn lòng trung thành với cửu Thiên nữa rồi.</p><p>Dù cho đã từng là chủng tộc rất kiên cường thì cũng đều sẽ bị dằn vặt tới mức mất đi toàn bộ sự kiêu ngạo.</p><p>Có một khu hàng rào như vầy thì rất thực tế, không thể mỗi một hậu duệ cửu Thiên cũng sẽ duy trì được huyết tính cũng như sự ngông nghênh.</p><p>Thời gian như là một con dao sắc bén, chém bay rất nhiều thứ, chém đi vinh quang vốn có, tự tôn vốn có, còn có cả bất khuất cùng kiêu ngạo năm đó nữa.</p><p>Thạch Hạo thở dài, hắn không trách những người này, ngược lại còn rất đồng tình, đây thực ra là một nhóm người rất đáng thương.</p><p>Quả nhiên, trên con đường sau đó và ở trong khu vực này hắn lại thấy thêm vài hàng rào bằng đá khác, nhìn thấy được những bộ tộc rất lạc hậu nguyên sơ và cam nguyện làm chiến phó cho Vương tộc.</p><p>Thạch Hạo không muốn dừng lại lâu hơn, rất nhanh đã rời khỏi khu vực này.</p><p>\"Bộ tộc như vậy thì mới có thể sống lâu dài được, hậu duệ cửu Thiên kiên cường cùng nóng máu thì ngươi cũng thấy qua rồi đó, sinh tồn gian nan, ăn bữa nay lo bữa mai, ví như Bồi luyện giả của thư viện Chiến Thần, nhất định phải chảy máu cho tới chết.\" Ông lão áo xám nói.</p><p>Hai ngày sau, Thạch Hạo nhận được một tấm thiệp mời, chữ viết bên trên rất sáng chói.</p><p>\"Ồ, cũng mời hắn?\"</p><p>Những người lòng mang địch ý vẫn đi theo ở phía sau, khi nhìn thấy được thiệp mời này thì ấy cũng đều khá giật mình.</p><p>\"Dù gì cũng là cơ duyên lớn mà, vì sao lại mời hắn chứ, dựa vào đâu hắn được đi?\" Có một ít người không cam lòng, ngay cả bọn họ cũng không có cơ hội ấy.</p><p>Thạch Hạo nhìn về phía ông lão áo xám, người này chính là người phụ trách việc đi theo hắn.</p><p>\"Đây là thiệp mời hội Trà Đạo, không phải thiên tài tuyệt thế của giới ta thì sẽ không được mời.\"</p><p>Thạch Hạo nhận được lời đáp và cũng nhanh sau đó hiểu rõ về chỗ này.</p><p>Cái gọi là Trà Đạo hội, hay còn gọi là hội trà Ngộ Đạo.</p><p>Ở dị vực có một gốc cây tiên dược cực kỳ đặc biệt, giá trị cực lớn, nó được gọi là Ngộ Đạo trà thụ!</p><p>Tiên dược thành cổ thụ vốn rất ít ỏi, huống hồ còn là một gốc cây trà có thể giúp người ngộ đạo, chuyện này quả thật không cách nào tưởng tượng ra được, mỗi khi nó trưởng thành thì sẽ dẫn tới náo động.</p><p>Về phía rất nhiều sinh linh dị vực, rất nhiều năm sẽ là một vòng luân hồi, mỗi lần lá trà có thể thu gặt thì sẽ là một lần thịnh hội!</p><p>Tới lúc ấy, rất nhiều nhân vật ngất trời sẽ xuất hiện và ngồi vây quanh bên dưới Ngộ Đạo trà thụ, cùng nhau thưởng thức trà và bàn luận đại đạo, cùng nhau luận bàn.</p><p>Đương nhiên, muốn thưởng thức trà thì cũng cần phải có tư cách mới được.</p><p>Mỗi một năm, người tới đâu chỉ trăm vạn thế nhưng chỉ có số ít người mới có thể may mắn nhấp được chén Ngộ Đạo trà.</p><p>Bởi vì, chính như đã nói, cây cổ thụ này sản lượng rất là ít, mà lúc phồn thịnh nhất cũng chỉ sinh ra được ba ngàn lá cây, mỗi một lá đều có thể giúp người khác giác ngộ, có giá trị kinh thiên.</p><p>\"Có Bất Hủ giả xuất hiện không?\" Thạch Hạo hỏi.</p><p>\"Mặc dù là thịnh hội thế nhưng đều là những kỳ tài ngút trời của hậu thế làm chủ.\" Ông lão ám xám đáp.</p><p>Đồng thời, lão cũng không hề giấu giếm gì cả, luận đạo ở nơi đấy, nếu như là người chiến thắng thì có thể đạt được càng nhiều lá trà Ngộ Đạo hơn, tức là sẽ có thể giác ngộ nhiều hơn.</p><p>Ngày xưa từng có người sau khi uống xong một chén trà Ngộ Đạo ở nơi ấy thì chợt ngộ được Đại đạo và đột phá cảnh giới Chí tôn để tiến vào Bất hủ, khiến bốn phương phải khiếp sợ.</p><p>Còn có người tích trữ đầy đủ và ngồi xếp bằng bên dưới Ngộ Đạo trà thụ, một đường từ cảnh giới Trảm Ngã xông thẳng lên trên, dị tượng kinh thiên!</p><p>\"Cũng hay đó!\" Thạch Hạo gật đầu, cuối cùng hắn cũng quyết định sẽ tới đó một lần.</p><p>Ngộ Đạo sơn, tuyệt đối có danh tiếng, là một khu thánh địa của dị vực!</p><p>Chỉ vì nơi này sinh trưởng một cây Ngộ Đạo trà thụ, là một cây tiên dược cổ tuyệt thế, quý giá tới mức không thể nào tưởng tượng ra được.</p><p>Mỗi khi lá trà chín mùi thì nơi này sẽ tổ chức một cuộc thịnh hội.</p><p>Thạch Hạo đã tới bên dưới chân Ngộ Đạo sơn, ngọn núi này thật sự rất lớn, vô cùng hùng vĩ, tiên vụ lan tỏa.</p><p>Mới tới chân núi thì đã bắt gặp rất nhiều sinh linh, với rất nhiều chủng tộc.</p><p>\"Đừng có làm hại bà nội ta, hu hu...\" Ngay dưới chân núi chợt truyền tới tiếng khóc vang đầy non nớt, nơi đấy có một bé gái tầm bốn năm tuổi đang che chắn phía trước một bà lão, không để người khác làm hại bà của mình.</p><p>\"Nô bộc phạm phải lỗi lầm, ban cho bà ta cái chết cũng chẳng quá đáng, nhiều năm đã là thế rồi, cửu Thiên đều coi như xong, các ngươi còn muốn lưu giữ lại khí phách cùng chính trực làm gì hả? Nực cười!\"</p><p>Một người trẻ tuổi với sắc mặt lạnh lùng chợt nhấc chân dẫm mạnh xuống.</p><p>Thạch Hạo lông mày dựng lên, có tức giận và cũng có vui mừng, tức là vì người trẻ tuổi kia quá tàn nhẫn, ngay cả bé gái nhỏ như vậy mà cũng chà đạp, mừng là vì có thể nhìn thấy được người thuộc hậu duệ cửu Thiên hoàn toàn khác với trong hàng rào đá kia.</p>", "images": {}, "success": true}