{"id": 1596, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1596", "title": "Chương 1596: Lá Trà Thần Kỳ", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1596: Lá Trà Thần Kỳ</h1><p>Thạch Hạo nói năng nhẹ nhàng, không hề nghiêm túc gì cả nên nhất thời đã làm cho một vài sinh linh lộ vẻ khác thường, việc này tương đương với mũi nhọn đấu dao sắc rồi!</p><p>Hai người từng rèn luyện trong cùng một lò Âm Dương, thế nhưng cũng không hề kết lấy thiện duyên gì cả, Xích Mông Hoằng vẫn luôn mang theo địch ý và rất muốn đánh chết Hoang!</p><p>Hiện giờ lại gặp nhau ở Ngộ Đạo sơn nên hắn sớm đã chuẩn bị thật tốt cho cuộc đại quyết chiến này, đời sau của Xích vương luôn cay nghiệt vô tình, thiết huyết sát phạt nên khiến các tộc đều e ngại.</p><p>Trên đỉnh ngọn núi, chất đất cứng chắc tản ra ánh kim loại. Nhưng mà, nó vẫn được cỏ xanh làm đệm và ánh sáng xanh lục vẫn lấp lánh.</p><p>Đúng lúc này, giữa hai người đột nhiên tản ra luồng gió xoáy xé rách không gian, tiếp đó là tiếng sấm nổ vang rền.</p><p>Vẫn chưa hề giao thủ mà tràng vực vô hình giữa hai người đã tạo nên lực phá hoại kinh người như vậy rồi, làm cho nhiều tu sĩ run sợ.</p><p>Từ đầu tới cuối thì Xích Mông Hoằng cũng không hề đứng dậy mà im ắng ngồi bên trên bãi cỏ xanh, dáng vẻ vô cùng tự phụ, dù cho đối mặt với Hoang cũng không hề đứng dậy.</p><p>Hắn có cặp mắt đỏ hồng tựa như bảo thạch, lại tựa như là mặt trời máu khiến tâm hồn người chấn động.</p><p>Mái tóc xõa dài, dáng vẻ trẻ trung đầy oai hùng, khí thế mình ta vô địch, trầm ổn và tự phụ, lẳng lặng ngồi xếp bằng nơi ấy tựa như là một ngọn ma sơn thời thái cổ không thể bước qua!</p><p>Xích Mông Hoằng mạnh mẽ tuyệt đối, có thể bễ nghễ trong sinh linh đồng đại!</p><p>Thạch Hạo nhẹ nhàng cất bước tựa như đang tản bộ tiến về trước, thế nhưng đỉnh núi lại rung chuyển theo, toàn bộ đất trời tựa như đang bắt đầu cộng hưởng với hắn.</p><p>Đây là một đại thế vô hình!</p><p>Nắm giữ loại sức mạnh này tựa như đang vung vẫy đại đạo, hiệu lệnh càn khôn.</p><p>Ầm!</p><p>Ngay giữa hai người này chợt có một gợn sóng đáng sợ lan tràn, lần này, trong hư không xuất hiện các dị tượng, rồng gầm sư rú, sấm vang chớp giật!</p><p>Rắc, vết nứt trong hư không càng thêm dày đặc và khe hở càng thêm to lớn, tựa như là vòm trời bị đánh nát và nối liền với thế giới khác.</p><p>\"Dừng tay, nếu như bọn ngươi muốn quyết đấu thì hãy rời khỏi khu vực trung tâm của đỉnh núi này đi!\"</p><p>Có người lớn tiếng quát, đó chính là cao thủ bảo vệ Ngộ Đạo trà thụ, bên dưới gốc cây có nhiều cao thủ ngồi xếp bằng, tất cả đều là nhân vật lão làng quanh năm bế quan nơi này.</p><p>Bởi vì, gốc cây này có quan hệ rất trọng đại, đáng giá để các tộc bảo vệ hòng phòng ngừa có người tới trộm lấy, cho nên có tu sĩ mạnh mẽ tọa trấn thì an toàn hơn.</p><p>Xích Mông Hoằng luôn tự phụ, kiêu ngạo và cay độc, hiện giờ vẫn không hề phản bác và vẫn ngồi yên nơi ấy, không tiếp tục xuất thủ nữa.</p><p>Bởi vì, nơi này quá gần với Ngộ Đạo trà thụ và nếu như chiến đấu ở cấp số bọn họ được diễn ra ở đây thì nhất định sẽ lan tới gần gốc cổ thụ ấy, dù cho có trận pháp bảo vệ thì cũng sẽ khiến người người lo lắng.</p><p>Xích Mông Hoằng không có cử động gì nữa mà chỉ nhìn về phía Thạch Hạo với ánh mắt lạnh lẽo, khóe miệng ngậm lấy nụ cười khẩy, sát ý không hề giảm, thế nhưng không nói thêm câu nào.</p><p>\"Hoang, cố gắng hưởng thụ thời gian ngắn ngủi cuối cùng của mình đi thì hơn, nếu không sẽ không có cơ hội đâu.\"</p><p>Chiến phó đứng phía sau Xích Mông Hoằng lên tiếng, người trẻ tuổi này đang nở nụ cười khẽ, khí chất ấm áp tựa như ánh mặt trời.</p><p>Chỉ là một tên tôi tớ mà lại buông thả nói chuyện như vậy với Thạch Hạo, cho rằng mình có địa vị rất cao, tựa như có thể đứng ngang hàng với Thạch Hạo nên chỉ trỏ dạy đời.</p><p>Thạch Hạo nhíu mày, làm sao không bực chứ? Quan trọng nhất chính là, tên chiến phó này lại là Nhân tộc, lại cam tâm tình nguyện và cảm thấy sảng khoái với địa vị cũng như dáng vẻ như thế.</p><p>Nô tính!</p><p>Trong lòng Thạch Hạo chợt hiện lên hai chữ này đồng thời nhìn chằm chằm nơi ấy, bất quá hắn không hề nói câu gì, nếu đấu khẩu ầm ĩ với một tên tôi tớ như vậy thì sẽ hạ giá bản thân tới mức nào chứ.</p><p>\"Ha ha, Hoang, ngươi rất mạnh thế nhưng chớ có phạm sai lầm, ta khuyên, ngươi nên thỉnh tội sớm sớm thì hơn, nếu như tiểu chủ nhân nhà ta thỏa mãn thì vận mệnh của ngươi sẽ được thay đổi.\" Gương mặt trẻ tuổi kia lần nữa mở lời.</p><p>Phía sau Xích Mông Hoằng còn ba tên chiến phó khác nhưng tuổi tác khá lớn, bọn họ không phải Nhân tộc nên lúc này cũng chỉ thả ra một luồng chiến khí cực kỳ mạnh mẽ. Ánh mắt ba người lộ ra thần mang, mỗi người đều là vẻ mặt không lành, rất muốn chiến đấu thay cho Xích Mông Hoằng, nếu như do chính bọn họ áp chế Hoang thì hiệu quả và ý nghĩa sẽ hoàn toàn khác nhau.</p><p>\"Hừ!\" Thạch Hạo hừ lạnh một tiếng tựa như là tia chớp bổ thẳng lên trên người tên tôi tớ Nhân tộc kia, khiến tâm hải của hắn rung lên bần bật tựa như muốn nổ tung.</p><p>Xích Mông Hoằng nhìn chằm chằm Thạch Hạo, ánh mắt lộ ánh điện, sau lưng hắn hiện ra một chùm sáng hóa giải tai ương giúp mấy tên tôi tớ, nếu không sẽ xảy ra vấn đề lớn ngay.</p><p>Rất nhiều người nhìn thấy tình cảnh này thì đều hít vào ngụm khí lạnh, Hoang quá mạnh mẽ, chỉ hừ lạnh một tiếng mà đã có thể chôn vùi rất nhiều địch thủ.</p><p>\"Thời gian đã gần tới rồi, chuẩn bị hái lá trà Ngộ Đạo!\" Có người lên tiếng, trên đỉnh ngọn núi trở nên ầm ĩ khắp chốn, mọi người đều lộ vẻ mừng rỡ, ánh mắt sáng rực.</p><p>Cuộc tranh đấu giữa Thạch Hạo và Xích Mông Hoằng tạm dừng không còn tiếp tục nữa, và cả hai đều đang nhìn về Ngộ Đạo trà thụ kia.</p><p>Người ngồi dưới gốc cây đều đứng dậy và thu hồi các bí bảo giam cầm, màn ánh sáng nơi ấy biến mất và gốc tiên thụ hoàn toàn được lộ diện.</p><p>Cây lớn xù xì tựa như một con Cầu long đang ngủ đông, cành cây rất nhiều và cứng cáp, thế nhưng những chiếc lá bên trên lại không tính là nhiều.</p><p>Đây cũng không phải do sản lượng năm nay thấp mà là Ngộ Đạo trà thụ luôn là như thế.</p><p>Cành cây rất nhiều thế nhưng mỗi cành cây chỉ mang theo một chiếc lá, chính vì vậy, khi nhìn khắp cây thì trông có vẻ trọc lốc.</p><p>Nhưng thân cây lại chẳng hề hiếu hụt sinh cơ, bởi vì khí tức sinh sôi tràn ngập, đây là tiên thụ, được mệnh danh là một trong những dược thảo cao cấp nhất trên đời, tất nhiên sẽ có tiên khí lưu chuyển.</p><p>\"Một chiếc, hai chiếc...\" Có người đếm và lộ vẻ mừng rỡ.</p><p>Bởi vì, nếu quan sát kỹ thì có tổng cộng ba ngàn chiếc lá, không nhiều không ít, vừa khéo lại phù hợp với số lượng quy tắc nào đó.</p><p>\"Ba ngàn đại đạo, ba ngàn chiếc lá, ha ha, thật sự quá tốt, là một năm được mùa!\" Mọi người vui sướng vô cùng.</p><p>Bởi vì, cũng không biết bao nhiêu năm thì mới có thể ngắt lá Ngộ Đạo trà thụ một lần, chí ít thì cũng cả hàng trăm hàng ngàn năm thì mới có thể thu hoạch được lá, mà mỗi lần lá cây nảy lộc thì cũng chỉ tầm hơn trăm lá, chỉ khi dưới tình huống đặc biệt thì mới đủ ba ngàn lá.</p><p>\"Haizz, lần này kết được ba ngàn lá, muốn được như vầy thì cần phải mấy ngàn năm sau nữa rồi!\" Cũng có người cảm thán, cảm thấy phải chờ thêm thời gian dài nữa.</p><p>Cây già này sau khi bị hái hết lá thì sớm muộn gì cũng sẽ đâm chồi nảy lộc lần nữa, từ từ sinh trưởng, thế nhưng thời gian tiêu hao quá lớn.</p><p>\"Cúng lễ!\"</p><p>Trước khi hái thì cần phải tiến hành lễ cúng đặc thù, sau đó thì những ông lão mới bắt đầu cẩn thận từng li từng tí ngắt từng lá một.</p><p>\"Boong!\"</p><p>Hào quang óng ánh, từng chiếc lá bị chạm tới thì lại xuất ánh kiếm, cũng có những tiếng kiếm reo ngân vang.</p><p>Chiếc lá dài nhỏ tựa như kiếm thần, bồng bềnh trong hư không.</p><p>\"Boong!\"</p><p>Tiếng chuông văng vẳng truyền tới, một chiếc lá tỏa ra ánh sáng màu vàng đất tựa như là một chiếc chuông lớn đang nổ vang.</p><p>Đồng thời, hình dáng của nó cũng rất đặc biệt, không phải dạng dẹp mà tựa như chiếc chuông vậy, thần kỳ vô cùng!</p><p>Vù, ánh lửa hừng hực, đó là một chiếc lá đỏ thắm với hình dáng chẳng hề khác gì một chiếc bếp lò cả, hiện tại vẫn đang bập bùng ánh lửa.</p><p>Việc này không thể không khiến người người kinh ngạc, đặc biệt là những người như Thạch Hạo, đây là lần đầu tiên hắn nhìn thấy Ngộ Đạo trà thụ nên khá là giật mình.</p><p>Những người trẻ tuổi khác cũng rất kinh ngạc, bởi vì bọn họ tuy rằng đã từng nghe qua thế nhưng đây lại là lần đầu tiên tới đây, vì với tuổi tác của bọn họ thì lần hái trà trước kia bọn họ vẫn chưa hề được sinh ra.</p><p>\"Gào...\"</p><p>Tiếng hổ gầm đầy vang dội, vô cùng mạnh mẽ, đó là một chiếc lá màu trắng có hình dáng như Bạch Hổ rất là sống động, vô cùng chân thực, lúc này chính là đang truyền ra tiếng rít gào.</p><p>Tiếp đó, một chiếc lá ngũ sắc tỏa ra thần mang năm màu với tiếng phượng hót ngân vang, được tắm rửa trong thánh huy niết bàn và đi kèm là thần hỏa óng ánh chói mắt, đó là một chiếc lá giống như phượng hoàng!</p><p>Khi nhìn kỹ lại, ba ngàn lá cây có hình dáng hoàn toàn khác nhau, chẳng chiếc nào giống chiếc nào, bất kể là sinh vật hay là những binh khí đại đạo, chúng đều rất chân thực và cũng đầy uy thế.</p><p>Đây chính là Ngộ Đạo trà thụ!</p><p>Nó thần bí và thần kỳ như vậy, cho nên mới được gọi là kỳ trân thiên cổ, là bảo thụ hi thế mà rất nhiều tu sĩ ước mơ đạt được!</p><p>Vài ông lão hái lá trà rất là cẩn thận, sợ sẽ làm hư hao lá trà, sau cùng bọn họ bỏ những chiếc lá này vào trong ba ngàn bình ngọc nhỏ và cẩn thận phong ấn lại.</p><p>\"Hiện tại là thời khắc thu hoạch, Trà hội bắt đầu!\" Một ông lão tuyên bố, là một trong những cường giả bảo vệ cây trà cổ này.</p><p>Lá trà được ngắt lấy, gốc cổ thụ cứng cáp trọc lốc, thế nhưng tinh khí sinh mệnh của nó vẫn bàng bạc như trước, không hề ủ rủ chút nào.</p><p>Dưới táng cây có một tòa tế đàn nhỏ nhưng lại rất thần thánh, nó như được xây dựng từ đất và tỏa ra hào quang thần bí.</p><p>Ba ngàn bình ngọc lít nhít được đặt bên trên tế đàn, hào quang chiếu rọi.</p><p>Tế đàn bằng đất tỏa ánh sáng mềm mại bao phủ ba ngàn bình ngọc vào trong, khiến chúng càng an lành và tĩnh lặng hơn.</p><p>\"Bằng thực lực và cũng dựa vào cơ duyên, từng người tới lấy trà đi!\"</p><p>\"Mỗi lần chỉ có thể lấy được một lá, sau khi pha trà, uống và ngộ đạo thành công thì mới có thể tiếp tục lấy tiếp lá khác.\"</p><p>Vài ông lão dồn dập lên tiếng, nói ra quy cũ nơi này.</p><p>\"Mỗi một lá trà đều ẩn chứ đại đạo vô thượng, cứ dựa theo duyên phận với đạo của từng người, hoặc là quen thuộc với lá trà nào đó thì cứ đi theo con đường như vậy.\" Một ông lão khác nhắc nhở.</p><p>Ầm!</p><p>Một lát sau có rất nhiều người ra tay, đứng ở đằng xa và dùng pháp lực mạnh mẽ cướp lấy bình ngọc trên tế đàn.</p><p>Nhưng mà, đại đa số người đều đầm đìa mồ hôi hột, cơ bản không cách nào lay chuyển được tế đàn, tuy rằng nỗ lực mọi cách thế nhưng đều uổng công vô ích, không cách nào chiếm lấy bất kỳ lá trà nào cả.</p><p>Vù!</p><p>Rốt cuộc thì cũng có bình ngọc chuyển động, nó vụt khỏi bề mặt tế đàn bằng đất kia và bay về phía trong đám người.</p><p>Bên ngoài có nhiều cường giả như thế nhưng lại chỉ có mấy chục bình lần lượt bị pháp lực nắm lấy, ít tới thảm thương.</p><p>Trong đó có một chiếc bình bay về phía Thạch Hạo, hắn đã thành công đồng thời cũng rất mong chờ, muốn nhìn xem thử chiếc lá này sẽ có duyên phận như thế nào với hắn, có thể vạch ra một con đường giúp hắn hay không!</p>", "images": {}, "success": true}