{"id": 1590, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1590", "title": "Chương 1590: Tự Do", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1590: Tự Do</h1><p>Pháp chỉ Bất hủ hạ xuống từ vực ngoại, là mượn nhờ uy thế của Thế Giới thụ, xuất hiện từ phần cuối của cổ giới này!</p><p>Ào ào ào!</p><p>Thế Giới thụ hùng vĩ, uy thế cổ kim, những lúc phiến lá chuyển mình thì các ngôi sao lăn tròn, nhật nguyệt ầm ầm, chấn động thế gian.</p><p>Bình thường rất ít người dám lại gần Thế Giới thụ, trừ phi là phát sinh sự kiện lớn!</p><p>Nó chính là gốc cây bảo vệ cho cả dị vực.</p><p>Pháp chỉ từ trên trời hạ xuống, ánh sáng chiếu rọi vạn trượng, bên trên ghi đầy văn tự rực rỡ với uy thế khiếp người.</p><p>Đó chính là sức mạnh của Bất Hủ giả, dù cho không tự mình giáng lâm thế nhưng đã có một tia tinh khí thần của bọn họ truyền vào trong tờ pháp chỉ này!</p><p>Tất cả những Chí tôn ở nơi đây đều trở nên nghiêm túc và đầy kính nể, bọn họ hành đại lễ và cẩn thận đón lấy tờ pháp chỉ này.</p><p>Dù cho là Chí tôn của Đế tộc thì cũng phải trịnh trọng không dám khinh thường, đồng thời phải làm theo tờ pháp chỉ, thể hiện ra đại thế với cấp bậc sâm nghiêm ở nơi đây.</p><p>Bởi vì, tuy rằng bọn họ mạnh mẽ thế nhưng chưa chắc đã có thể trở thành Bất hủ, trong các Đế tộc chắc chắn đều sẽ có những cường giả nằm trong lĩnh vực đỉnh cao của nhân đạo, thế nhưng vẫn chưa ai có thể đột phá tới bước cuối cùng.</p><p>Trên thực tế, phải nói là rất khó để bước sang bước kia!</p><p>Trong vùng thế giới này, tuy rằng nhân khẩu đông đảo, cương vực rộng lớn thế nhưng số lượng Bất hủ lại rất ít!</p><p>Có thể nói, chỉ cần một bộ tộc nào đó xuất hiện Bất Hủ giả thì ngay lập tức sẽ được xem như là Vương tộc!</p><p>Cho dù Bất Hủ giả đó chết đi và trong thời gian dài dằng dặc sau đó thì bọn họ vẫn được xem là Vương tộc, trừ phi cả bộ tộc đó hoàn toàn trở nên sa sút, và không còn chút hi vọng nào để quật khởi nữa.</p><p>Dù cho là Đế tộc đầy mạnh mẽ và trải qua sự tích lũy trong vô tận năm tháng, thì Bất Hủ giả cũng chỉ có thể đếm được trên lòng bàn tay, thậm chí cũng chỉ có một hai người mà thôi.</p><p>Có thể thấy được, Bất hủ hiếm hoi tới cỡ nào, muốn đi tới bước kia thì gian nan tới cỡ nào!</p><p>Sau khi pháp chỉ hạ xuống thì người ở đây đều biến đổi sắc mặt!</p><p>Bọn họ vẫn chưa hề đọc được nội dung thế nhưng khi liếc nhìn về chữ ký của rất nhiều vị Bất Hủ giả ở bên trên tờ pháp chỉ thì đều vội vàng chuyền tay nhau.</p><p>\"Là... đặc xá cho Hoang!\"</p><p>Cho dù là những tu sĩ tuyệt đỉnh bên dưới trường sinh thì cũng đều ngạc nhiên khi liên quan tới vấn đề xử trí Hoang như thế nào. Hiện giờ đã có quyết định rõ ràng, Bất Hủ giả tuyên bố, bất luận người nào cũng không được làm hại Hoang, nếu như dám âm thầm ra tay thì sẽ bị diệt trừ!</p><p>Quyết định này rất rõ ràng, không hề giống như mấy ngày trước đây sẽ có thái độ mơ hồ với Hoang và dẫn tới hàng loạt chuyện phát sinh.</p><p>Tại sao lại có sự chuyển biến như thế?</p><p>Rất nhanh thì bọn họ đã nhận được đáp án.</p><p>Sau khi đi tới một vài tòa thành khổng lồ thì có Chí tôn Đế tộc đã thông qua quan hệ của mình để hiểu rõ được vài ẩn tình bên trong.</p><p>Vương Bất hủ vẫn chưa trở về, vẫn đang ở khu mai táng.</p><p>Thế nhưng lại có một người hầu của bọn họ đứng ra mà mơ hồ nói rằng, hiện tại tuyệt đối không thể làm hại Hoang, cần phải lưu giữ thật toàn vẹn!</p><p>Ông lão này cũng chẳng phải là sinh linh bình thường nào mà chính là hung thú trông cửa của động phủ An Lan, là một lão Lang thần, tuy rằng gọi là người hầu thế nhưng thân phận lại cực kỳ mẫn cảm.</p><p>Vùng đất bế quan của An Lan, không một ai có thể lại gần, dù cho là con cháu của hắn thì trong tình huống bình thường cũng không thể đặt chân vào được, chỉ có mình con sói già này vẫn luôn bảo vệ ngoài cổ động, và sẽ nghe lệnh bất cứ lúc nào.</p><p>Tên người hầu này tiết lộ, An Lan từng nói qua, thiếu niên đánh cắp rương gỗ mục kia rất là thú vị, nếu như bắt được thì cần phải tra xét thật cẩn thận.</p><p>Hiển nhiên, đây là điều sớm đã nói rõ rồi, khi đó, bọn họ đã thất bại và bị đoạt lấy rương gỗ mục ở rùng rậm Thiên Thú kia.</p><p>Không nghĩ rằng, theo tình hình phát triển thì Đế quan lại giao ra Hoang!</p><p>Lần này, sau khi có Bất Hủ giả tới thỉnh giáo thì lão người hầu này đã xuống núi, con sói già này đã nói ra những lời An Lan từng nói nên đã gây nên sức chấn động mạnh.</p><p>Lúc này, nhiều vị Bất Hủ giả đã cùng nhau viết nên tờ pháp chỉ này, thông qua Thế Giới thụ để truyền tin và hạ xuống ý chí.</p><p>Bởi vì, bọn họ sợ Hoang sẽ xuất hiện chuyện ngoài ý muốn nào đó, mặc dù nói mạch ngầm gần đây đã chậm lại, hay có thể nói là vẫn đang cứu giúp Hoang thế nhưng vẫn sợ sẽ sinh ra biến cố.</p><p>\"Người trẻ tuổi, ngươi đã an toàn rồi.\" Một vị Chí tôn lên tiếng.</p><p>Chỉ là, khi bọn họ nhìn về phía Thạch Hạo thì ánh mắt tràn ngập vẻ phức tạp, nơi sâu trong đáy mắt lại ánh lên vẻ thương hại.</p><p>Bị Vương Bất hủ nhắc nhở như thế thì cũng chẳng phải là chuyện tốt đẹp gì!</p><p>Ngày hôm đó, một vài đại tộc cũng đã hay tin, Hoang không thể giết, không thể nhằm vào hắn được.</p><p>Đương nhiên, những nơi được gọi là đại tộc cũng đều là những chủng tộc muốn diệt trừ Hoang cho bằng được, hoặc là những thiên tài trong tộc từng bị hắn giết qua, hoặc là các nhân vật già cả thuộc cảnh giới Độn Nhất đã bị hắn giết chết.</p><p>Thạch Hạo vô cùng bất ngờ, cứ thế hắn lại được giải trừ nguy cơ.</p><p>Tờ pháp chỉ ấy rất là nghiêm túc và đề cập qua, nếu ai dám làm trái, sẽ là \"tộc họa\"!</p><p>Không phải là trách nhiệm của một người, nếu như ám hại Hoang thì sẽ liên lụy tới cả bộ tộc.</p><p>Thạch Hạo vẫn không hề được giải tới thiên lao Hắc Thủy, bởi vì hiện giờ không một ai dám làm khó dễ hắn cả.</p><p>Đồng thời, hắn cũng không được đưa tới thư viện Chiến Thần, bởi vì không ai dám nhằm vào hắn, dù cho hắn có tiến vào thư viện thì cũng sẽ là sự nguy hiểm đối với những người khác.</p><p>Trước đây không lâu hắn đã gây ra động tĩnh lớn như kia, dẫn tới hơn trăm cường giả trẻ tuổi phải bỏ mạng, đây là một mầm họa khó mà lường được!</p><p>Hắn đã nhận được sự tự do!</p><p>Không ai nghĩ tới, Hoang lại có thể tự do cất bước trên mặt đất của khu vực cổ xưa này.</p><p>Đương nhiên, trên người hắn vẫn bị ít nhất là sáu vệt dấu ấn từ tờ pháp chỉ kia lao ra khắc lên, bảo đảm rằng dù hắn có đi tới nơi đâu thì vẫn sẽ bị đại nhân vật cảm ứng được.</p><p>Cũng không phải là dấu ấn tinh thần mà là những mảnh vỡ pháp chỉ rơi lên trên thể phách của hắn, không thể nào tách rời được.</p><p>\"Anh bạn nhỏ, ngươi có suy tính gì không?\" Một vị Chí tôn với vẻ mặt hiền từ hỏi, nhiều ngày trước đây hắn vẫn luôn làm mặt lạnh lùng.</p><p>\"Khu cổ giới này với cương vực rộng lớn, mật thổ đông đúc, ta muốn nhìn thử núi sông tráng lệ tới cỡ nào, tìm hiểu các di tích Vương thành cổ.\" Thạch Hạo bình tĩnh đáp.</p><p>Cứ như thế, một mình Thạch Hạo rời đi.</p><p>Sau khi tin tức lan truyền thì dẫn tới sự kinh ngạc khắp nơi.</p><p>Toàn bộ đều không ngờ rằng sẽ có kết quả như thế, rất nhiều sinh linh lòng mang địch ý đều lộ vẻ không cam.</p><p>Một dòng sông hung dữ đen ngòm cuồn cuộn trào dâng lướt qua mấy chục vạn đại địa, vô cùng bao la.</p><p>Có thể thấy được, mặt sông đen ngòm rất rộng lớn, nếu như mặt đất bằng phẳng thì nó có thể yên lặng lan tỏa khắp mọi nơi, khiến cho mọi người đều cảm thấy ngột ngạt.</p><p>Nhưng nếu như là địa thế nhấp nhô và xuyên hành từ trong núi non thì nó sẽ gầm thét, tựa như lôi long tàn phá bừa bãi.</p><p>Đáng sợ nhất chính là, dù cho nó yên tĩnh hay là gầm thét thì thảm thực vật hay là núi non hai bên bờ vẫn đều bị đóng băng.</p><p>Hơn nữa, băng đen đã niêm phong lại hai bờ sông.</p><p>Đây là một dòng sông Thái Âm, mà sức mạnh Thái Âm lại vô cùng nồng đậm, có thể đóng băng hai bờ sông!</p><p>Ngày hôm đó, một con thuyền nhỏ trôi nổi trên sông lớn, một người trẻ tuổi đứng ở trên thuyền và xuôi dòng theo dòng sông Thái Âm đen ngòm ấy.</p><p>\"Tên nhóc này thảnh thơi thiệt đó chứ, đã là tù nhân mà vẫn còn tâm tình để ngắm cảnh.\"</p><p>\"Ai biểu hắn đã nhận được sự tự do chứ, hiện giờ rất là thanh nhàn.\" Có người chế nhạo.</p><p>\"Chỉ là tạm thời thôi, cuối cùng gì thì hắn cũng chẳng hề có kết quả tốt đẹp đâu!\"</p><p>Dọc theo con đường này đã có không ít sinh linh quan tâm tới Thạch Hạo, có một nhóm người vẫn luôn theo sau, thậm chí từng nảy sinh ra sát ý.</p><p>Thế nhưng, sau khi nghĩ tới pháp chỉ Bất hủ kia thì bọn họ cũng không dám làm bậy gì, sợ sẽ theo sự tùy ý của bản thân mà liên lụy tới toàn tộc, hiện giờ không thể giết Hoang được!</p><p>Đã qua tám chín ngày rồi, Thạch Hạo vẫn rất bình tĩnh, trong mắt của người ngoài thì hắn vô cùng nhàn nhã, một đường thăm viếng cổ địa Vương tộc, quan sát núi sông tráng lệ.</p><p>Hắn tựa như xem mình là một người đang du lịch đó đây vậy.</p><p>Sau đó, có một vài sinh linh không còn trốn tránh mà cứ thế theo sát, khoảng cách vô cùng gần với hắn.</p><p>Thế thì sao, Hoang vẫn chẳng thèm đếm xỉa, hoàn toàn không thèm để tâm tới những người mang theo địch ý cùng với uy hiếp kia.</p><p>Có nửa bước Chí tôn thì làm sao chứ? Cơ bản chẳng hề dám động thủ.</p><p>Đến cuối cùng thì những sinh linh này chỉ biết bất đắc dĩ thở dài, đi thì đi, rời thì rời, chỉ còn lại một phần nhỏ người tiếp tục đi theo và muốn nhìn xem thử hắn sẽ làm những gì.</p><p>Trên dòng sông lớn đen ngòm, Thạch Hạo không hề sợ hàn khí, vẫn ngồi bên trên chiếc thuyền nhỏ và bắt đầu thả mồi câu.</p><p>Vèo, hắn câu được một con hung thú màu đen có đầu giao thân cá, một cái miệng lớn như chậu máu táp thẳng tới hắn.</p><p>Sau đó không lâu, bên trên chiếc thuyền nhỏ xuất hiện đạo hỏa, Hoang đang mổ bụng con hung thú đó và bắt đầu nướng chín.</p><p>\"Con bà nó chứ, tên khốn này thật là nhàn nhã mà, tính mạng sớm muộn gì cũng sẽ không gánh nổi, vậy mà còn muốn ăn nữa?\"</p><p>Rất nhiều sinh linh trợn mắt há mồm, nhìn bộ dáng kia của hắn, còn có dáng vẻ thư thái và tâm tình thưởng thức món ngon nữa chứ.</p><p>Mãi cho tới một ngày khi Hoang muốn rời khỏi dòng sông lớn này thì mọi người mới kinh sợ, bởi vì, nơi đó với sóng biển ngập trời, bọt nước Thái Âm đen ngòm tung tóe văng tới vòm trời.</p><p>Ở nơi đó, một con Côn bằng đang trùng kích và hóa thành một con cá lớn màu đen đang ngao du trong dòng sông Thái Âm.</p><p>Thạch Hạo rời khỏi dòng sông Thái Âm và tiến vào một khe núi, nghe nói, nơi này đã mai táng qua một vị Bất Hủ giả, từng đánh nhau với Vương Bất hủ không thua, sau đó đã chết ở nơi đây.</p><p>Bản thể của hắn có một ít huyết thống Kim Ô, khi chết đã chiếu rọi cả cửu tiêu, ngọn lửa đốt cháy trời cao.</p><p>Tiếp đó, mấy chục vạn dặm khe núi ấy đã hóa thành tuyệt địa, không hề có một ngọn cỏ nào trong cả vạn cổ, lưu lại sức mạnh hỏa đạo đầy nồng đậm.</p><p>Thạch Hạo đứng một lúc lâu nơi đó và im lặng cảm ứng, tựa như là một tượng đá không nhúc nhích.</p><p>Mãi tới tận hai ngày sau thì thân thể hắn lóe ra hào quang chói mắt, tiếp đó thì hắn không ngừng vung tay và kết ấn.</p><p>\"Tên khốn này đang ngộ đạo ư, đi khắp nơi trên giới ta, không ngừng cảm ngộ đạo của chính mình?\" Lúc này có nhiều người giật mình.</p><p>Với tình huống như thế mà Hoang vẫn không từ bỏ? Không hề ưu lo về tính mạng của mình, mặc kệ tương lai của mình, một lòng vẫn tu hành!</p><p>Khi rời khỏi khe núi Tà Dương thì Thạch Hạo một đường hướng Tây và tiến vào một khu cổ địa nồng đậm khí tức Bất hủ, quanh năm yên tĩnh không một ai dám vào.</p><p>\"Nơi đây là... khu bế quan của vị kia?\"</p><p>\"Ừ.... là nơi ẩn cư của Xích vương!\"</p><p>Phía sau có một đám sinh linh hai mắt nhìn nhau, tất cả đều dừng lại.</p><p>Xích vương, từng cầm binh khí chém giết qua Tiên vương, hung uy cái thế, có danh vọng cực kỳ cao ở giới này!</p><p>Nhưng mà, trận chiến Tiên cổ ấy bản thân hắn cũng xảy ra vấn đề, cũng không còn xuất thế nữa, có người nói hắn vẫn đang dưỡng thương, còn có người cho rằng, hắn có thể đã bỏ mạng.</p><p>Hoang lại tới nơi này, hắn muốn tiến vào ư?</p>", "images": {}, "success": true}