{"id": 1601, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1601", "title": "Chương 1601: Bá Quyền Kích Đế Tộc", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1601: Bá Quyền Kích Đế Tộc</h1><p>Quá bạo lực mà, thô bạo và trực tiếp, một cước cứ thế đá vào trên mặt Xích Mông Hoằng, sức mạnh lớn đến đáng sợ, không gian xung quanh lập tức nổ tung!</p><p>Toàn bộ sinh linh đều tê cả da đầu, dù gì đó cũng là Đế tộc, cứ thế bị một cước đạp trúng, không trật một li, lực lớn thế mạnh khiến lòng người run sợ.</p><p>Ầm ầm!</p><p>Xung quanh, vết rách hư không đang lan tràn, những khe lớn đen kịt hiện ra trên không trung, cảnh tượng khiếp người, tựa như là đã khai thông cùng địa ngục vậy.</p><p>Không nghi ngờ chút nào, Xích Mông Hoằng đã trúng phải một đòn nghiêm trọng, lúc này khuôn mặt của hắn bẹp dí, xương vỡ, máu tươi tung tóe, cảnh tượng tàn bạo không nỡ nhìn.</p><p>Đường đường là một đời Đế tộc lại gặp phải thương tích không thể tưởng tưởng được như thế này!</p><p>Nếu như là người bình thường thì lúc này chắc chắn là tan xác, xương sọ cùng thân thể đều không còn tồn tại, chắc chắn sẽ vỡ tan thành sương máu, hình thần đều diệt.</p><p>Mặc dù là Vương tộc cũng không thể, xương cốt nhất định sẽ bể thành từng khúc, sẽ bị đánh chết ngay tại chỗ!</p><p>Thế nhưng, Xích Mông Hoằng không phải người bình thường, đạo hạnh cao thâm, ở trong tộc thân thể hắn đã trải qua đủ loại cách rèn luyện nên vững chắc kinh người, được coi là thân thể bất hoại trong số những người cùng tuổi.</p><p>Tuy hắn bị thương nặng nhưng cũng chưa chết đi, chỉ là cong lại như tôm luộc.</p><p>Trên khuôn mặt máu thịt bầy nhầy, xương mũi, xương vòm miệng, viền mắt hoàn toàn lún xuống, cơ hồ bị một cước đạp thủng ra sau.</p><p>Thế nhưng đã đón đỡ được một đòn tuyệt sát!</p><p>Mạnh như Xích Mông Hoằng cũng phải bật ra tiếng kêu rên, thân thể co giật bay ngang ra ngoài, nguyên thần bất ổn, thiếu chút nữa là chết toi!</p><p>Xương sọ của hắn nứt ra rất nhiều mảng, chỗ mi tâm càng là chảy máu, đây là vết thương kinh khủng nhất, sơ sẩy một tí là sẽ chém đến nguyên thần.</p><p>Đối với hắn mà nói, đây cũng là một chuyện đáng được ăn mừng. Bởi vì nguyên thần của hắn, con huyết thú cao bằng nắm đấm kia không ở bên trong xương sọ mà đang lơ lửng giữa không trung, đứng đó triển khai lĩnh vực thời gian.</p><p>Lúc một cước kia của Thạch Hạo đạp đến nó thì nó nhanh chóng rút lui, đồng thời sử dụng mảnh vỡ thời gian bao bọc cơ thể chính mình và bỏ chạy về phía sau.</p><p>Tuy nhiên, con huyết thú kia cũng không cách nào ngăn cản được một cú đá này, thân thể cường tráng vẫn bị trúng một đòn.</p><p>Ầm!</p><p>Thân thể Xích Mông Hoằng rung bần bật, trong quá trình bay ngược ra sau thì con huyết thú kia đã về lại bên trong xương sọ, trong tích tắc ấy thì khớp xương cả người nổ vang, hắn chữa trị thương thế trong sự tức giận đùng đùng.</p><p>Từ xưa đến nay chưa từng có ai đánh hắn bị thương, lại khiến hắn suýt nữa nổ tung!</p><p>Dù trong lúc sống còn tránh được cái chết nhưng hắn cũng bị thương không nhẹ, ngay cả khuôn mặt cũng đã bị hủy diệt, đây là chuyện đáng sợ đến cỡ nào, có thể gọi là vô cùng nhục nhã.</p><p>Đùng!</p><p>Đất trời run lên, thần lực phá tan mây xanh!</p><p>Bởi vì, chuyện này vẫn chưa xong, chiến đấu còn lâu mới kết thúc.</p><p>Thạch Hạo lao theo, ngang ngược kinh thế, một quyền tiếp một quyền vung về phía trước, đánh sụp hư không, đập vỡ bầu trời, tất cả đều nhằm về thân thể của Xích Mông Hoằng.</p><p>Lúc này, hắn dùng pháp lực cực điểm để phá giải lĩnh vực thời gian, tránh thoát ra khỏi vùng lao tù đó, khôi phục lại tự do và lần nữa chiếm thế chủ động, được nước không buông tha, muốn giết chết Xích Mông Hoằng.</p><p>Tất cả mọi người đang xem đều choáng váng, Hoang quá ngang tàn, đè lên Xích Mông Hoằng và không ngừng nện mạnh xuống, như muốn đánh nổ hắn ngay tức khắc.</p><p>Lúc này, toàn bộ người xem đều đã khôi phục lại sự tự do, thân thể đã có thể chuyển động. Trước đó bọn họ cũng bị lĩnh vực thời gian bao phủ và bị giam cầm, rơi vào trong một tình cảnh đáng sợ như thời gian ngừng lại vậy.</p><p>Lĩnh vực thời gian khủng khiếp vô biên, được mệnh danh là quy tắc đại đạo vô thượng, không thể chống lại, rất khó phá giải!</p><p>Ầm!</p><p>Thạch Hạo đấm xuống một quyền, nắm đấm óng ánh không gì không xuyên thủng, mạnh mẽ như Xích Mông Hoằng đều cảm thấy đau nhức, biểu hiện qua vẻ mặt biến đổi của hắn!</p><p>Ầm!</p><p>Xích Mông Hoằng đan chéo hai tay ngăn cản nắm đấm vô cùng thô bạo kia của Thạch Hạo, toàn thân hắn đang phóng ra phù văn quy tắc đại đạo để ngăn cản đòn đánh kinh thế này.</p><p>Trong tích tắc, hai cánh tay của hắn tê dại như sắp bị bẻ gãy.</p><p>Bởi vì, hắn chậm một bước, mất đi tiên cơ nên đang ở thế bị động, bị áp chế khắp mọi mặt, chỉ có thể bị động phòng ngự mà không thể lấy ra tư thế cao nhất để đón địch!</p><p>Cũng như lúc mới bắt đầu hắn dùng lĩnh vực thời gian giam cầm Thạch Hạo lại vậy, tích tắc đó đối phương cũng lâm vào thế bị động và suýt chút thì gặp nạn, hiện giờ chính hắn cũng rơi vào trong vòng luẩn quẩn đó.</p><p>Bảo thuật của Thạch Hạo vô cùng đáng sợ, áp chế đến nỗi thân thể của Xích Mông Hoằng như muốn nứt ra, bởi vì tổ thuật của hắn bị áp chế nên trong lúc nhất thời khó có thể tỏa ra toàn bộ!</p><p>Tất cả mọi người đều giật mình, làm thế nào mà Hoang lại làm được? Hắn lại giãy giụa thoát ra khỏi lĩnh vực thời gian, sau đó áp chế ngược lại đối thủ, quả nhiên là dũng mãnh, là người hùng mạnh một đời.</p><p>Lúc này, sau khi Thạch Hạo lấy lại sự tự do thì cả người như long tinh hổ mãnh với sức mạnh dùng mãi không hết, không ngừng tiến đánh Xích Mông Hoằng.</p><p>Một khi thoát khỏi cục diện khó khăn kia thì các loại bảo thuật kỳ diệu của hắn cũng đã có thể triển khai, vì vậy bùng nổ ra từng luồng ánh sáng, đó là từng chùm phù văn đại đạo đang được giải phóng, toàn diện tấn công đối thủ.</p><p>Đồng thời, điều này cũng làm cho hắn cảnh giác và tự cảnh tỉnh bản thân, vừa nãy suýt chút thì lật thuyền trong mương.</p><p>Bị lĩnh vực thời gian hạn chế, không có một thân pháp lực, cũng không thể thi triển thần thông kinh thế, bị giam cầm ở đó thì hắn giống như một kẻ tàn phế vậy.</p><p>Trước kia, tuy Thạch Hạo cũng có lúc bị động nhưng chưa hề bó tay bó chân như thế.</p><p>Hắn sớm nên cảnh giác mới đúng!</p><p>\"Hoang, ngươi chết đi cho ta!\"</p><p>Xích Mông Hoằng gào thét, bị người đánh đến không thể hoàn thủ thì sao chịu bỏ qua chứ. Đây không phải là phong cách của hắn, từ trước đến giờ hắn chém giết đối thủ như bẻ gãy cành khô, hiện nay tình thế đã chuyển ngược hoàn toàn!</p><p>Trong thân thể của hắn hiện ra một cái bếp lò đúng ngay vị trí trái tim, đỏ tươi trong suốt. Lúc này, nó vọt ra và không ngừng phóng to, muốn tiêu diệt Thạch Hạo.</p><p>Bếp lò này không phải là một cái lò thật sự mà là do tinh lực hóa thành, trải qua sự tăng cường của máu huyết nơi trái tim khiến pháp lực vô biên, uy thế lớn lao, như một vùng vũ trụ ép xuống.</p><p>Dù cho nó không quá lớn nhưng lại có một loại uy thế không thể ngăn cản.</p><p>Lò Xích Vương!</p><p>Tổ tiên của hắn - Xích vương, được gọi là Vương Bất hủ hung hăng nhất, dùng bí pháp vô thượng luyện hóa một vị Tiên vương còn sống thành thịt nát, chôn vùi bên trong một cái lò quý này.</p><p>Sau đó, lò Xích Vương kia đã kết hợp với bí pháp diễn biến thành tổ thuật cùng với huyết thống vô địch để truyền thừa cho đời sau.</p><p>Hiện giờ Xích Mông Hoằng đang sử dụng chính là hung thuật cái thế năm đó.</p><p>Ầm ầm!</p><p>Hắn muốn hất Thạch Hạo bay ra ngoài đồng thời thu vào bên trong cái lò máu màu đỏ thẫm, dùng ngọn lửa đại đạo của bản thân để luyện hóa thành thịt nát, tái hiện lại thần uy vô địch của tổ tiên.</p><p>Có điều, trạng thái hiện giờ của Thạch Hạo qua mạnh mẽ, không thể áp chế, không cách nào thu được vào bên trong lò.</p><p>Thạch Hạo như một vị chiến Tiên đến từ thời viễn cổ, thần cản giết thần, Phật cản giết Phật, vô cùng ngang tàn. Hắn đấm một quyền lên trên lò Xích Vương khiến nó bay ra ngoài và phát ra tiếng vang điếc tai, chấn động hồn người.</p><p>Ầm!</p><p>Một tay của Thạch Hạo bắt lấy bả vai của Xích Mông Hoằng như muốn xách lấy cổ hắn, tay còn lại thì hóa thành nắm đấm mạnh mẽ nện xuống.</p><p>Xích Mông Hoằng gào thét, toàn thân phát sáng, phù văn đại đạo lóng lánh như sao trên trời che kín bên ngoài thân thể, hắn kịch liệt chống lại, muốn đánh bay Thạch Hạo ra ngoài.</p><p>Ầm!</p><p>Thạch Hạo áp chế hắn, lao nhanh và đè hắn từ giữa không trung va xuống đỉnh núi, đập vào trong đám đất đá lấp lóe ánh kim loại!</p><p>Trên đỉnh núi này hiện lên từng vệt vết tích, dường như nước thép đang chảy xuôi, đó là trận pháp từ thời Tiên cổ lưu lại để bảo vệ ngọn núi này, đảm bảo nó không bị phá hủy.</p><p>Nếu không, bằng vào dư âm chiến đấu của hai người cũng đủ để phá nát núi thần!</p><p>\"Thu!\"</p><p>Xích Mông Hoằng khẽ quát, trong tiếng leng keng, cái lò bị đánh bay ra ngoài cách đó không xa chợt mở ra nắp lò, một ráng mây đỏ lao ra và muốn thu Thạch Hạo vào bên trong.</p><p>Đồng thời, quỷ dị nhất chính là có một đôi cánh tay mang theo vết máu từ bên trong lò thò ra, trên cánh tay bao phủ chiến giáp tàn tạ dường như từ trong địa ngục kia duỗi ra.</p><p>Ầm!</p><p>Tốc độ của đôi cánh tay kia quá nhanh, nó nắm lấy Thạch Hạo hòng kéo vào và luyện hóa bên trong lò.</p><p>\"Cánh tay của Tiên vương ư?\" Rất nhiều người kinh sợ đến nỗi xương sống cũng đang bốc lên hơi lạnh.</p><p>Ai cũng biết, năm xưa, lò Xích Vương đã từng luyện hóa một vị Tiên vương, cũng vì vậy mà sinh ra biến dị, loại vết tích kia đều có thể truyền thừa vào trong huyết mạch của đời sau rồi!</p><p>Hiện tại, tổ thuật thiên phú mà Xích Mông Hoằng sử dụng lại chính là sự thể hiện của loại này!</p><p>Đương nhiên, đối với hắn mà nói thì không thể nào kích phát ra uy năng Tiên vương, nhưng chỉ với cảnh giới của hắn hiện giờ thì đó là một đại thuật giết người có thể nói là quét ngang địch thủ.</p><p>Ầm!</p><p>Thạch Hạo vung quyền, toàn lực đấm một cú muốn đánh nát đôi cánh tay này!</p><p>Có điều đôi cánh tay này quá cứng rắn, rất khó đánh gãy, đáng sợ là như vậy, muốn ghìm chặt Thạch Hạo chết tươi rồi mang hắn vào trong lò rồi luyện hóa.</p><p>\"Cọp không phát uy, coi ta là mèo ốm hả!\"</p><p>Ánh mắt Thạch Hạo lấp lóe, trong tiếng vang ầm ầm, lòng bàn tay hiện lên Lôi trì rồi nện mạnh xuống. Những tia sét như dải ngân hà trút xuống bắn trúng đôi cánh tay kia.</p><p>Đồng thời, từng tiếng chim réo vang, một con Côn Bằng hiện ra, toàn bộ những sợi lông trên cánh chim màu vàng pha lẫn những chấm đen bắn nhanh tới, dường như mười vạn thiên kiếm chém yêu ma!</p><p>Hai loại bảo thuật trộn lẫn với nhau, trong tiếng vang ầm ầm đã miễn cưỡng cắt đứt cánh tay kia và đánh bay cả lò Xích Vương.</p><p>Tiếp đó, hắn dùng hai loại bảo thuật bổ trợ đánh về phía Xích Mông Hoằng.</p><p>Ầm!</p><p>Thạch Hạo dùng tư thái vô địch áp chế Xích Mông Hoằng va về phía ngọn núi, lại một lần nữa đập vào trong đất đá, đồng thời Côn Bằng quyền đáng sợ công phá phòng ngự của hắn khiến hắn rơi vào tình cảnh nguy khốn.</p><p>Vèo!</p><p>Mảnh vỡ thời gian bay lượn mang theo sức mạnh không thể chống cự, Xích Mông Hoằng âm thầm mở ra lĩnh vực thời gian, muốn đột ngột giết chết Thạch Hạo.</p><p>\"Còn muốn dùng cái chiêu này sao?\"</p><p>Thạch Hạo cười gằn tiếp tục áp chế đối phương, nắm tay phải phát sáng nhưng không còn là Côn Bằng pháp mà là Luân Hồi quyền, cũng có dính dáng đến quy tắc thời gian.</p><p>Bởi vì, trước đó bị người chiếm lấy tiên cơ, dùng lĩnh vực thời gian bao phủ giam cầm thân thể khiến Thạch Hạo không thể sử dụng bí pháp này, nhưng hiện giờ thì khác, hắn đang tự do, có thể vận dụng tất cả các loại pháp thuật.</p><p>Hai loại bí thuật cùng có quan hệ với đạo tắc thời gian, đụng vào nhau.</p><p>Ầm!</p><p>Đất trời sụp đổ, thời gian bay lượn, sông dài hiện lên đó là sức mạnh của năm tháng!</p><p>\"Đế tộc, hôm nay sắp phải thua rồi sao?\"</p><p>\"Làm sao có thể, thế hệ trẻ tuổi của Đế tộc là những nhân vật ngất trời, được coi là thần thoại bất bại, cũng sắp bị Hoang đánh chết sao?\"</p><p>Đám người bắt đầu run rẩy, trước đó rất nhiều vương giả thua trận, hiện giờ, sau không biết bao lời kêu gọi phát ra thì Đế tộc đã xuất thế để quyết đấu với Hoang. Thế nhưng lúc này thắng bại lại khó đoán, khiến cho mọi người đều lo sợ bất an.</p><p>Bọn họ cầu khẩn, mong Xích Mong Hoằng chiến thắng!</p>", "images": {}, "success": true}