{"id": 1600, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1600", "title": "Chương 1600: Chiến Đế Tộc", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1600: Chiến Đế Tộc</h1><p>Hoang, đơn giản và thô bạo, tùy tiện và phóng túng, cơ bản không hề giống kình địch đối kháng mà tựa như đang hành hung một tên thủ hạ vậy!</p><p>Một bước bay lên và đá vào mắt của Xích Mông Hoằng, quá càn rỡ, cơ bản không hề nghiêm túc, không hề xem trọng, nhấc chân là đạp!</p><p>Ánh mắt Xích Mông Hoằng lạnh lẽo còn đáng sợ hơn cả dã thú, hắn cũng không hề lùi lại mà chỉ xoay cổ né tránh cước đó, đồng thời bả vai chợt nhấc mạnh lên.</p><p>Bịch, hắn dùng bả vai với tư thế nâng lên núi cao, dẫm nát mặt trăng va chạm với mắt cá chân của Thạch Hạo, cứ thế đón lấy một cước này!</p><p>Không thể không nói, ánh mắt của Xích Mông Hoằng quá độc ác, nhạy bén nắm chặt lấy thời cơ chiến đấu, Thiên Nhãn thông bình thường cũng không thể bắt giữ với tốc độ này, hắn cứ thế nâng lên một chân của Hoang rồi đánh thẳng một quyền về phía Thạch Hạo!</p><p>Quyền lực chấn thế, hàng vạn phù văn nổ tung, uy lực không gì sánh được!</p><p>Tất cả mọi người hoa mắt xem theo, Xích Mông Hoằng quả nhiên là đáng sợ, trong cuộc tiến công của đối phương, đứng dưới uy hiếp đầy mạnh mẽ mà hắn vẫn nắm chắc lấy cơ hội để tiến hành đánh trả.</p><p>Lấy công thay thủ, hơn nữa vô cùng ác liệt, không thẹn là cao thủ trẻ tuổi tuyệt đỉnh của Đế tộc.</p><p>Rất nhiều người kinh hãi kêu lên thành tiếng, Hoang mạnh mẽ là thế sẽ bại trận dưới đòn đánh này ư, bởi vì hắn đã chuyển động, do bất cẩn nên đã tung cước đá tới và đã bị đối phương đỡ được.</p><p>Chuyện này cực kỳ nguy hiểm, bả vai của Xích Mông Hoằng nâng lên chân phải của Thạch Hạo, còn bản thân thì tiến lên dùng một quyền nện thẳng về phía lồng ngực của Thạch Hạo, quyền phong kinh thế kéo theo cuồn cuộn hoa văn trật tự đại đạo, hư không xung quanh liền nổ tung!</p><p>Là muốn tuyệt sát, muốn một đòn đánh nát thân thể của Thạch Hạo.</p><p>Vào đúng lúc này thì rất nhiều người đều nín thở, căng thẳng nhìn chằm chằm, lẳng lặng chờ đợi kết quả sẽ xuất hiện trong phút chốc.</p><p>Nhưng mà, phản ứng của Thạch Hạo cũng quá nhanh, bàn chân phát sáng nặng tựa vạn tấn, như còn nặng hơn cả thiên thể hành tinh, ánh sáng mãnh liệt đánh nứt bầu trời.</p><p>Ầm!</p><p>Cẳng chân này đã đè mạnh khiến thân thể của Xích Mông Hoằng khụy xuống thiếu chút nữa đã mất đi cân bằng, ảnh hưởng tới một đòn mãnh liệt nhất của hắn.</p><p>Cũng trong lúc đó, phần eo của Thạch Hạo căng cứng và chân trái vung mạnh, vù, hắn lăng không nhấc lên, cả người đều dịch chuyển theo chân trái, thế nhưng trong quá trình này thì đùi phải của hắn vẫn còn nằm bên trên đầu vai của Xích Mông Hoằng!</p><p>Rầm!</p><p>Vô cùng trầm nặng, là do chân trái của Thạch Hạo tạo thành, nó tựa như là một chiếc roi lại giống như là một con rắn sắt quất thẳng xuống bả vai kia của Xích Mông Hoằng, lực đạo rất nặng.</p><p>Thân thể của Xích Mông Hoằng rung lắc, sắc mặt đầy u ám, nắm đấm phát sáng tựa như núi lửa phun trào, hắn điên cuồng tới cực hạn đánh giết về Thạch Hạo.</p><p>Thời khắc này, thân thể của Thạch Hạo tung bay, hai chân như dây leo cùng nhấc lên rồi co mạnh lại khóa chặt lấy chiếc cổ của Xích Mông Hoằng.</p><p>Đám người đứng xung quanh kêu ồ lên, trái tim nhảy thình thịch đầy căng thẳng.</p><p>Chiêu thức này của Thạch Hạo, hai chân tựa như kẹp Giao Long ghìm chặt và muốn kéo đứt luôn cái cổ của Xích Mông Hoằng, tàn nhẫn và khủng khiếp!</p><p>Trong lúc này, hai chân của hắn bạo phát ra thần mang hừng hực tựa như hai mặt trời va chạm vào nhau, thần năng nổ tung, đầy trời đều là ánh sáng chói mắt, đó là từng sợi xích thần trật tự, hàng ngàn hàng vạn đang đan xen vào nhau hòng kẹp đứt chiếc cổ của Xích Mông Hoằng.</p><p>Ầm ầm!</p><p>Xích Mông Hoằng quay đầu đồng thời nắm pháp ấn, song trưởng tựa như chân long ra khỏi biển, bá đạo không gì sánh được đánh mạnh về phía thân thể của Thạch Hạo, như muốn đánh nát hắn ra.</p><p>Hai chân của Thạch Hạo vẫn quấn chặt lấy cổ hắn đồng thời tựa như là con quay đang chuyển động, lấy cổ hắn làm trục bắt đầu xoay tròn né tránh đòn đánh này và hướng về phía sau lưng của hắn.</p><p>Nhưng mà, Xích Mông Hoằng là ai chứ, là cao thủ Đế tộc, là nhân vật kiệt xuất của thế hệ trẻ tuổi, ý thức chiến đấu vô cùng đáng sợ.</p><p>Thân thể hắn chuyển động xoay tròn theo, song chưởng cũng đổi hướng và đánh theo, gần như toàn bộ đập trúng lên trên người Thạch Hạo, phù văn hùng dũng nổ tung tựa như đại dương chập trùng.</p><p>Bầu trời nơi ấy nứt thành bốn phần, tiếp đó là sụp đổ!</p><p>Hai chân của Thạch Hạo xoắn chặt lần cuối rồi cả người bay lên rời đi, không còn công kích đón đỡ nữa, cả hai tách nhau ra.</p><p>Rất nhiều người đều không hề thấy rõ, cả hai quấn lấy nhau và không ai hiểu đã phát sinh chuyện gì thì lại kết thúc.</p><p>Sắc mặt Thạch Hạo bình tĩnh, đòn đánh này vẫn không hề có chút sát thương nào cho đối thủ, thế nhưng hắn đã ước lượng được thực lực của đối phương, quả thật rất lợi hại, không hổ là cường giả Đế tộc.</p><p>Xích Mông Hoằng sắc mặt lạnh lùng tựa như có sương băng phủ lên trên, hắn cũng không hề bị thương nặng thế nhưng lần giao chiến vừa rồi đã khiến mặt mũi của hắn trở nên rất khó coi.</p><p>Bởi vì, Hoang quá cuồng ngạo, nhấc chân là đạp thẳng ngay mặt của hắn, tiếp đó lại còn dùng hai chân kẹp chặt lấy cổ tựa như đang cưỡi bên trên vậy.</p><p>Hắn là Đế tộc, chưa từng có người nào dám làm như vậy, cưỡi ở trên cổ, đây là sỉ nhục!</p><p>Dù cho hắn không hề chịu thiệt, chưa hề bị thương thế nhưng như vậy đã khiến hắn mất hết mặt mũi, Đế tộc tuyệt không thể bại, càng không thể chịu nhục.</p><p>Hắn cảm thấy, Hoang đang công kích mình, dù cho có liều mạng tới bị thương thì cũng phải ra tay như thế.</p><p>\"Hoang, ngươi muốn chết!\" Con ngươi của Xích Mông Hoằng bắn ra hai luồng ánh đỏ đồng thời lao nhanh tới, muốn quyết một trận tử chiến với Thạch Hạo.</p><p>\"Ngươi suy nghĩ nhiều mà thôi, ta chỉ là muốn đạp thẳng lên bản mặt ngươi chứ có muốn ngồi lên trên cổ ngươi đâu.\" Thạch Hạo đáp lại.</p><p>\"Giết!\" Sắc mặt Xích Mông Hoằng lại càng u ám hơn, mặc kệ đối phương đang trêu chọc hay là thật sự là như vậy thì hắn cũng không thể buông tha, muốn bắt giết đối phương để rửa nhục.</p><p>Ầm!</p><p>Trong Thiên linh cái lao ra một con cổ thú màu máu, là một Thú tộc chưa hề bắt gặp qua có độ to bằng nắm tay, như là mãnh thú thế nhưng cả người đều là gai máu, ánh máu lan tỏa tựa đại dương cuộn trào, nó hướng về phía Thạch Hạo gầm thét đầy giận dữ!</p><p>Tất cả mọi người đều tê dại da đầu và sợ hãi, dù cho là tu sĩ mạnh mẽ đứng ở rất xa cũng đều cảm thấy khiếp sợ vô cùng, cả người cứng ngắc, ngây dại hoàn toàn.</p><p>Bởi vì, bọn họ không thể nào di chuyển, bị cứng đờ ngay tại chỗ, là bị biển máu giam cầm khó lòng giãy giụa.</p><p>Tại sao? Rất nhiều người sợ hãi.</p><p>Thân là tu sĩ nên quan trọng nhất là bản thân, hiểu rõ huyền bí trong cơ thể, cảm ngộ đại đạo, tinh thần hướng về phía viên mãn, thế nhưng hiện tại lại không thể nào khống chế bản thân.</p><p>Bọn họ không thể di chuyển, không nể nói năng, đang rơi vào trong một sự yên lặng tĩnh mịch, tất cả đều sợ hãi.</p><p>Chỉ có đám người Đế tộc như Ổ Côn, Dữ Vũ... sớm đã chuẩn bị, tựa hồ biết sự lợi hại của Xích Mông Hoằng nên đã tránh né ra xa, né tránh tiếng gào thét đó.</p><p>Trong lòng Thạch Hạo nghiêm nghị, hắn cảm giác được hiện giờ bản thân đang đứng trong vòng xoáy thời gian, thời khắc này thời gian tựa như dừng lại, hình ảnh ngắt quãng đứng yên ở đây.</p><p>Lĩnh vực thời gian ư?</p><p>Chuyện này rất kinh người!</p><p>Hoàn toàn chính xác, con Huyết thú kia chính là nguyên thần của Xích Mông Hoằng, là hình dáng của bản thể hắn, quả nhiên rất hung cuồng, sở hữu Tiên tắc thời gian vô thượng.</p><p>Nhưng mà Thạch Hạo cảm giác được, quy tắc thời gian tựa như có chút vấn đề, tựa hồ chỉ là giam cầm chứ không hề dính dáng tới những loại khác, ví dụ như cướp đoạt lấy năm tháng.</p><p>\"Hoang, ngươi nạp mạng đi!\"</p><p>Xích Mông Hoằng rít lớn, hiển nhiên hoàn toàn nổi giận, nếu không hắn cũng không đời nào vận dụng ngay tới bí thuật cấm kỵ nào đó của tộc này.</p><p>Thạch Hạo nhíu mày, hắn cảm nhận được uy hiếp của tử vong, thời gian tựa như ngưng đọng và khó lòng cựa quậy, hoàn toàn bị cố định nơi ấy.</p><p>Chuyện như này chưa bao giờ diễn ra trước kia, dù cho cao thủ trẻ tuổi mạnh mẽ tới cỡ nào thì cũng không thể cố định lại hắn được, dù cho có giam cầm trong tạm thời thì chớp mắt sẽ phá tan được.</p><p>Đây chính là Đế tộc ư? Đều có những bí thuật cấm kỵ thành danh của riêng mình, đánh đâu thắng đó, được mệnh danh là vô địch!</p><p>\"Giết!\"</p><p>Xích Mông Hoằng không hề lãng phí thời cơ chiến đấu nên cứ thế giết thẳng tới, nắm quyền ấn đánh về phía mi tâm của Thạch Hạo, là muốn một quyền đánh nổ!</p><p>Rầm! Rầm! Rầm!</p><p>Lúc này, từng luồng tiếng vang trầm nặng lan truyền tựa như trái tim của một con thú khổng lồ thời tiền sử đang nhảy rộn và phát ra tiếng nổ vang rền còn hơn cả tiếng sấm.</p><p>Mọi người ngạc nhiên, là bắt nguồn từ... trong cơ thể của Hoang!</p><p>Mấy người có thiên nhãn thì đều có thể thấy được, trong cơ thể hắn tựa như từng chiếc lò lửa lớn, tất cả đều đang cuộn trào thần hỏa mãnh liệt, ánh sáng trong lành lan tỏa phủ kín ngoài thân.</p><p>Đó là từng chiếc lò thần hừng hực đang bạo nổ và lan tràn ra sức mạnh ngập trời, tất cả hợp lực và cộng hưởng hình thành nên âm thanh to lớn tựa như trái tim đang nhảy nhót kia.</p><p>Đó là những cánh cửa của Hoang, là cánh cửa của thế giới trong cơ thể!</p><p>Nhưng mà, người ngoài không cách nào nhìn thấu được, chỉ có thể cảm nhận được nơi đó có từng chiếc lò to lớn đang bạo nổ ra thần lực không gì sánh được, đang không ngừng phun trào ra ngoài.</p><p>Trên thực tế, đây là sự cộng hưởng và mở rộng của rất nhiều cánh cửa với nhau, sức mạnh tuôn ra tựa như đại dương vậy.</p><p>Vẻ mặt Thạch Hạo trở nên nghiêm túc, lại có thể bức hắn tới một bước này, phải toàn lực ứng phó, phải mở ra cánh cửa trong cơ thể, không hề giữ lại chút nào, phóng thích ra sức mạnh độc nhất vô nhị của bản thân.</p><p>Thời khắc này, hắn đã có thể di chuyển, đã khôi phục lại tự do!</p><p>Đơn giản mà nói, đây chính là lấy lực phá đạo!</p><p>Hắn vận dụng sức mạnh cực điểm mạnh mẽ chống cự và xuyên thủng xé rách qua lĩnh vực thời gian này, từ đó khôi phục lại tự do cho bản thân.</p><p>Thế nhưng Thạch Hạo vẫn không hề nhúc nhích, tuy rằng đã có thể ra tay thế nhưng vẫn lẳng lặng chờ đợi nơi đây.</p><p>Hiếm khi nào gặp được địch thủ đáng sợ như vầy, thiếu chút nữa thì đã khiến hắn ăn hành, đã khiến hắn cảm nhận được sự uy hiếp của tử vong, cho nên hắn phải trả lễ mới phải.</p><p>Đúng lúc này thì Xích Mông Hoằng đã giết tới, hắn nhìn thấy Thạch Hạo đang bất động nên điên cuồng nện quyền tới trước hòng đánh tan đầu lâu của Hoang.</p><p>Hoàn toàn chính xác, Xích Mông Hoằng vào lúc này rất điên cuồng, rất dữ tợn.</p><p>Ở trên đỉnh đầu có một con cổ thú đỏ đậm, tuy rằng không lớn, chỉ cao bằng nắm đấm thế nhưng lại hung dữ cực kỳ, tiếng gầm rung động cả non sông, giam cầm cả thiên địa. Chính là con thú nhỏ này nắm giữ pháp tắc thời gian, phóng thích lĩnh vực khóa chặt lại Thạch Hạo.</p><p>Mọi người thán phục không thôi, Xích Mông Hoằng quá khủng khiếp, không hổ là đời sau của Xích vương, có dáng vẻ vô địch.</p><p>Đế tộc, không thể nào chiến thắng được, vô địch thiên hạ!</p><p>Dù cho là thế hệ trẻ tuổi của Đế tộc thì mỗi một lần xuất thế đều sẽ lưu lại truyền thuyết bất bại, uy hiếp cả thế gian.</p><p>Trên đỉnh núi, rất nhiều người kích động không thôi, rốt cuộc cũng đã thấy được sự ra tay của Đế tộc vô địch, đánh bại Hoang, thậm chí còn chém luôn cả hắn.</p><p>Dị vực vẫn luôn khát khao sẽ có một người như vậy, đường đường chính chính đánh bại Hoang, người này đã xuất hiện!</p><p>Ầm ầm!</p><p>Đột nhiên, vào thời khắc khi Xích Mông Hoằng muốn tuyệt sát thì Thạch Hạo đã xuất thủ.</p><p>Trước ánh mắt bỏng rát của rất nhiều người đang trông đợi thời khắc Xích Mông Hoằng đại thắng, Hoang... lại phản kích!</p><p>Hơn nữa, lần phản kích này nên tính ở mức độ chí mạng, cũng có thể gọi là giết ngược!</p><p>Ầm ầm!</p><p>Thạch Hạo né tránh cặp quyền ấn, lần này vẫn giống như trước, chân phải giơ lên và đạp thẳng về gương mặt của Xích Mông Hoằng.</p><p>Nói đúng hơn chính là dáng vẻ khi ban đầu bọn họ chạm trán với nhau, hiện giờ hắn lại dùng tới.</p><p>Chỉ có điều, lần này Xích Mông Hoằng không có tránh né, bởi vì, dù thế nào thì hắn cũng không nghĩ tới, Hoang đang bị mình giam cầm lại đột nhiên di động.</p><p>Ầm!</p><p>Thời khắc này, rất nhiều người khiếp sợ, ngạc nhiên, không tin tưởng, Hoang kéo lấy uy thế ngập trời, một cước đó đầy ác liệt và mạnh mẽ, sức lực cực mạnh đạp thẳng lên trên mặt của Xích Mông Hoằng!</p><p>Còn có thể sống ư? Rất nhiều người ngây ngẩn, Hoang có thần lực kinh thế, đủ để đạp nát cả mặt trăng!</p><p>Nhưng hiện giờ hắn lại đang điên cuồng giáng một cước lên trên gương mặt của Xích Mông Hoằng.</p>", "images": {}, "success": true}