{"id": 1617, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1617", "title": "Chương 1617: Đường Nối Thế Giới Bị Cắt Đứt", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1617: Đường Nối Thế Giới Bị Cắt Đứt</h1><p>Đối xử khác với người trên chiếu, vẫn lạnh nhạt như trước, không để mắt mấy người Thạch Hạo cùng với Tam Tạng, vẫn cứ như là những cự Long thần thoại thời tiền sử lơ lửng trên bầu trời, cúi đầu nhìn sâu kiến trong bùn đất, mang theo vẻ ngạo nghẽ cùng sự ghét bỏ.</p><p>Thậm chí, còn có từng tia căm ghét không nói rõ được cũng không tả rõ được.</p><p>Loại tư thế này, loại vẻ mặt này thực sự khiến trong lòng Thạch Hạo giận run, trong cơ thể có một luồng chiến huyết cuồn cuộn dâng trào. Không phải là Tiên vực sao? Lại khinh thường sinh linh ngoại giới như vậy.</p><p>Sắc mặt Tam Tạng âm u, mái tóc dài màu vàng óng cùng với gương mặt đẹp trai phảng phất bí xị lại, khí chất thần thánh hoàn toàn ẩn đi, hắn đã tức giận rồi.</p><p>Còn như Thần Minh, là một vưu vật tuyệt đại, nghiêng nước nghiêng thành, khi nào từng bị người khác coi thường như vậy chứ? Đôi mắt đẹp lấp lóe bắn ra thần mang, mái tóc dài đỏ đậm như một ngọn lửa nhấp nháy.</p><p>Tuy nhiên cũng có thể nhìn thấy tên thanh niên mặc áo bào màu vàng vẫn có vài phần kính trọng Thần Minh, bởi vì nàng vô cùng mỹ lệ, đường cong mông lung, dáng người mê hoặc, khuôn mặt tinh xảo đến cực điểm.</p><p>Mặc dù là Táng sĩ hoàng kim thế nhưng nàng lại giống như là tiên tử bị sa ngã, có một loại mê hoặc điên đảo chúng sinh khiến ngay cả những thanh niên trẻ tuổi của Tiên vực nhìn thấy cũng đều lộ vẻ khác lạ.</p><p>\"Tiên vực là thế giới của tất cả mọi tu sĩ, không phải là thế giới của một tộc nào, một quần thể nào. Tại sao chúng ta không thể đi vào?\" Thạch Hạo đặt câu hỏi.</p><p>Hắn kiềm chế tức giận, lời nói vẫn bình tĩnh thế nhưng đã mang theo một luồng ý lạnh, nếu đối phương đã không nể mặt như thế thì hắn cần gì phải khách khí, không cần phải lấy lòng.</p><p>\"Ngươi nói sai rồi, Tiên vực chính là thế giới của chúng ta, là tịnh thổ của bộ tộc chúng ta. Còn bọn ngươi không có tư cách đặt chân vào, nơi này không có quan hệ gì với các ngươi cả!\" Thanh niên áo bào vàng mang theo vẻ kiêu ngạo nói.</p><p>Rất thẳng thắn, không che giấu, cho thấy Tiên vực là thuộc về bọn họ, không thuộc về người bên ngoài, không quan hệ gì với tu sĩ của những nơi khác.</p><p>\"Thực là buồn cười, Tiên vực là vùng đất thánh của những người thành Tiên, là nơi tụ tập của cường giả, là chỗ cần đến của những người sau khi phi tiên từ xưa tới nay, làm sao lại trở thành nơi của các ngươi hả?\" Tam Tạng cười gằn, không thèm nhịn nữa.</p><p>Hắn đến từ khu mai táng, Táng vương ở nơi đó có địa vị tôn sùng, căn bản không hề sợ Tiên vương, dựa vào cái gì mà những tên trẻ tuổi này có thể nhìn xuống Táng sĩ hoàng kim?</p><p>\"Buồn cười, sau khi đường nối thế giới bị cắt đứt, làm gì có phàm dân nào còn có thể đi vào Tiên vực? Chuyện này từ lâu đã trở thành nhận thức chung, đó là thành Tiên, muốn tiến vào Tiên vực cũng cần phải có thời gian và địa điểm chính xác, phải qua thời gian chờ đợi dằng dặc mới có thể tiến vào. Rất không khéo, hiện tại không phải thời gian chính xác, mời các ngươi trở về cho.\" Tên thanh niên mặc áo bào vàng lạnh giọng nói.</p><p>Mấy người khác không nói gì, thế nhưng thái độ lạnh lùng của tên thanh niên mặc chiến y màu tím cùng với những người khác kia, hiển nhiên là thừa nhận cách nói này.</p><p>Cô gái trẻ tuổi tóc bạc tuyệt đẹp kia thì hơi không đành lòng, há miệng muốn nói điều gì nhưng cuối cùng vẫn khép lại đôi môi đỏ xinh, đồng thời cái bóng Khổng Tước màu trắng mờ ảo bên trong vòng tròn sau lưng nàng cũng nhắm mắt theo.</p><p>\"Tiên vực mênh mông, vô cùng vô tận, rất nhiều cao thủ khủng khiếp ẩn cư, còn cất giấu những bí mật của nhiều thế giới, ngay cả thế lực phía sau các ngươi đều không tìm được phần cuối, ngươi dựa vào cái gì tự cho rằng đây là Tiên thổ của các ngươi?\" Thần Minh chất vấn.</p><p>\"Tiểu thư, ngươi nghĩ quá ngây thơ rồi. Quả thực ranh giới của Tiên vực là rộng lớn vô ngần, nhưng không thể vì vậy mà tùy ý để mặc người bên ngoài đi vào. Ít nhất, bên trong những khu vực đã thăm dò được cho tới giờ, ý chí của các đại Tiên lão đều thống nhất, sớm có nhận thức chung.\" Tên thanh niên áo bào vàng nói.</p><p>Ở sau lưng có một vầng mặt trời vô cùng chói mắt cao ngang với hắn, bên trong có một con Kim Ô lơ lửng, mang theo khí tức làm người ta sợ hãi, dường như một vị Đế vương ẩn hiện.</p><p>Hiển nhiên bộ tộc này vô cùng mạnh mẽ, pháp tướng Kim Ô mà hắn bày ra là tượng Tổ thần thánh của bộ tộc hắn.</p><p>Đồi thời, thái độ của hắn đối với Thần Minh rõ ràng tốt hơn Thạch Hạo và Tam Tạng, đây chính là ưu thế của mỹ nhân khuynh quốc.</p><p>Thế nhưng Thần Minh không chút cảm kích, vẻ mặt vẫn rất lạnh lùng.</p><p>Cuộc đối thoại của tên thanh niên trẻ tuổi tựa như Thái tử của tộc Kim Ô với Táng sĩ hoàng kim đã để lộ ra một vài thứ kinh người, ít nhất là những thứ mà trước đây Thạch Hạo không biết.</p><p>Tiên vực mênh mông, thậm chí ngay cả dân bản địa bên trong đều không thể thăm dò đến phần cuối, ẩn chứa rất nhiều bí mật cổ xưa!</p><p>Đây thật đúng là tin tức ngoài ý muốn khiến Thạch Hạo suy nghĩ miên man.</p><p>Dựa theo lời đối thoại của tên thanh niên tộc Kim Ô và Táng sĩ hoàng kim thì Tiên vực tràn ngập rất nhiều điều không biết, chẳng hạn như những bộ tộc thần bí ẩn cư, những cao thủ vô thượng ngủ đông cùng với các loại tuyệt địa.</p><p>Có thể đoán được nơi sâu trong Tiên vực rộng lớn còn có rất nhiều thứ mà sinh linh bên trong Tiên vục cũng không biết.</p><p>Thạch Hạo đang suy đoán, những sinh linh được xem là ẩn cư kia có phải là sinh linh của kỷ nguyên khác hay không?</p><p>Không thể nghĩ nhiều, một khi suy nghĩ cẩn thận thì chuyện trở nên phức tạp rồi. Hiện tại đó không phải là những chuyện mà Thạch Hạo có khả năng quan tâm.</p><p>\"Tốt cho cái cắt đứt đường nối thế giới, các ngươi chặt mất con đường phía trước của chúng ta, đây vốn là một loại thương tổn to lớn. Nơi thành Tiên mà tất cả tu sĩ đều muốn tới, thế giới thuộc về Tiên đạo ngược lại bị các ngươi độc chiếm, thế nhưng còn ngồi nhìn sinh linh đồ thán, máu chảy thành sông, đây là chuyện bất công đến cỡ nào!\" Thạch Hạo nói.</p><p>\"Ngoại giới đã bị ô nhiễm, nếu để mặc toàn bộ sinh linh đi vào thì ngược lại sẽ là một tai họa lớn đến không tưởng tượng nổi... \" Cô gái tóc bạc kia than nhẹ, trên khuôn mặt tuyệt đẹp có vẻ không đành lòng, cho nên mới giải thích như vậy.</p><p>\"Bạch Khổng Tước tiên tử, những việc này không thể nói với bọn họ.\" Tên thanh niên mặc chiến y màu tím nói, ngăn cản nàng nói tiếp, đồng thời ánh mắt như điện nhìn ra ngoài đề phòng mấy người Thạch Hạo, sợ bọn họ biết được càng nhiều.</p><p>\"Ô nhiễm, ha ha, ha ha... \" Tam Tạng cười to.</p><p>\"Ngươi cười cái gì?\" Có người quát lớn.</p><p>\"Ta đang cười vì các ngươi cảm thấy Tiên vực rất cao thượng? Ngoại giới là 'nơi ô nhiễm', vậy các ngươi có biết mình từ đâu đến, biết nguồn gốc ở đâu không?\" Tam Tạng cười gằn.</p><p>\"Các ngươi chẳng hiểu gì cả, chẳng biết gì cả, không cần cố làm ra vẻ bí ẩn trước mặt chúng ta, chúng ta hiểu rõ hơn các ngươi nhiều, hiểu rõ tất cả!\" Tên thanh niên của tộc Kim Ô nói, trong mắt mang theo vẻ chán ghét, phất phất tay tựa như sợ nơi đây thật sự bị ô nhiễm.</p><p>\"Các ngươi rời khỏi đây nhanh đi, lát nữa nơi này cần được làm sạch, miễn cho lối vào bị bọn ngươi làm dơ.\" Hắn tiếp tục nói như thế, rất là chán ghét, cau mày nhìn về phía mấy người Thạch Hạo, Tam Tạng đang đứng, tựa như nơi đó rất bẩn.</p><p>Điều này làm cho sắc mặt của cả Thạch Hạo, Tam Tạng và Thần Minh thay đổi, trên trán hiện lên màu xanh. Lại dám đuổi người kiểu đó, thật sự là quá xem thường!</p><p>Lấy thân phận của bọn họ mà nói thì bất kể là đi tới đâu đều được coi là con cưng của trời, được người ca tụng, thế mà ở đây lại bị đối xử như thế.</p><p>Lôi linh đã đi xa, chúng nó khiêng người nằm trên chiếu tiến vào trong Tiên vực, trên đường đi bị một luồng tiên quang bao phủ, hiển nhiên là đang được làm sạch.</p><p>Người trong Tiên vực rất cẩn thận, sợ sinh linh mang vào không tinh khiết, mang theo vật chất kỳ lạ, có vài tên sinh linh tuyệt thế được tiên quang bao phủ tự mình dẫn đường.</p><p>Lôi linh biến mất, đã bị mang đi, con cá Côn con trà trộn trong đó cũng bị mang theo.</p><p>Hiện giờ chỉ có ba sinh linh hình người là Thạch Hạo, Tam Tạng, Thần Minh là còn bị ngăn cản ở nơi này.</p><p>Rõ ràng, vài tên trẻ tuổi trước cổng vào Tiên vực đang nhằm vào bọn họ, tuyệt đối không thể dễ dàng cho họ qua, bởi vì, trước đó bọn họ ngạo mạn cản Lôi linh, kết quả cái thi thể có lai lịch ghê gớm bên trên chiếc chiếu phát sáng, dẫn đến cửa đá rung lên bần bật và đám Lôi linh được tiến vào. Chuyện này tựa như khiến mấy người kia mất hết mặt mũi. Trước đó hai tên thanh niên trẻ còn đang trào phúng và giễu cợt, cuối cùng ngược lại phải ngoan ngoãn cho đi qua.</p><p>\"Từ thiên cổ tới nay, cửa Tiên vực mở ra được mấy lần hả? Đặc biệt là cận cổ, bọn ngươi có thể nhìn thấy cửa đá, tận mắt thấy quá trình nó mở ra đã xem như là vận may trời ban, nhanh chóng rời đi đi.\" Có người mở miệng.</p><p>Quả thực, Tiên vực thần bí không thể đến gần, không có cách nào đi vào.</p><p>Sau khi đường nối thế giới bị cắt đứt, nếu cánh cửa này không mở thì không ai có thể phi tiên và tiến vào thế giới kia.</p><p>Hiện giờ bị người nhìn thấy cửa này mở ra, nếu là truyền tới ngoại giới thì tự nhiên là chuyện lớn, gợi ra náo động đến cực điểm, rất có thể sẽ được cho là một trong những sự kiện kinh người nhất kỷ nguyên này, được ghi vào trong sử sách.</p><p>Thế nhưng thái độ của những tên trẻ tuổi kiệt xuất của Tiên vực này quả thực quá tệ, khiến người ta khó có thể chịu đựng được.</p><p>Vốn là một việc lớn đáng để người kích động nhưng hiện tại, sau khi cánh cửa Tiên vực mở ra lại làm cho ba Thạch Hạo, Tam Tạng cảm thấy căm phẫn, từ đầu đến cuối đều bị người khinh thường!</p><p>Đối với Táng sĩ hoàng kim mà nói thì đây là nhục nhã, là một điều không thể tiếp thu!</p><p>\"Tiên vực mà thôi, không phải ai cũng muốn đi vào. Các ngươi xem là đất Thánh nhưng trong mắt chúng ta chẳng qua chỉ là phù hoa mà thôi, chẳng là cái gì!\" Thần Minh nói.</p><p>\"Không phải là Tiên vực sao, cũng chỉ đến thế, cái loại như ngươi nếu ở bên ngoài không chừng đã trở thành thức ăn trong miệng hắn từ lâu rồi.\" Tam Tạng càng không thèm khách khí.</p><p>\"Lại dám coi rẻ Tiên vực, bọn ngươi thật sự cho rằng có chút bản lĩnh là có thể ăn nói ẩu tả ở đây sao?\" Tên thanh niên mặc chiến ý màu tím quát lên.</p><p>\"Hừm, đã rất nhiều năm rồi Tiên vực chưa từng hiển uy tại ngoại giới, đúng lúc ta cũng muốn ước lượng một chút, hiểu thêm sinh linh của ngoại giới đến cùng là yếu ớt đến mức độ nào.\" Người trẻ tuổi của tộc Kim Ô mỉm cười, áo bào vàng phần phật bay lượng, hắn bước lên phía trước.</p><p>\"Mời sinh linh của cửu Thiên thập Địa tới trước, để ta nhìn một chút bọn ngươi tu hành như thế nào.\" Hắn mở miệng, tập trung vào Thạch Hạo và Tam Tạng.</p><p>Tam Tạng vốn định ra tay, thế nhưng người này muốn ước lượng tu sĩ của cửu Thiên thập Địa, điều này là cho khóe miệng của hắn lộ ra nụ cười mang ý tứ sâu xa. Hắn liếc nhìn Thạch Hạo, bởi vì hắn biết tên Nhân tộc trẻ tuổi này vô cùng độc ác, tàn nhẫn, không biết sau khi gặp gỡ sinh linh của Tiên vực thì sẽ như thế nào!</p><p>Thạch Hạo lạnh lùng tiến về phía trước, tuy nhiên khuôn mặt của hắn rất thanh tú, lúc này sợi tóc màu đen lay động, khiến bên trong vẻ lạnh lùng hắn cũng còn mang theo khí thế siêu phàm thoát tục.</p><p>\"Còn trẻ như vậy à!\" Thanh niên áo bào vàng nheo mắt lại, con ngươi màu hoàng kim bắn ra chùm sáng như hai tia chớp, hắn cẩn thận nhìn chăm chú, phát hiện tuổi tác của Thạch Hạo quả thực rất nhỏ, bề ngoài cùng tuổi tác thật sự tương xứng!</p><p>Thạch Hạo không nói gì, lạnh nhạt nhìn hắn. Kỳ thực hắn đã sớm muốn ra tay rồi, càng muốn ước lượng đối thủ hơn đối phương nữa, trước mắt chính là có cơ hội nên tất nhiên là sẽ không muốn bỏ qua.</p><p>\"Ta cũng không bắt nạt ngươi. Chỉ một đòn cảnh giới Trảm Ngã đỉnh phong, nếu như ngươi có thể đỡ được thì liền để cho các ngươi rời đi.\" Người trẻ tuổi mặc áo bào vàng nhìn Thạch Hạo và nói.</p><p>\"Ngươi có gì muốn nói không?\" Hắn nhìn Thạch Hạo chằm chằm và hỏi như vậy. Ý của hắn là nếu không được thì có thể nới rộng điều kiện, càng tỏ rõ sự ngạo mạn, tự phụ của hắn với sinh linh ngoại giới.</p><p>\"Trở về đi, nói trưởng bối của ngươi cho mượn một cái chí bảo để che thân, nếu không ta sợ không cẩn thận sẽ thương tổn đến ngươi.\" Thạch Hạo tự nhiên cũng nổi giận, trong lúc nói chuyện tuy không bày tỏ sự bực tức nhưng chống đối rất rõ ràng.</p><p>\"Ngươi nói cái gì?\" Hai hàng lông mày của tên thanh niên tộc Kim Ô dựng đứng, trong mắt bắn ra hai luồng ánh sáng màu vàng, hắn đã nổi giận, sinh linh hạ giới lại dám nói chuyện với hắn như thế!</p><p>\"Ta sợ ngươi bị thương, đến lúc đó lại gây ra các loại phong ba, đại nhân nhà ngươi có lẽ sẽ tìm ta để tính sổ.\" Thạch Hạo không mặn không nhạt nói.</p><p>\"Ha ha, ha ha. Đây là lần đầu tiên có người nói chuyện với ta như vậy. Tốt, ta cũng muốn xem thử ngươi có bản lãnh gì mà dám tùy tiện như thế! Ngươi yên tâm, nếu thật sự ta thất bại, bị thương thì người bên trong Tiên vực sẽ không tính toán với ngươi, ngươi không cần kiêng dè!\" Người trẻ tuổi tộc Kim Ô nói.</p><p>\"Ngươi đã nói thế thì ta yên tâm rồi, làm ngươi bị thương cũng không cần lo đại nhân nhà ngươi tìm ta làm phiền. Mặt khác, nếu đánh bại ngươi thì chúng ta có thể tiến vào Tiên vực hay không?\" Thạch Hạo hỏi.</p><p>Sắc mặt của mấy tên trẻ tuổi đối diện rất đều khó coi. Tên thiếu niên thanh tú kia nói rất hừng hờ, loại giọng điệu đó thực sự khiến người ta khó mà chịu đựng được.</p><p>Bình thường bọn họ mắt cao hơn đầu, vô cùng tự phụ, kết quả, cái tên trước mắt này lại còn kiêu căng hơn cả bọn họ, sức lực đầy đủ, nói chuyện tùy ý như vậy, tựa như có thể dễ dàng đánh tên trẻ tuổi của tộc Kim Ô bị thương vậy.</p><p>Trong mắt bọn họ, tên này quá kiêu căng rồi!</p><p>\"Đến đây đi!\" Thạch Hạo ngoắc ngoắc ngón tay, càng lúc càng ngạo mạn.</p>", "images": {}, "success": true}