{"id": 1612, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1612", "title": "Chương 1612: Đại Dược Trong Mộ", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1612: Đại Dược Trong Mộ</h1><p>Lôi linh đi xa, nâng thi thể trên chiếu tiến vào sâu trong hư không.</p><p>\"Con cá này làm sao bây giờ?\" Thần Minh hỏi.</p><p>Nơi này còn một con cá, nghi là Côn Bằng, sinh vật này rất thần bí, lại mang theo bọn họ thoát khỏi dị vực, tựa hồ như cũng thoát ra khỏi dòng sông vận mệnh.</p><p>\"Đừng tìm thêm chuyện, không cần để ý là được rồi!\" Tam Tạng nói.</p><p>Bởi vì, hắn lật xem một vài Táng kinh bằng ngọc thạch và biết cá con nguyên thủy một khi lột xác thì sẽ sinh ra biến hóa kỳ dị khó mà tin nổi, tốt nhất không nên tùy tiện giết chết.</p><p>\"Bất kỳ sinh linh nào tránh thoát được vận mệnh vốn có của bản thân đều không tầm thường, đều khác với tất cả mọi người, sẽ được trời xanh che chở.\" Tam Tạng giải thích rõ hơn.</p><p>Theo lời hắn nói thì bọn họ đều là hưởng phúc của con cá này, nếu không thì căn bản không thể tiến vào được khu vực ở vị trí bí ẩn này.</p><p>\"Có vài con cá tuy rằng nhảy lên, xuất hiện trên mặt sông, nhìn thấy được con đường phía trước, dự kiến được tương lai, nhưng cá cuối cùng vẫn là cá, rốt cuộc vẫn phải trở lại sông, trừ phi nó có thể hóa thành đại bàng, giương cánh bay đi thoát khỏi dòng sông vận mệnh.\" Thạch Hạo mở miệng.</p><p>\"Đúng thế, cứ để tự nó đón lấy vận may của mình.\" Tam Tạng gật đầu mắt lộ tinh quang.</p><p>\"Dòng sông kia đâu rồi?\" Thần Minh hỏi.</p><p>Hải bộc ở đâu, sao không thấy nữa? Đúng ra phải chảy vào đây, tiến vào vùng hư không thần bí này mới đúng chứ, sao bây giờ lại không nhìn thấy nữa rồi.</p><p>\"Ta nhớ mới rồi còn nhìn thấy nó, kết quả từ từ mơ hồ và biến mất rồi.\" Tam Tạng nói.</p><p>\"Ồ, nó cũng đuổi theo Lôi linh rồi, chúng ta đi!\" Thạch Hạo nói.</p><p>Khiến người ta kinh ngạc là con cá Côn con kia vẫy đuôi, bơi trong hư không và đuổi theo phương hướng mà Lôi linh biến mất, vừa vặn cùng đường với bọn họ.</p><p>Đám Lôi linh kia quá nhanh rồi, trong tích tắc đã sắp biến mất, mấy người cấp tốc đuổi theo, không dám ngừng lại thêm nữa vì sợ mất dấu.</p><p>Trong cổ địa vô ngần, ở giữa không trung thỉnh thoảng có thể nhìn thấy những ngôi sao to lớn tàn tạ mất sức sống đang trôi nổi, cộng thêm sự yên tĩnh và quạnh hiu của nơi đây khiến khu vực này phảng phất như một vùng đất bị vứt bỏ.</p><p>Đột nhiên, một xâu chuỗi bằng xương trên cổ tay của Tam Tạng phát sáng, lộ ra sắc thái mông lung dường như cầu vồng ngũ sáng đang lóe lên, yêu diễm vô cùng.</p><p>\"Không xong, thời không nơi này bất ổn, rất dễ dàng sụp đổ, sẽ xảy ra hủy diệt lớn lao!\" Hắn cảnh báo.</p><p>Phía trước, vết nứt hư không nằm dày đặc, đất trời thiếu hụt tinh khí, như là tổ ong vậy, đâu đâu cũng có những khe hở và vết tích tàn tạ.</p><p>Thứ này giống như là bức tường biên giới, tuy nhiên đã mục nát rồi, hiện giờ đã bị hủy mất một nửa.</p><p>Mấy trăm con Lôi linh đã xông tới, không dừng lại, không chút trì hoãn vọt qua.</p><p>Tiếp đó sương mù lượn lờ, trong tinh không tàn tạ vô cùng kỳ lạ này thì điều này rất là hiếm thấy, có một phần mùi vị thần thánh, không phải là vật chất mang ý nghĩa bình thường.</p><p>Tiếp theo, Thạch Hạo thực sự đã bị chấn động mạnh, bởi vì hắn nhìn thấy một đống bia mộ, một khu mộ cổ.</p><p>Tam Tạng và Thần Minh thì lại sững sờ, sau đó mừng như điên, lộ ra vẻ mặt vô cùng kích động, đây là vận may của bọn hắn tới rồi sao?</p><p>Một khu mộ cổ, cho dù nhìn thế nào cũng giống như là một khu mai táng cổ!</p><p>\"Nghe đồn tổ tiên của chúng ta đến từ thế giới bên ngoài, lẽ nào là sự thật, là nơi này sao?\" Thần Minh cực kỳ vui sướng, hoan hô.</p><p>Lôi linh tiến vào khu mộ, tốc độ chậm lại tựa hồ như đang kiếm thứ gì, đồng thời con mắt cũng phát ra thần mang nhìn chằm chằm mỗi tấc không gian.</p><p>Khu mộ này treo dưới bầu trời sao, hiện lên trong hư không, được sương mù bao phủ, mặc dù trông có vẻ đáng sợ nhưng lại có chút sức mạnh thần thánh đang tràn ngập.</p><p>Điều này khiến người ta tương đối không thích ứng, vốn là phần mộ vì sao lại có quan hệ với thần thánh?</p><p>\"Không phải Lôi linh sẽ chôn cất người kia ở đây chứ?\" Thạch Hạo nghi hoặc.</p><p>Người kia thế nhưng có thể là Đại Đế, khí tràng quá mạnh mẽ, nếu đã hạ huyệt từ trước thiên cổ thì có cần thiết phải chôn nữa không?</p><p>Đến cùng là Lôi linh có mục đích gì và người này là ai. Đây là chuyện mà bọn họ muốn biết.</p><p>Cá Côn con vẫn đang đuổi theo, nhẹ nhàng vẫy đuôi, xem hư không này như là biển rộng, tốc độ bơi tới rất nhanh.</p><p>\"Cá con nguyên thủy, cá Côn con, Lôi linh, đều là những ấu thể, có liên hệ gì không đây, cũng muốn đi đường này để tiến hành lột xác ư?\" Thạch Hạo sinh ra rất nhiều liên tưởng.</p><p>Cuối cùng Lôi linh cũng ngừng lại, nghỉ chân trước một ngôi mộ bằng đất màu đen, và di chuyển xung quanh ngôi mộ đó.</p><p>Ngôi mộ này rất lớn, tựa như một ngọn núi lớn vậy, đứng nguy nga sừng sững ở đó. Sau khi dừng lại, chúng nó cảm ứng cẩn thận như là đang tìm kiếm cái gì đó.</p><p>Cuối cùng, chúng nó càng là phá tan mộ lớn, nâng thi thể trên chiếu muốn tiến vào trong mộ.</p><p>\"Chúng nó muốn chôn người nọ ở đây ư?\" Mấy người kinh dị.</p><p>Lôi linh đi một quãng đường rất xa, dọc đường đau khổ khóc lóc, chính vì muốn chọn cho người nọ một ngôi mộ mới và chôn cất hắn?</p><p>\"Ngôi mộ này không bình thường, ta đã cảm ứng được mùi vị của Táng sĩ, tuyệt đối đã từng chôn Táng sĩ có quá khứ không tầm thường.\" Tam Tạng nói với giọng chắc nịch.</p><p>Chuyện trở nên phức tạp rồi, còn dính dáng đến Táng sĩ?</p><p>Thế nhưng, mộ lớn rung động, một đám Lôi linh phá mộ lao ra, làm cho một mảng lớn đất đen của ngôi mộ bay lên, chúng nó nâng thi thể trên chiếu tiếp tục lên đường, lần nữa đi xa.</p><p>Tại sao lại đi mà không dừng lại, không hề chôn cất người kia ở đây.</p><p>Cá Côn con vẫy đuôi xông vào trong mộ đầu tiên, hình như nó cũng đang tìm cái gì, nhưng rồi lại xông ra ngoài.</p><p>Tam Tạng cùng Thần Minh đương nhiên sẽ không bỏ qua nơi này, đây có thể là nơi nghỉ chân của Táng sĩ, có sức mê hoặc bọn họ đến mức có thể gặp nguy hiểm đến tính mạng thì bọn họ cũng tiến vào bên trong mộ lớn, cẩn thận tìm tòi.</p><p>Mộ lớn cổ xưa, đất mộ cũng cổ xưa.</p><p>Bên trong có một quan tài cổ đã mục nát từ lâu, nhìn dáng vẻ thì dường như là đá, thế nhưng qua năm tháng đã phong hóa từ lâu, trộn lẫn vào trong đất của ngôi mộ.</p><p>\"Mộ cổ đã không còn sức sống!\" Tam Tạng biến sắc.</p><p>Bên cạnh, Thạch Hạo nghe mà không biết phải nói gì. Một ngôi mộ mà thôi, lại còn mất sức sống, thật sự khiến hắn không biết phải nói gì, chẳng phải mọi ngôi mộ đều là chỗ ở của người chết sao?</p><p>\"Ta đã cảm ứng được một luồng hơi thở quen thuộc!\" Thần Minh giải thích rõ thêm.</p><p>Bên trong khu mai táng có một Táng vương, chính là có loại khí thế này, mà hắn cũng đã từng đến ngoại giới.</p><p>\"Trong mộ có đại dược, bị hái đi rồi!\" Tam Tạng tin chắc vào suy đoán này.</p><p>\"Nghe nói, ngày xưa, vị Táng sĩ kia cưỡi cá con nguyên thủy rời khỏi dị vực và tiến vào ngoại giới thì rất lâu sau hắn mới trở thành Táng vương, vận mệnh của hắn lẽ nào chính là đạt được ở khu vực này?\" Thần Minh suy đoán.</p><p>\"Trong mộ từng có... đại dược!\" Tam Tạng cảm thán, cũng thật đáng tiếc.</p><p>\"Chờ chút, ta không biết các ngươi đang nói cái gì!\" Thạch Hạo chen ngang, đại dược gì, sinh trưởng trong mộ gì?</p><p>\"Đại dược trong mộ chẳng có tác dụng gì với ngươi, chỉ có hiệu quả với chúng ta, có thể làm cho chúng ta lột xác. Cả thế gian mênh mông, tìm khắp cả các thế giới cũng không tìm được một đại dược trong mộ như vậy!\" Thần Minh thở dài.</p><p>Thạch Hạo không còn gì để nói, hắn chẳng chút hứng thú với thứ này!</p><p>\"Lẽ nào Lôi linh mang theo người kia tiến vào nơi này là cũng đang tìm kiếm đại dược trong mộ. Nhưng không đúng, người kia không phải là Táng sĩ, vô dụng với hắn mới đúng chứ.\"</p><p>\"Hay là, chúng nó đơn giản chỉ là đang tìm một nơi chôn cất vị Đại Đế kia thôi.\"</p><p>\"Sai, đại dược trong mộ vẫn có thể làm thuốc dẫn, bọn họ muốn luyện Khởi Tử Hồi Sinh đan sao?\"</p><p>Hai tên Táng sĩ hoàng kim đang thảo luận.</p><p>\"Có thể giải thích tỉ mỉ một chút được hay không, cái thứ gọi là đại dược trong mộ kia đến cùng là thứ gì?\" Thạch Hạo muốn hỏi cho rõ.</p><p>\"Đại dược trong mộ, chính là một loại tinh hoa huyết dịch mạnh nhất được tích lũy ít nhất ba kỷ nguyên, sau đó hóa sinh thành dược thảo, còn được gọi là Tam Sinh dược!\"</p><p>Tan Tạng nói, loại đồ vật này với Táng sĩ mà nói thì là báu vật vô giá, là chí bảo vô thượng, lấy cái gì cũng không đổi được.</p><p>Bởi vì vật kia có tác dụng to lớn với bọn họ, hơn nữa điều kiện hình thành quá khó khăn.</p><p>Một ngôi mộ, tồn tại ba kỷ nguyên, mỗi một kỷ nguyên đều phải được tưới bằng máu, được mưa máu của thần linh các thế giới nhiễm dẫn, tích lũy trong mộ, từ từ trở thành tinh túy và sau đó thành thuốc.</p><p>Nghe nói, những sinh vật khác dùng Tam Sinh dược sẽ lập tức bị nổ chết, hình thần đều diệt. Thế nhưng, có vài phương pháp kỳ lạ, có thể tinh luyện làm thuốc dẫn, có thể luyện ra vài loại đan dược khó thành công nhất.</p><p>\"Thế gian thật sự có Khởi Tử Hồi Sinh đan sao?\" Thần Minh hoài nghi.</p><p>\"Không có, ta đã xem qua một cuốn sách cổ. Cái gọi là Khởi Tử Hồi Sinh đan là tên gọi chung của rất nhiều thuốc, là một loại ca ngợi chứ thật ra không tồn tại, muốn dùng thứ này để cứu sống vị Đại Đế cổ xưa này là chuyện không thể nào.\" Tam Tạng nói.</p><p>\"Cuối cùng ta cũng biết, vị Táng vương kia, trước khi thành đạo đã rời đi xa, vì sao đã thay đổi quỹ tích vận mệnh của mình, cuối cùng dẫn đến trở thành Táng vương. Bởi vì, ở đây đã nẩy mầm một cây Tam Sinh dược đó.\" Thần Minh thở dài.</p><p>Dị vực, vị cường giả cưỡi cá con nguyên thủy đi xa kia, lúc trở về đã trở thành Táng vương!</p><p>Tam Sinh dược, với Táng sĩ mà nói thì giá trị vượt qua mười cây Tiên dược cộng lại, còn quan trọng hơn cả tính mạng của bản thân!</p><p>\"Nói như vậy là Lôi linh khiêng thi thể trên chiếu, có thể là đào hắn từ bên trong mộ cổ được chôn trước thiên cổ, sau đó mang hắn theo và tìm kiếm biện pháp phục sinh ư?\" Thạch Hạo mở miệng, cho ra phán đoán như vậy.</p><p>Thế nhưng, chuyện này cũng quá kỳ lạ đấy chứ?</p><p>Một người chết từ thời thiên cổ, dù khi còn sống hắn có mạnh mẽ đến đâu thì cũng không thể sống lại mới đúng!</p><p>\"Xuống dưới thôi, có lẽ còn có thể có phát hiện kinh người!\"</p><p>Không thể không nói, khối khu vực này rất lớn, mộ cổ ngang dọc, những tấm bia to lớn đứng sừng sừng, được sương mù bao phủ, ở trong tinh không này có vẻ quá thần bí rồi.</p><p>Bọn họ đi theo Lôi linh, đồng thời Tam Tạng cùng Thần Minh cũng thỉnh thoảng tiến vào bên trong một vài ngôi mộ lớn, muốn tìm kiếm vận may của chính mình.</p><p>Có điều sắc mặt của bọn họ u ám, không có thu hoạch gì.</p><p>Ầm!</p><p>Âm thanh lớn truyền đến, tiếng khóc lóc đau khổ càng vang cao không biết bao nhiêu lần, loáng thoáng, phảng phất như đang nhìn thấy vô số tiên dân thượng cổ đang quỳ sát, đang dập đầu, đang cầu khẩn, đang tế lễ.</p><p>Chính là ở chỗ Lôi linh, chiếc chiếu mà chúng nó khiêng phát ra ánh sáng yếu ớt, đang tái hiện lại chuyện xưa thời thượng cổ.</p><p>Đây là thế nào, đã xảy ra vấn đề gì?</p><p>Mấy người phía sau đều rất giật mình.</p><p>\"Mau nhìn, có thời gian trôi qua, có dòng sông năm tháng, giới bích nơi đó bất ổn, chiếu lại rất nhiều chuyện thượng cổ.\" Thần Minh nói.</p><p>Với những Táng sĩ hoàng kim, ngủ một giấc là rất nhiều vạn năm, thậm chí có khi cả nửa cái kỷ nguyên, nên thượng cổ mà bọn họ nói tới thì có trời mới biết đó là niên đại nào.</p><p>Nơi đó rất mơ hồ, những bóng sinh linh kỳ quái lạ lùng xuất hiện càng nhiều.</p><p>\"Là chuyện năm xưa!\" Khu mộ cổ này có gì đó quái lạ, lại khiến cho thi thể trên chiếu khi được khiêng ngang qua thì phát sinh chuyện như vậy.</p><p>Rất nhanh, Thạch Hạo hóa đá, bởi vì sau khi hắn nhìn thấy một vài hình ảnh thì ngẩn cả người.</p><p>Hắn đã nghe tiếng la hét, đã thấy một tên đạo sĩ béo ở đó lăn qua lăn lại, cảnh tượng quá quen mắt, tên kia không phải là Tào Vũ Sinh lúc trưởng thành sao?</p><p>Răng rắc!</p><p>Một luồng tia chớp màu đỏ ngòm đập tới khiến cảnh và người ở đó rõ ràng hơn rất nhiều.</p><p>Đương nhiên, Tam Tạng cùng Thần Minh cũng đã phát hiện ra.</p><p>\"Cao thủ, ít nhất thành Tiên rồi!\" Sắc mặt Thần Minh trắng bệch, nhìn chằm chằm phía trước.</p><p>\"Đó là người thật ư? Không giống như là cảnh tượng cổ đại hư ảo!\" Tam Tạng mở miệng, thần sắc nghiêm túc, vô cùng nghiêm nghị.</p><p>\"Tam Sinh dược đâu, ở đâu, đạo gia ta muốn chế thuốc đấy, cần phải đi ngược lại trời!\" Đạo sĩ béo bứt sợi tóc trên đầu.</p><p>Ở cách đó không xa, vẫn còn một con yêu thú to lớn, toàn thân đen bóng, bộ lông phát sáng, tuy nhiên cũng mang theo những mảng máu lớn.</p><p>Con vật đó vậy mà là một con chó lớn, đầu vuông, tai to, mắt như chuông đồng, cũng giống như đạo sĩ béo, toàn thân là máu, hiển nhiên đã bị thương nặng.</p><p>\"Đã xảy ra chuyện gì?\" Thạch Hạo lẩm bẩm.</p><p>Đột nhiên, con chó lớn kia há mồm, cái miệng lớn như chậu máu rất đáng sợ, hướng về cái mông của đạo sĩ béo táp tới.</p><p>\"Tiên sư nó, chó chết lại cắn ta!\"</p><p>Thạch Hạo trợn mắt ngoác mồm nhìn lấy trận đại chiến giữa người và chó, rượt đuổi khắp tinh không, lăn lộn khắp các ngôi mộ.</p><p>\"Chó chết, sớm muộn gì cũng thịt ngươi!\" Đạo sĩ béo tức đến nổ phổi.</p><p>\"Đừng cắn, nếu tiếp tục không tìm được Tam Sinh dược thì sẽ không còn hi vọng cứu sống hắn, chế tạo không được viên thuốc trong truyền thuyết kia thì thật sự sẽ kết thúc!\" Đạo sĩ béo thương cảm.</p><p>Tình huống thế nào? Thạch Hạo đờ ra.</p>", "images": {}, "success": true}