{"id": 1614, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1614", "title": "Chương 1614: Tiên Vực", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1614: Tiên Vực</h1><p>Tiên văn thuộc về ngôn ngữ trường sinh!</p><p>Ở bên này Đế quan, sinh linh các tộc trên thế gian đều theo đuổi sự lột xác cực hạn, đó chính là Chân Tiên!</p><p>Thiên thạch rất cứng rắn, hiện màu nâu xám, ngày xưa trải qua nhiệt độ cao đốt cháy đã từng nóng chảy ra, sau đó kết tinh tựa như kim loại nhiều ánh sáng lộng lẫy.</p><p>Đây là một sinh linh hình người, nằm trên mặt đất, thân thể khô gầy, huyết nhục khô quắt, sợi tóc như cỏ dại ố vàng, nằm yên ở đó không nhúc nhích.</p><p>Vết máu trên mặt đất rất chói mắt. vẫn phát ra ánh sáng lộng lẫy như cũ, tất cả đều là máu của riêng mình hắn, có thể nhìn thấy ngón tay bên phải của hắn vỡ tan dính những vết màu vàng, tay trái chỉ có những đốm máu đen thui.</p><p>Chữ viết kia là hắn dùng cả hai tay để viết, một người đồng thời có hai dòng máu màu vàng và màu đen cùng nhau lưu chuyển, điều này tương đối quỷ dị, làm người khác giật mình.</p><p>\"Dòng dõi Thủ Hộ giả!\"</p><p>Thạch Hạo vô cùng chấn động, ngay tức khắc hắn đã đoán được thân phận của người này, bởi vì trên người sinh linh này hắn cảm ứng được khí thế rất giống với Độc Cô Vân.</p><p>Máu của hắn có thể vàng óng, có thể đen thui, Độc Cô Vân từng biểu hiện qua.</p><p>Đều nghe đồn, dòng dõi Thủ Hộ giả không thuộc về cửu Thiên, mà là đến từ một địa phương kỳ dị, bây giờ đã được chứng minh rồi!</p><p>Là ở đây, ngay sau cánh cửa cá đó? Nhưng mà bọn họ không thể quay về được rồi!</p><p>Bộ tộc Độc Cô có một vài tộc nhân mạnh mẽ, tuy rằng nhân khẩu hết sức ít ỏi nhưng tuyệt đối không đơn giản chỉ một hai người. Người này gian nan về tới đây cũng không ngạc nhiên mấy, nhưng hắn vẫn phải mang theo tiếc nuối mà qua đời rồi.</p><p>\"Khi còn sống cực kỳ mạnh mẽ!\" Đây là phán đoán của Tam Tạng, người có thể viết ra Tiên văn, sao có thể là hạng người phàm tục được.</p><p>Thế nhưng, người này cũng giống như tất cả mọi sinh linh chết ở nơi vậy, gặp phải phiền phức như nhau, hay còn gọi là tai ách. Lúc chết, tinh khí toàn thân mất hết, ngay cả đạo tắc và phù văn trên thân thể cũng đều biến mất cả.</p><p>Lúc này hắn không hề có chút pháp lực nào sót lại, mất sạch sóng thần lực.</p><p>Nếu không, thi thể của tuyệt đại cao thủ cỡ này lưu lại thì dù cho đã qua một kỷ nguyên lâu như vậy cũng sẽ rất khó đến gần, sẽ có khí thế khủng bố tràn ngập.</p><p>Thạch Hạo xoay hắn lại đây, tuy rằng da thịt của hắn đã khô quắt nhưng vẫn có thể nhìn ra đây là một người trung niên, đạo hạnh của hắn khi còn sống hết sức khủng khiếp.</p><p>Có thể tưởng tượng, là dòng dõi Thủ Hộ giả, có thể viết ra Tiên văn, có thể xuất hiện ở đây thì sẽ siêu phàm thoát tục đến mức nào!</p><p>Năm đó, đây tuyệt đối là một vị cao thủ cái thế!</p><p>Đáng tiếc lại mang theo tiếc nuối chết đi như thế.</p><p>Sau lưng cửa đá là một thế giới ư?</p><p>Lối đi này thật sự thông đến đâu?</p><p>Cố hương của Thủ Hộ giả ngay phía sau kia ư?</p><p>Thế gian đồn rằng, ở thế giới kia, Thủ Hộ giả chẳng qua cũng chỉ là một bộ tộc trong số đó, còn có những gia tộc cổ xưa và mạnh mẽ khác, vô cùng khủng khiếp!</p><p>Nếu là như vậy thì vùng đất cổ kia quả thực không thể tưởng tượng.</p><p>Đến cùng là một nơi như thế nào mà một vài gia tộc cổ lão như vậy dừng chân. Một phần nhỏ đội ngũ trong một bộ tộc từ đó đi ra từng được gọi là Thủ Hộ giả ở cửu Thiên, đây là chuyện khủng khiếp đến bực nào.</p><p>Đồng thời, Thạch Hạo cũng biết, đám người cứu viện mà sinh linh Đế quan đang chờ đợi chắc chắn cũng đến từ nơi đó!</p><p>Chẳng hạn như, Kim thái quân thề sống thề chết, nói năm trăm năm sau, cường viện ở một nơi bí ẩn nào đó sẽ xuất hiện, sẽ đến, tự nhiên cũng là nơi đó.</p><p>Ngoài ra, theo suy đoán thì năm đó cửu Thiên thập Địa bị dị vực đánh bại, kỵ binh tiến quân thần tốc thì cuối cùng bị ngăn chặn lại, cũng có thể là sinh linh đến từ chỗ đó đã ra tay.</p><p>Cửu Thiên còn có thể có sinh linh ngủ đông nào có thể chống cự lại Vương Bất hủ của dị vực chứ? Chỉ cần ngẫm nghĩ liền biết, cái nhóm người bí ẩn đến từ mảnh đất bí mật kia!</p><p>\"Ngươi có biết phía sau cửa đá là vùng đất bí mật nào không?\" Thạch Hạo hỏi Tam Tạng.</p><p>\"Cố thổ của Tiên!\" Cuối cùng hắn cũng đưa ra đáp án!</p><p>\"Ở Táng địa có một ít lời đồn và cao tầng đều biết rõ, hiểu rõ có một vùng đất cổ xưa như vậy.\" Thần Minh giải thích.</p><p>Tuy bọn họ còn không được tính là cao tầng, thế nhưng vì là Táng sĩ hoàng kim với số lượng cực kỳ ít ỏi, nên địa vị có thể còn cao hơn đời sau của Đế tộc như mấy người Xích Mông Hoằng, Dư Vũ một chút.</p><p>Vì vậy, hai người này biết một số bí ẩn.</p><p>\"Nó có không ít tên như cố thổ của Tiên, lĩnh vực Tiên gia, Tịnh thổ, cố hương của Tiên.\" Tam Tạng mở miệng.</p><p>Đồng thời, hắn cũng nói thẳng, chỗ đó rất thần bí, hầu như không thể đến được.</p><p>Bởi vì, ngay cả sinh linh từ nơi này đi ra cũng đều phải hết sức cẩn thận, chỉ cần đi ra khỏi đó thì hơn phân nửa là sẽ không thể trở về được.</p><p>\"Cố hương của Tiên?\" Thạch Hạo lộ ra sắc mặt khác thường. Hắn đã từng thấy cây Tiên dược là Bạch Quy Đà Tiên, con rùa già từng nói nó muốn trở về cố hương của Tiên.</p><p>Cái gọi là cố hương lại là lĩnh vực Tiên gia!</p><p>\"Có một nơi như vậy thì vì sao lại bí mật như thế? Còn nữa, vì sao sinh linh nơi đó rời đi lại không thể quay về, cho dù Chân Tiên thoát khỏi nơi đó cũng không cách nào trở về ư?\"</p><p>Trong lòng Thạch Hạo có quá nhiều nghi hoặc!</p><p>\"Táng vương đã nói, đó là cội nguồn của Tiên, sợ bị ô nhiễm bản nguyên nên sinh linh rời khỏi nơi đó thì liền không thể quay về nữa. Nơi đây dính dáng đến những bí mật ẩn chứa những đại sự kinh khủng nhất trên thế gian!\" Thần Minh càng nói ra mấy câu như vậy.</p><p>Điều này làm cho Thạch Hạo sởn cả tóc gáy, đến cùng là vấn đề gì mà đáng để ẩn giấu như vậy?</p><p>Lẽ nào là vùng thế giới hiện nay, chẳng hạn như cửu Thiên thập Địa, nhưng cũng không đúng lắm, có mầm họa ư?</p><p>Dựa theo Tam Tạng và Thần Minh từng nói thì mấy vị Vương Bất hủ của dị vực đều biết cố hương của Tiên, bọn họ đang chuẩn bị chiến tranh nên kiêng kỵ chính là sinh linh nơi đó!</p><p>\"Vô tận năm tháng trước đây, cố hương của Tiên có đường nối thông với cửu Thiên, hai bên có thể qua lại. Sau đó xảy ra một ít chuyện nên con đường bị cắt đứt, đồng thời bên trong lĩnh vực Tiên gia này đã xảy ra biến hóa kịch liệt.\"</p><p>Lời nói đó khiến Thạch Hạo khá là giật mình.</p><p>\"Trước năm tháng dài đằng đẵng, một vài chuyện mà trước kia cả thế gian đều biết, trải qua dòng sông thời gian gột rửa, bây giờ đã trở thành truyền thuyết, hóa thành lời đồn.\" Thần Minh cảm thán.</p><p>\"Khi người đời sau nói về đời chúng ta hiện giờ thì cũng sẽ như vậy, chỉ hiểu được chút ít bề ngoài còn sự thật sớm đã bị che giấu.\" Vẻ mặt Tam Tạng lạnh lẽo.</p><p>\"Đúng đấy, có thể ở đời sau, thời đại Tiên cổ sẽ bị cho là thời đại Chân Tiên, không biết đời chúng ta sẽ bị gọi là gì? Đại thế hắc ám hay là thời loạn lạc?\" Thạch Hạo cảm khái.</p><p>\"Có Táng vương từng thở dài, chúng ta đều sắp trở thành bụi mù lịch sử.\" Tam Tạng nói.</p><p>\"Tại sao?\" Thạch Hạo cảm thấy có một luồng khí lạnh vèo vèo kéo tới.</p><p>\"Kỷ nguyên này, toàn bộ sự thật đều sẽ bị chôn vùi, rất nhiều nhân vật tuyệt đại sẽ trở nên vô danh, dập tắt trong tháng năm hắc ám, khiến cho hậu thế không có chút rung động nào.\" Tam Tạng nói.</p><p>\"Phải sống sót, nhìn tất cả sự thật để xem ai mới thật sự chôn vùi!\" Thạch Hạo bình tĩnh nói, hắn muốn trở nên mạnh hơn, trở thành sinh linh có thể tiếp tục trường tồn, mà không phải là 'binh sĩ' bị diệt theo kỷ nguyên.</p><p>\"Sau khi một kỷ nguyên bị diệt thì tự nhiên sẽ có người gieo hạt giống, lưu lại một phần Đạo thư truyền thừa cùng với cái gọi là sự thật lịch sử. Sau đó lại bắt đầu một lần luân hồi.\" Tam Tạng nở nụ cười rất u thảm, hai mắt trống rỗng chẳng chút tương xứng với khí chất thánh khiết của hắn.</p><p>\"Luân hồi lại sắp mở ra rồi sao?\" Mà vào lúc này, Thần Minh cũng thăm thẳm thở dài, cặp mắt thâm thúy đến đáng sợ.</p><p>Không biết vì sao da đầu của Thạch Hạo lạnh lẽo, lông tóc dựng đứng, không phải kinh sợ về những ngôn luận của bọn họ mà là cảm thấy khí chất của hai người có gì đó sai sai.</p><p>Lời nói cuối cùng khiến người ta cảm thấy, đây không phải là hai sinh linh trẻ tuổi mà giống với hai người tang thương hơn.</p><p>Thạch Hạo không thể tránh được phải nghĩ đến lao tù hắc ám, cái địa phương thần bí nhất có thể phóng xuất nguyên thần ra bên ngoài!</p><p>Hai tên Táng sĩ hoàng kim, có lúc như là chính bọn hắn, mà có lúc lại khiến người ta cảm thấy kỳ lạ pha lẫn chút sợ hãi.</p><p>\"Ồ, những con Lôi linh kia đang làm gì?\"</p><p>Xa xa, mấy trăm con Lôi linh đang bồng bềnh ở đó, như đang cẩn thận tìm kiếm cái gì, cuối cùng khiêng chiếc chiếu đặt trên một khối thiên thạch.</p><p>Chúng nó bắt đầu sắp xếp tạo thành trận hình kỳ dị, trong miệng đang ngâm tụng một loại thần chú vô cùng cổ xưa nào đó, như là đang kêu gọi cái gì.</p><p>\"Bọn chúng muốn tiến vào thế giới sau cánh cửa đá kia!\" Tam Tạng nói.</p><p>Đến lúc này thì Thạch Hạo đã tin chắc, chỗ kia quả thực là một vùng thế giới rộng lớn, rất có thể vượt xa cửu Thiên thập Địa, rộng lớn vô ngần.</p><p>Có điều, chân tướng vẫn bị giấu kín, không cho người biết.</p><p>Tiên cổ bị diệt vong, sinh linh của cửu Thiên thập Địa hầu như chết hết, không biết những chuyện xa xưa kia cũng là chuyện bình thường.</p><p>Lôi linh muốn mang theo thi thể trên chiếu tiến vào cố hương của Tiên ư?</p><p>Đáng tiếc, cửa đá đóng chặt, dù những Lôi linh này vô cùng mạnh mẽ nhưng cũng không thể lay động, thần chú mà bọn chúng ngâm tụng cũng vô hiệu.</p><p>\"Ồ?\"</p><p>Thần Minh king ngạc thốt lên, nhìn thấy sự khác thường của Lôi linh.</p><p>Chúng nó nhấc lên một góc của chiếc chiếu, rồi dập đầu, không ngừng quỳ lạy, cuối cùng có một chùm sáng từ chiếc chiếu bay lên trời, phát ra ánh sáng chói mắt!</p><p>Sau đó, chùm ánh sáng kia lóe lên và xuất hiện ở trước cửa đá.</p><p>\"Đó là cái gì, chí bảo trên người vị Đại đế cổ ư?\"</p><p>\"Là binh khí của hắn sao?\"</p><p>Chuyện khiến người ta khiếp sợ đã xảy ra, chùm sáng kia chạm vào trên cửa đá khiến nó phát ra ánh sáng lộng lẫy yêu dị, không còn cổ xưa, không còn yên tĩnh mà cửa đá gần như trong suốt.</p><p>Tiếp theo, hoa văn vô tận trên cửa đá đang lan tràn, đang bừng tỉnh, tựa như nước thép đang chảy xuôi.</p><p>Ầm!</p><p>Đột nhiên, hai cánh cửa đá kia lập tức óng ánh lên, ánh sáng của nó soi sáng vạn cổ, vĩnh hằng bất hủ!</p><p>\"Đã xuất hiện hai chữ!\"</p><p>Thạch Hạo giật mình, dù đứng rất xa nhưng vẫn thấy rất ràng, trên cửa đá có hai chữ cổ, ẩn chứa khí tức 'Đại đạo', trong tích tắc khiến rất nhiều thế giới đều đang run rẩy!</p><p>\"Tiên vực!\" Tam Tạng nhận ra và nói lên hai chữ như vậy.</p>", "images": {}, "success": true}