{"id": 1619, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1619", "title": "Chương 1619: Đâu Thiên Phần Tiên Công", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1619: Đâu Thiên Phần Tiên Công</h1><p>Dòng máu màu vàng, ướt át nhưng lạnh lẽo hóa thành một đám lớn bắn lên rất cao, mỗi một giọt đều vô cùng chói mắt, tựa như hoàng kim nóng chảy ra vậy, rơi ở giữa không trung.</p><p>Đây là máu Kim Ô!</p><p>Kim Ô là những con chim có ba chân và lông chim như lông quạ nhưng hiện màu hoàng kim, huyết thống tổ tiên của nó bẩm sinh là tiên cầm, thực lực cực kỳ mạnh mẽ.</p><p>\"Kim Dương... bị thương rồi!\" Những người bên trong cánh cửa tiên kia hoảng sợ, tuyệt đối không ngờ rằng cao thủ trẻ tuổi của tộc Kim Ô bị thương nặng, máu tươi bay giữa không trung.</p><p>Nên biết, Đâu Thiên Phần Tiên công chính là một công pháp Tiên đạo tiếng tăm lừng lẫy, uy lực mạnh mẽ, một khi sử dụng thì bốn biển đều bị đốt cháy, khắp trời đều là ánh lửa, đến trình độ cao thâm có thể luyện chết Chân Tiên.</p><p>Chính như tên gọi của nó không phải là không có căn cứ, được xem là một trong những công pháp tuyệt thế.</p><p>Thế nhưng lúc này Kim Dương lại thất bại, chịu tổn thất lớn, có thể nhìn thấy bả vai của hắn xuất hiện một vết thương dọa người đang chảy máu, lộ ra cả những mảnh xương màu vàng, suýt chút thì bị chém nghiêng vai.</p><p>\"Không phải Đâu Thiên phần Tiên công không tốt mà là đã bị gián đoạn, Kim Dương chưa kịp triển khai hoàn chỉnh, cái tên tới từ hạ giới kia rất lợi hại!\" Ngưởi trẻ tuổi mặc chiến y màu vàng tím nói, sương mù trên mặt tan hết và lộ ra hình dáng, hàng chân mày dài đâm xéo tới tóc mai, có một luồng anh khí khiếp người.</p><p>Kim Dương suýt chút thì chết, vết thương rất dài, dòng máu vàng chảy xuống, chuyện này thực sự làm người người phải kinh sợ, đường đường là cao thủ trẻ tuổi của Tiên vực lại bị động như vậy.</p><p>Bạch Khổng Tước tiên tử lấy ra một cái bình ngọc, bên trong chứa chất lỏng như cam lộ hiện lên màu xanh nhạt, phát sáng óng ánh, bôi lên trên vết thương của Kim Dương.</p><p>Tuy nhiên, hắn đã từ chối!</p><p>Kim Dương đứng tại chỗ, lạnh lùng nhìn chằm chằm vào Thạch Hạo, trong con ngươi màu vàng kim có ánh lửa hoàng kim bốc cháy lên rồi lao ra khỏi đôi mắt, thiêu sụp hư không.</p><p>Cảnh tượng này vô cùng khủng khiếp, đất trời đều đang rung động, sau lưng hắn có một con Kim Ô to lớn hiện lên và ngẩng đầu gào rít, trông không giống tiên cầm mà giống hung thú hơn, chấn động thế gian.</p><p>Kim Dương hơi khó hiểu, thiếu niên đối diện này sao lại hung mãnh đến mức khiến người ta kinh sợ, chỉ trong tích tắc lại phát ra pháp lực mạnh hơn trước đó nhiều lần.</p><p>Hắn vừa mới triển khai ra Đâu Thiên Phần Tiên công, còn đang trong giai đoạn chuẩn bị, nhưng đối phương lại trong nháy mắt phát ra pháp lực khủng khiếp đến vậy, chuyện này không phù hợp với lẽ thường.</p><p>Bởi vì, uy lực càng lớn sức sát thương càng mạnh thì càng không thế nhanh chóng triển khai mà nhất định cần phải qua một qua trình thi triển, cần điều động đạo hạnh toàn thân.</p><p>Như cái loại chồng chất mấy lần sức chiến đấu này mà chỉ chớp mắt phát ra, quét ngang về địch thủ thì dù là ai nhìn thấy cũng đều phải kinh sợ, còn đối với kẻ địch mà nói thì đó là cảnh ngộ tuyệt vọng.</p><p>Kim Dương có thể sống sót thì tuyệt đối là kỳ tài xứng với tên tuổi. Dưới một đòn của địch thủ uy lực bỗng tăng vọt dường như sức mạnh của cả mấy người liên thủ thì tuyệt đối là khủng khiếp, đây không nói là tuyệt sát thì cũng gần như.</p><p>Đặc biệt là cái này lại là đột nhiên xảy ra.</p><p>\"Đây chính là cao thủ trẻ tuổi tuyệt đỉnh của hạ giới sao, quả thực là rất mạnh, rất bất phàm, ta thừa nhận đã đánh giá ngươi quá thấp rồi!\" Kim Dương mở miệng.</p><p>Hắn nghĩ ngợi đáng giá lại Thạch Hạo, mở ra Kim Ô thiên mục. Tại mi tâm xuất hiện một con mắt dọc, trong lúc chớp mở có thần quang nhấp nháy, ánh vàng sôi trào.</p><p>\"Ngươi hẳn là thiếu niên Nhân tộc mạnh nhất hạ giới phải không?\" Kim Dương hỏi. Hắn có lý do cho rằng như thế, không thể tùy tiện người nào cũng có thể làm hắn bị thương.</p><p>\"Ngươi suy nghĩ nhiều rồi, hạ giới cũng không ít cao thủ, ta cũng chưa gặp được tất cả, làm sao biết được.\" Thạch Hạo rất khiêm tốn, kỳ thực là đang có ý định đả kích sự kiêu ngạo của đối phương.</p><p>\"Ha ha... \"</p><p>Kim Dương nở nụ cười mang theo ý lạnh kèm với đó là một luồng sát khí, hắn cũng không hề thừa nhận chính mình hoàn toàn bại trận. Đâu Thiên Phần Tiên công kia vẫn chưa sử dụng ra, hắn làm sao cam tâm chứ!?</p><p>Thạch Hạo nhìn hắn, nói: \"Còn có thủ đoạn hay tiên công cái thế như trong lời đồn không, thi triển ra cho ta nhìn một chút.\"</p><p>Cũng không phải là hắn điên cuồng mà là thật sự muốn ước lượng một chút mức độ nông sâu của Tiên vực, nhìn thử xem bọn họ đến cùng là mạnh mẽ đến trình độ nào và có các loại công pháp chưa xuất thế nào nữa không.</p><p>Hắn tin tưởng, từ trên người của một tên cao thủ trẻ tuổi có thể nhìn ra được một chút, từ đó có thể cho ra những phán đoán tương đối chính xác.</p><p>Lúc này, Thạch Hạo tuyệt đối mạnh mẽ, huyết dịch nơi ngực phát sáng tựa như sôi trào. Ở nơi đó dường như có một vầng mặt trời nhỏ đang xây dựng ra cốt văn dày đặc.</p><p>Hiện tại hắn đã có thể tùy ý điều động, có thể trong nháy mắt phát sinh một đòn nữa!</p><p>\"Kim Ô Phần Thiên!\"</p><p>Kim Dương rít lên một tiếng, toàn thân căng phồng giống như sắp nổ tung vậy, từ bên trong da thịt của hắn tràn ra một ít máu hoàng kim, khiến hắn trông có vẻ như được đúc bằng vàng ròng vậy.</p><p>Hắn sợ Thạch Hạo lần thứ hai phát động một đòn kinh thế, không cho hắn cơ hội triển khai Đâu Thiên Phần Tiên công, nên không tiếc dùng tới tinh huyết của bản thân để hình thành một đòn trong chớp mắt.</p><p>\"Ầm!\"</p><p>Quá mức khủng khiếp, máu Kim Ô là mồi lửa, Đấu Thiên phần Tiên công phát uy, lúc này đốt cháy cả thế giới, lửa nóng hừng hực chạy chồm phảng phất như muốn đốt cháy hết cả thế giới rộng lớn này.</p><p>Nghe đồn, từng có một thời đại mà cường giả chí cao của tộc Kim Ô thiêu đốt rất nhiều thế giới, không biết đã đánh chết bao nhiêu cao thủ tuyệt thế, đè ép cả thiên hạ.</p><p>Đây chính là một bộ phận của Đâu Thiên Phần Tiên công trong truyền thuyết, có vô vàn sự kinh khủng.</p><p>Hiện tại, cái thần thoại thời tiền sử kia dường như sắp trở thành sự thật, giống như được chứng minh vậy, ánh lửa cuồn cuộn, bầu trời nứt thành bốn mảnh, hóa thành những dòng dung nham.</p><p>Thiêu rụi tất cả, bao phủ cả bầu trời, diệt hết một cái thế giới. Đây chính là Đâu Thiên Phần Tiên công.</p><p>Có điều, tuy rằng hắn đã phát ra được đón đánh này thế nhưng Thạch Hạo lại vẫn ngăn chặn được, ở bụng, nơi Luân hải hình thành chợt sôi trào, các cánh cửa đồng thời mở ra tạo thành một màn ánh sáng.</p><p>Đó là một cái vòng tròn có sức mạnh âm dương, cũng có lôi điện ngang dọc, bao bọc hắn ở giữa.</p><p>Tròn trịa tự nhiên, hỗn nguyên một phương!</p><p>Luân hải phát sáng, khí tức của sự sống và cái chết đồng thời tràn ngập, đạo ngân như viên mãn, rất có tư thế \"vạn pháp bất xâm\".</p><p>Đây chỉ là trong tích tắc, thế nhưng đối với Thạch Hạo thì cũng đã đầy đủ rồi, đã cảm nhận sâu sắc các loại diệu thuật của đối phương, sức mạnh vô cùng tận của tiên công.</p><p>Hắn đang lấy thân mạo hiểm, đang làm thí nghiệm, nhìn thử xem công pháp đỉnh cấp của Tiên vực lợi hại đến cỡ nào, cũng cảm ngộ luôn áo nghĩa và diệu dụng đại đạo của đối phương.</p><p>Một lát sau thì Thạch Hạo bùng phát, vẫn một đòn đơn giản như cũ, cánh tay phát sáng, ngón tay chập lại như đao, cứ thế chém tới trước.</p><p>Ánh lửa đầy trời bị phá vỡ, dù cho có thể đốt cháy cả thế giới, tu luyện đến cảnh giới cao thâm có thể đốt lên ngọn lửa của tiên linh, nhưng vẫn bị một luồng sức lực lớn lao áp chế đến lờ mờ, đang dần dần tắt.</p><p>\"Dùng lực phá pháp?\"</p><p>Xa xa, đám người Bạch Khổng Tước tiên tử thay đổi sắc mặt, đã thấy được thủ đoạn của Thạch Hạo, các loại thần thông, các loại thủ đoạn đều dùng sức mạnh để phá vỡ.</p><p>Khi sức mạnh đến một mức độ nhất định thì có thể xuyên thủng các loại bí thuật huyền diệu. phá hết vạn pháp!</p><p>Phụt!</p><p>Lần này, cánh tay của Kim Dương bị chém kém chút là rớt xuống, bên trên rơi ra một miếng thịt lớn, rất là đáng sợ.</p><p>Ầm!</p><p>Khi khối thịt rơi xuống đất lập tức hóa thành một phần thân thể của Kim Ô, đó là vị trí ở cánh, lông chim vàng rơi ra, máu màu vàng đang chảy.</p><p>Rất rõ ràng, Thạch Hạo ra tay rất có tính kỹ xảo, cũng không phải muốn đối phương chết mà chỉ là chém xuống một khối thịt mà thôi.</p><p>Dù sao thì nơi này là Tiên vực, nếu thật sự đại khai sát giới thì chắc chắn sẽ có lão gia hỏa xuất hiện, đến lúc đó thật sự sẽ là tai nạn.</p><p>\"A... \"</p><p>Kim Dương gầm nhẹ, đau nhức chỉ là chuyện nhỏ, chủ yếu là một lần nữa lại thất bại, lại bất lợi, trong lòng hắn bất cam, vô cùng không muốn tiếp thu kết quả này.</p><p>Đám người phía sau đầu tiên là giật mình, sau đó lại đờ ra, sắc mặt tê dại.</p><p>Bởi vì bọn họ phát hiện, tên thiếu niên Nhân tộc kia động tác thành thạo nhanh nhẹn tiến lên thu lấy khối thịt Kim Ô to lớn này.</p><p>Thu máu hoàng kim, bảo tồn lông Kim Ô hoàn chính, lại càng lưu loát xử lý khối thịt kia, sau đó... cùng bảo tồn lại, bỏ vào trong túi.</p><p>\"Ngươi... \" Kim Dương tức tới tái xanh mặt mày, thiếu niên này có ý gì thế này, cách làm ấy hoàn toàn giống như là một tên thợ săn, coi hắn như là con mồi ư?</p><p>Thạch Hạo vỗ trán một cái và nói: \"Xin lỗi, quên mất, nơi này là Tiên vực chứ không phải hạ giới. Oài, các ngươi không biết chứ ngoại giới linh khí khô héo, tài nguyên có hạn, nếu như thu hoạch được các loại hung thú tiên cầm thì tuyệt đối không thể lãng phí. Ta làm vậy cũng là do thói quen mà quên mất nơi này không phải hạ giới. À, ngươi còn muốn không, ta trả lại ngươi?\"</p><p>Kim Dương há miệng, càng tức giận hơn, gân xanh trên trán đều sắp nổi lên cả rồi, chỉ là hắn có thể mở miệng đòi lại sao? Nói cái gì cũng không được.</p><p>Cuối cùng, chỉ có thể hừ lạnh một tiếng, mặt mũi âm trầm.</p><p>\"Ta biết, với sức khôi phục khủng khiếp của bộ tộc Kim Ô ngươi thì cụt tay có thể chớp mắt phục hồi như cũ, chớ nói chi là chút tổn thương cỏn con ấy.\" Thạch Hạo nói, không hề có chút ý tứ trả lại nào, cứ thế cười ha hả cho qua chuyện.</p><p>Phía sau, đám người thanh niên mặc giáp trụ màu vàng tím, Bạch Khổng Tước tiên tử, từng người từng người nhìn nhau, tên khốn này... liền cứ thế lấy đi một khối thịt Kim Ô? Coi là con mồi, thật sự là gan to bằng trời!</p><p>\"Ta thừa nhận ngươi rất mạnh, thế nhưng ở Tiên vực chúng ta mà kiêu ngạo như thế, thể hiện tác phong hoang dại của người, làm nhục tộc Kim Ô chúng ta thì ta muốn đánh với ngươi đến cùng!\" Kim Dương nói, hắn vẫn không cam lòng, cảm thấy rất uất ức, lại lần nữa bị người áp chế, lại còn là sinh linh ở hạ giới từng bị hắn xem thường nữa chứ, kết quả lại thua bởi người như vậy, thật khó mà tiếp thu!</p><p>\"Khà!\" Thạch Hạo nở nụ cười, hắn chưa từng khinh thường đối phương, bởi vì lần va chạm này, mỗi một thức đánh ra đều vượt qua trăm ngàn chiêu, vô cùng hung hiểm, một chiêu sai lầm thì có thể khó mà giữ được tính mạng.</p><p>Đây là một tên rất mạnh, là một con Kim Ô vô cùng mạnh mẽ!</p><p>\"Kim Ô hót vang, Đế lạc tuế nguyệt*!\"</p><p>Kim Dương rống to, giờ phút này khí tức của hắn càng kinh khủng hơn, bên trong thiên linh cái lao ra vô số sợi máu vàng óng bắn nhanh vào giữa trời, tỏa ra khí lành, tựa như thế giới cổ xưa hoàn toàn mông lung đang hình thành, muốn bao phủ nơi này.</p><p>Kim Ô phần thiên, là thức đầu tiên của Đâu Thiên Phần Tiên công, là sát chiêu.</p><p>Mà hiện tại, cái gọi là \"Đế lạc tuế nguyệt\" lại là bí thuật cấm kỵ, là công pháp vô thượng cổ xưa, vô cùng mạnh mẽ.</p><p>Nghe đồn, tại niên đại không biết kia, có Đại Đế chết đi kèm theo là tiếng Kim Ô hót vang, âm thanh đau thương thảm thiết đất trời!</p><p>Có cảm giác như nơi này đã trở nên mơ hồ, thế giới ảm đạm như trở về thời đại kia rồi, một tiếng Kim Ô hót, Đế lạc tháng năm.</p><p>Giờ phút này, lông tóc Thạch Hạo dựng đứng, thật sự cảm thấy kinh sợ, công pháp này cực kỳ đáng sợ nên đã tạo thành uy hiếp đối với hắn, cần phải dùng hết sức để ứng phó, sẵn sàng đón đỡ.</p><p>\"Kim Dương, dừng tay lại!\"</p><p>Đúng lúc này, phương xa có âm thanh của một người trung niên truyền đến, đồng thời có một vệt sáng lao tới đâm thủng cổ giới này, hóa giải dị tượng của \"Đế lạc tuế nguyệt\".</p><p>\"Thúc thúc!\" Kim Dương kêu to.</p><p>\"Đạo hạnh của ngươi không đủ, căn bản là không thể thúc đẩy được Đế lạc tuế nguyệt, gắng sức triển khai sẽ hại chính bản thân mình, nhận thua đi.\" Âm thanh của người trung niên kia truyền đến.</p><p>Một trận đại chiến, cứ thế kết thúc rồi.</p><p>Người trung niên kia đi xa chứ cũng không tiến đến.</p>", "images": {}, "success": true}