{"id": 1611, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1611", "title": "Chương 1611: Di Thể* Trong Tinh Không", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1611: Di Thể* Trong Tinh Không</h1><p>(*): Thi thể di chuyển trong tinh không.</p><p>Đây là vùng đất bỏ đi, là đại hư không siêu thoát bên ngoài dị vực.</p><p>Vốn là hoang vu, quạnh hiu và không có bất kỳ sinh vật nào, nhưng hiện tại lại có một nhóm sinh linh đang di chuyển, phát ra tiếng than khóc, như đang cúng tế Thánh Hoàng thượng cổ từ trần.</p><p>Ánh mắt Thạch Hạo nghiêm nghị, tin chắc mình không có nhìn lầm nên trong lòng vô cùng chấn động.</p><p>Những sinh vật kia, nhỏ chỉ dài bằng chiếc đũa, lớn lại có thể to bằng cánh tay, dài nửa trượng, hình dạng khác nhau nhưng đều mang theo ánh chớp, sắc thái sặc sỡ.</p><p>Nếu nhìn thoáng qua thì chính là một đám rắn.</p><p>Thực ra, đây tuyệt đối không phải là rắn. Chúng đều vô cùng mạnh mẽ, là loài sinh vật hiếm thấy nhất trên đời, cả thế gian khó tìm ra được một hai con!</p><p>Đây là Lôi linh, chuyên ăn thiên kiếp, dùng sấm chớp làm thức ăn, lúc trưởng thành được xem là sinh vật vô địch, bất kỳ một con trưởng thành nào thì trong đồng cấp cũng không có đối thủ.</p><p>Thạch Hạo đã từng nhìn thấy, hơn nữa còn thu phục được ba con.</p><p>Đó là sinh linh mà thế gia Trường sinh Vương gia đã từng nuôi dưỡng, tộc này từng muốn hại hắn, thừa lúc hắn độ kiếp ở Đế quan đã thả ra lôi linh, suýt chút khiến hắn gặp nạn.</p><p>Nhưng cuối cùng ba con Lôi linh đều bị hắn hàng phục và nhốt vào trong Lôi trì.</p><p>Thứ này hiếm thấy trên đời, không thể tồn tại ở ngoại giới, trước khi thành đạo thì đa phần đều sống trong Lôi hải, lấy tia chớp làm thức ăn, không có mấy người thấy qua.</p><p>Vương gia cũng là nhờ số trời run rủi nên mới đạt được ba con, coi như sinh mạng để bồi dưỡng.</p><p>Bởi vì, một khi những con này trưởng thành thì chính là sinh vật bất bại, vô địch trong truyền thuyết, có thể che chở bộ tộc tồn tại cả thiên cổ, được xem là sinh vật có thể quét ngang đối thủ cùng cấp.</p><p>Lúc trước, khi Thạch Hạo chiến đấu với ba con thì phải tiêu tốn sức lực rất lớn mới chiến thắng, mà trong cùng cấp trên thế gian, có mấy người có thể sánh vai với Hoang?</p><p>Nếu không phải bản thân hắn đủ mạnh thì ngày đó đã chết rồi, trên đời, trong những người cùng cấp thì chung quy lại cũng không có mấy ai có thể sánh vai Thạch Hạo, không thể đều biến thái như thế!</p><p>Vì vậy, Lôi linh đủ để gọi là sinh vật vô địch, sau khi trưởng thành mỗi con đều là những nhân vật ghê gớm!</p><p>Năm tháng đằng đẵng qua đi, hoàn cảnh thế giới thay đổi lớn lao, thiên kiếp không còn hiện ra nữa, không có mấy người có thể đưa tới lôi kiếp, một khi xuất hiện liền mang ý nghĩa là sấm sét cuối cùng, vượt qua lịch sử trước đó!</p><p>Loại thiên kiếp này sẽ tiêu diệt người độ kiếp, thế nhưng Lôi linh lại lấy đó làm thức ăn.</p><p>Vì lẽ đó đây là sinh vật siêu thoát trên đời.</p><p>Bên trong trần thế, căn bản là không thể nhìn thấy.</p><p>Lúc này, Thạch Hạo làm sao không khiếp sợ cho được? Lập tức nhìn thấy mấy trăm con Lôi linh, thật sự là không thể tưởng tượng, đã vượt qua lẽ thường.</p><p>Một đám Lôi linh như thế hợp lại cùng nhau, thật sự cùng trưởng thành thì có thể cuốn khắp thiên hạ, trở thành mối họa lớn, nếu cùng tấn công một chỗ nào đó thì không ai có thể ngăn cản được!</p><p>\"Là... Lôi linh?\"</p><p>Thần Minh sắc mặt trắng bệch, nàng cũng đã nhận ra loại sinh vật này, trong lòng run run, nhiều Lôi linh như vậy, nếu trong số đó có một vài con cảnh giới Độn Nhất thì hậu quả kia khó mà lường được.</p><p>Bởi vì nàng cũng biết, loại sinh linh này chỉ cần xuất thế một con thì liền có thể gây nên một tai họa lớn.</p><p>\"Quá nhiều, lại có mấy trăm con!\" Vẻ mặt Tam Tạng nghiêm túc, những sợi tóc vàng trên đầu bay phấp phới, mưa ánh sáng lan tỏa tràn ngập hơi thở thánh khiết, bày ra tư thế sẵn sàng nghênh địch.</p><p>Những Lôi linh này, nhỏ thì chỉ dài bằng chiếc đũa, tương đương với những con mà Thạch Hạo thu phục được.</p><p>Mà lớn thì lại thô to như cánh tay vậy, khiến người ta kinh sợ!</p><p>Hình dạng của chúng như loài rắn, thế nhưng vảy trên lưng lại có vết tích hoa văn của rồng, có hơi thở chân long tràn ngập, tất cả đều lượn lờ tia chớp, vô cùng mạnh mẽ.</p><p>Có con màu đỏ sậm như từng được ngâm trong máu, mang theo khí tức khủng khiếp, lúc thân thể giãn ra thì phát sinh tiếng leng keng vang vọng như tiên kim va vào nhau.</p><p>Có con thì lại màu vàng óng, mang theo khí tức quý phái cùng một loại uy nghiêm lẫm lẫm, tựa như Hoàng tộc xuất hành, ánh vàng lưu chuyển, mạnh mẽ và đáng sợ.</p><p>Cũng có con màu trắng bạc, ánh sáng lộng lẫy lạnh lẽo lấp lóe, những nơi chúng đi qua hư không sụp đổ. Có thể hủy diệt không gian dễ dàng, đó chính là Lôi linh.</p><p>Mấy trăm con Lôi linh, tất cả đều khom thân thể, nửa thân dưới nằm trên mặt đất như loài bò sát, mà nửa thân trên thì lại ngóc trong hư không, mấy trăm cái đầu nghểnh lên, những cái vảy phát ra hơi thở của chân long, ánh sáng lộng lẫy lạnh lẽo.</p><p>Không thể không nói, chúng nó chỉ là tập hợp lại cùng nhau, vẫn chưa triển khai bất kỳ thế tiến công nào mà đã chấn động tâm hồn.</p><p>Trên những cái lưng đang khom xuống của chúng nó có một người trông không rõ lắm, dưới thân thể lót một chiếc chiếu, bên trên cũng đắp một cái, từng trận khóc lóc đau khổ truyền đến khiến tinh thần người khác cũng thương cảm theo.</p><p>Mấy trăm Lôi linh khóc thương hắn, đây là người nào?</p><p>Sau khi Thạch Hạo cẩn thận cảm ứng thì vẻ mặt càng thêm nghiêm nghị. Bởi vì tiếng cúng tế kia quá lớn, còn kinh người hơn cả những gì nghe được, tựa như sinh linh trong nhiều thế giới cùng lúc than khóc.</p><p>Lai lịch của người này quả thực lớn đến đáng sợ!</p><p>Tiên dân cổ đại, sinh linh ngày xưa đều đang cầu nguyện cho hắn, cúng tế cho hắn, khóc lóc đau khổ khi thấy hắn sắp được chôn cất, đất trời cũng vì đó mà rung động.</p><p>Chuyện này thật sự quá kinh người, đã vượt qua sự tưởng tượng của Thạch Hạo.</p><p>Ở trong cái hư không vũ trụ cổ xưa cằn cỗi hoang vu và trống trải này, lại có cảnh tượng kỳ dị thế kia thì thật sự khó mà tin nổi.</p><p>Mí mắt của Tam Tạng cũng đang nhảy nhảy, hiển nhiên cũng đã bị kinh sợ. Là Táng sĩ, tuy rằng ngủ say quanh năm nhưng dù sao cũng đã trải qua thời đại rất xa xưa nên hiểu khá rõ những sự vật thần bí thời cổ đại.</p><p>Vẻ mặt này của hắn đủ để chứng minh tất cả.</p><p>\"Tiên dân thượng cổ đồng loạt đau buồn, trải qua năm tháng dài đằng đẵng mà tiếng khóc lóc đau khổ vẫn bất diệt, tiếng cúng tế vẫn vờn quanh, vẫn đang duy trì trên người, thứ công lao được lưu lại phải lớn đến cỡ nào đây?\" Đó là âm thanh của Tam Tạng, vẻ mặt hắn không còn bình tĩnh nữa.</p><p>\"Chúng nó đến rồi!\" Sắc mặt Thần Minh trắng bệch.</p><p>Một đám Lôi linh lướt đi vèo vèo, rất nhanh, những chỗ đi qua thân thể của bọn chúng ép sụp hư không, nâng người nằm trên chiếu nhanh chóng đi tới.</p><p>Sắp chạm mặt rồi, sẽ phát sinh chém giết thê thảm ư?</p><p>Trong lòng bọn họ trống rỗng mà cái con cá tương tự như cá Côn kia lại rất bình tĩnh, không thèm động đậy chỉ vẫy vẫy cái đuôi.</p><p>Thế nhưng, chuyện khiến bọn họ kinh ngạc đã xảy ra, một đám Lôi linh không nhìn bọn họ, không thèm để ý, chỉ nâng chiếu và đan xen lướt qua.</p><p>Lôi linh quả thực không phải là thứ hiền lành gì, từng con từng con cực kỳ bá đạo, dùng thiên kiếp làm thức ăn, bất kỳ một con trưởng thành nào đều là tồn tại độc ác tàn nhẫn không tài nào đoán được.</p><p>Một đám như thế lại vèo vèo lướt qua, lại đều không thèm tấn công?</p><p>Điều này không hề tương xứng với tính cách hiếu chiến của chúng nó.</p><p>\"Hu... \"</p><p>Trong quá trình này, chúng nó không ngừng gào khóc tựa như đang đưa tang, mang theo sự bi thương sâu sắc, phát ra khí tức đáng sợ, chấn động tinh không vô ngần.</p><p>Để một đám sinh linh như vậy một lòng một dạ đưa tiễn thì dùng kỳ tích để hình dung cũng không đủ.</p><p>Bởi vì, bất kỳ một con sinh vật nào như vậy trưởng thành cũng có thể sẽ trở thành truyền thuyết bất bại, mà hiện tại lại là mấy trăm con!</p><p>Khi chúng nó đã lướt qua thì mi tâm của Thần Minh phát sáng, mưa ánh sáng mờ mịt rơi ra, nàng đã triển khai một loại Táng thuật cấm kỵ, bắt lấy khí tức mà người nằm trên chiếu kia lưu lại để nhìn xem chuyện gì đã từng xảy ra.</p><p>Người bình thường ai có thể triển khai? Sẽ xảy ra vấn đề lớn.</p><p>Ầm ầm!</p><p>Trong chớp mắt, trời đất mơ hồ, bọn họ loáng thoáng nhìn thấy được vạn linh, nhìn thấy được toàn bộ sinh vật trên mặt đất đều đang quỳ lạy, đang đau khổ khóc lóc.</p><p>Tất cả sinh vật, sinh linh các tộc đều cùng đưa tang một người.</p><p>Chính là sinh linh nằm trên chiếu kia ư?</p><p>Đây là đãi ngộ cỡ nào mà các tộc cùng xuất hiện, vạn linh cùng đau thương, thiên hạ cùng cầu nguyện, khắp nơi trong thế giới đều là tiếng cúng tế thượng cổ, thực sự quá kinh người mà.</p><p>Thanh âm kia mơ hồ từ viễn cổ xẹt qua trời cao mà đến, từ trong vô số vạn năm trước trực tiếp truyền tới vùng hư không quạnh hiu này, và chấn động đến hồn phách Thạch Hạo và hai người Thần Minh.</p><p>Bọn họ như được rửa tội, khiến tâm tình bất ổn theo, xém chút thì bật khóc theo.</p><p>Phụt!</p><p>Đột nhiên, Thần Minh phun ra một ngụm máu, sắc mặt tái nhợt, mi tâm rạn nứt, nguyên thần suýt nữa thì nổ tung.</p><p>Bởi vì nàng đang thử nghiệm, muốn điều tra người năm trên chiếu kia nên đã gặp phải sự cắn trả đáng sợ.</p><p>Cho dù người kia đã chết, đã trôi qua vạn cổ nhưng Táng sĩ hoàng kim cảnh giới Độn Nhất vẫn không có sức để quan sát, sẽ có đạo tắc kinh người chém tới!</p><p>Thần Minh suýt chút thì mất mạng, thật là kinh người.</p><p>Táng thuật của nàng bị gián đoạn cùng lúc ho ra máu, rất lâu sau mới bình tĩnh lại được.</p><p>\"Chôn cất Đại Đế cổ đại sao?\" Tam Tạng trầm giọng nói.</p><p>Sau khi mưa ánh sáng tan hết, những cảnh tượng kia không còn nhìn thấy nữa thì bọn họ đồng thời nhớ đến một sự thật không thể giải thích được.</p><p>Sinh linh kia được chôn cất từ thời cổ đại, vậy sao một đám Lôi linh hiện giờ lại nâng chiếc chiếu quấn hắn vội vã vọt qua tinh không như thế? Tại sao?</p><p>Đây là muốn đến chỗ nào ư?</p><p>Phần mộ trước kia của hắn đâu?</p>", "images": {}, "success": true}