{"id": 1618, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1618", "title": "Chương 1618: Tiên Huyết Tiên Kinh", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1618: Tiên Huyết Tiên Kinh</h1><p>Ngông cuồng ngoắc ngoắc tay với hắn như vậy khiến cái trán của tên thanh niên mặc áo bào vàng hiện lên gân xanh. Trong mắt của người trẻ tuổi tộc Kim Ô thì tên tu sĩ Nhân tộc này thật sự là quá kiêu ngạo rồi.</p><p>Hậu duệ mang trong mình máu Tiên, ai dám khinh thường? Trong cơ thể chảy xuôi tiên huyết, từng người từng người đều là tài năng ngất trời.</p><p>Vù!</p><p>Gió to gào thét, tên thanh niên áo bào vàng kia đi tới tựa như một con ác điểu giương cánh từ trên trời lao xuống mang theo từng cơn gió lốc, sức gió khiến cho núi lớn đều muốn bay lên!</p><p>Tên thanh niên trẻ tuổi mặc áo bào vàng ép người như thế, rõ ràng chỉ là đi về phía trước thế những tựa như có một đôi cánh hung cầm cao bằng trời đang vỗ, muốn hủy diệt núi sông vạn vật.</p><p>\"Rất mạnh!\" Thần Minh đánh giá.</p><p>\"Ra tay đi!\" Tên thanh niên của tộc Kim Ô mở miệng, nhìn Thạch Hạo chằm chằm với sắc mặt nghiêm nghị, trong con ngươi hiển lộ thần mang, chùm sáng màu vàng óng như là tia chớp bắn ra.</p><p>\"Kim Dương, cẩn thận một chút, mặc dù chỉ là ước lượng người hạ giới nhưng cũng không nên chủ quan.\" Phía sau có người nhắc nhở.</p><p>Trong giọng nói tràn đầy sự tự cao, có một loại cảm giác ưu việt bẩm sinh với sinh linh ngoại giới, mặc dù là đang nhắc nhở nhưng vẫn có thể nhận biết được loại ngạo nghễ kia.</p><p>\"Ha ha... \" Tam Tạng nở nụ cười, hắn đứng đó yên lặng nhìn tình thế phát triển.</p><p>\"Ta có chừng mực, Tiên vực nhiều năm không xuất hiện, có lẽ đã khiến sinh linh ngoại giới đều quên mất sự mạnh mẽ của nó. Hôm nay xem như là bước ngoặt, chúng ta hướng xuống phía dưới báo cho các tộc hạ giới rằng uy nghiêm của Tiên vực không thể xúc phạm!\" Kim Dương nói, trong lúc mơ hồ sau lưng hắn xuất hiện một con Kim Ô, áo bào của hắn bay phần phật.</p><p>Hắn mang theo một luồng khí tức kinh khủng, kim quang dâng trào toàn thân như là một ngọn lửa nóng rực đang bốc cháy, nhìn kỹ thì những thứ đó đều là ký hiệu, là do trật tự xây dựng nên.</p><p>Ầm!</p><p>Vầng mặt trời sau lưng hắn tỏa ra còn cao hơn cả hắn, nó bao phủ hắn vào trong đó, đồng thời có tiếng Kim Ô hót vang chấn động bầu trời.</p><p>Phía sau, sắc mặt Thần Minh thay đổi, con Kim Ô này quả thực rất mạnh. Ở cảnh giới này mà hắn có thể thi triển ra được như vậy thì có thể nói đó là một nhân vật tuyệt thế!</p><p>Thạch Hạo lộ vẻ nghiêm túc không dám khinh thường, hắn đã chuẩn bị sẵn sàng để đón địch!</p><p>Tiên vực và hạ giới tuy ngôn ngữ có khác, thế nhưng thần thức lại có thể thông suốt, có thể hiểu được ý tứ của nhau.</p><p>Tu vi mà con Kim Ô này bày ra quả nhiên giống như những gì mà ý tứ nó muốn biểu đạt, xấp xỉ tu vi cảnh giới Trảm Ngã đỉnh cao ở hạ giới, pháp lực cuồn cuộn dâng trào, chấn động tâm hồn.</p><p>Sức chấn động kia quá kịch liệt, có thể nhìn thấy tựa như có chất lỏng giống dung nham đang sôi trào, đang dâng lên khắp nơi, sóng biển ngập trời!</p><p>Đây là sức mạnh Hỏa đạo, là thần năng thiên phú của bộ tộc Kim Ô!</p><p>Thạch Hạo không chút chần chừ đón đánh, đấm thẳng ra một quyền, nhìn thì đơn giản nhưng trong đó lại ẩn chứa nhiều loại áo nghĩa, không cẩn thận sẽ bị thua bất ngờ.</p><p>Hóa phức tạp thành đơn giản, uy thế một quyền này khiến thiên địa loạn động!</p><p>Trong tiếng ầm vang, nơi này bùng nổ ra vạn vệt thần quang, mỗi một vệt thần quang đều là một quy tắc phù văn, trong đó có ký hiệu Côn Bằng, có cốt văn Luân Hồi quyền đan xen với nhau, thần uy chấn động thế gian.</p><p>Không nghi ngờ chút nào, dưới cú đấm này, đừng nói là cao thủ cùng cấp cho dù là tất cả những người cảnh giới Độn Nhất hậu kỳ đều không tiếp nổi, uy lực quá to lớn rồi!</p><p>Thế nhưng, tên thanh niên trẻ tuổi đối diện lại chặn được, điều này khiến người ta tương đối kinh sợ!</p><p>Người trẻ tuổi giống như Thái tử của tộc Kim Ô đan chéo hai tay lại, cả người bùng nổ ra ánh sáng vô lượng, triển khai thần thông thông thiên động địa!</p><p>Tiên vực là nơi cư ngụ của những sinh linh không thể tưởng tượng nổi, từng người từng người mạnh mẽ thái quá, siêu tuyệt đáng sợ, đặc biệt là trong cơ thể chảy xuôi huyết thống của tổ tiên, là tu sĩ hậu duệ của Tiên nên càng khủng bố.</p><p>Tuy rằng Kim Dương chỉ triển khai pháp lực của cảnh giới Trảm Ngã nhưng lại mạnh mẽ hơn rất nhiều so với tu sĩ cảnh giới Độn Nhất bình thường!</p><p>Giống như Thạch Hạo, hắn có thể lấy yếu thắng mạnh, vượt cấp đại chiến, đánh ngược lại đại tu sĩ cảnh giới Độn Nhất thì người trẻ tuổi của tộc Kim Ô trước mắt cũng có thể làm được như vậy!</p><p>Từng sợi xích thần từ trên đỉnh đầu Kim Dương buông xuống và hiện lên xung quanh hắn, có cả ngàn sợi, đây là quy tắc, là mô hình trật tự Tiên đạo.</p><p>Hắn rất thần thánh, tắm trong ánh lửa, điều khiển trật tự, những xích thần kia phát ra ánh sáng màu vàng bắn vọt ra và bay về phía Thạch Hạo!</p><p>Điều này rất kinh người, tất cả những sợi xích thần không chỉ bảo vệ hắn chặt chẽ kĩ càng mà còn cùng một lúc phóng ra, một sợi xích thần là một loại dấu ấn, pháp tắc nghịch thiên.</p><p>\"Kinh văn Tiên giới!\" Tam Tạng nói nhỏ, ánh mắt như điện cẩn thận nhìn chăm chú.</p><p>Kim Dương đương nhiên không có bất cẩn, vừa lên liền sử dụng tới diệu thuật được ghi chép bên trong cổ kinh thuộc về Tiên đạo, điêu khắc rất nhiều trật tự lên trên lông chim vàng óng, hình thành xích thần.</p><p>Đồng thời, đây là hắn lấy nhu thắng cương, dùng xích thần để ràng buộc quyền ấn cương mãnh nhất của Thạch Hạo!</p><p>\"Phong!\"</p><p>Kim Dương quát lên, toàn bộ những ký hiệu như những sợi xích sắt, những thần quang trật tự này quấn lên nắm tay của Thạch Hạo, không chỉ muốn bao phủ thần thông của hắn lại mà còn muốn trấn áp cả bản thân hắn.</p><p>Kinh văn Tiên đạo, tuyệt học được ghi lại có tác dụng vô cùng kỳ diệu, đạo cơ của những sinh linh chảy xuôi tiên huyết từ nhỏ đã rất thâm hậu, bản lĩnh học được vượt quá sự tưởng tượng của người khác.</p><p>Có thể nói, các loại diệu thuật kinh văn mà bọn họ nắm giữ vượt xa ngoại giới.</p><p>Đòn đánh này nhìn thì chỉ là một chiêu, thế nhưng bên trong lại thiên biến vạn hóa, bên trên mấy ngàn xích thần khắc ấn mấy ngàn loại ký hiệu, là một loại thần thông tuyệt thế được gọi là diệu thuật.</p><p>Sắc mặt Thạch Hạo nghiêm nghị, hắn đương nhiên sẽ không xem người này là một vị thần linh bình thường, nắm đấm phát sáng chấn động đầy mạnh mẽ, thời khắc này phù văn Luân hồi của bản thân hắn cũng được vận chuyển và lóng lánh lên.</p><p>Hắn đã phát hiện, bên trong xích thần của đối phương ẩn chứa nhiều loại áo nghĩa quan trọng của các tộc, tương đối đáng sợ.</p><p>Ầm!</p><p>Một lát sau, nắm đấm của Thạch Hạo phát sáng, hàng trăm hàng ngàn vệt thần mang hiện lên, đó là quy tắc đang bốc cháy, đó là cốt văn đang hiện lên, đang cuồn cuộn sôi trào.</p><p>Lấy phù văn Luân hồi làm chủ, châm lửa là lực Côn Bằng, đốt cháy là tia chớp Lôi Đế, cốt văn đan xen cộng hưởng cùng nhàu, phát ra thần uy tuyệt đại!</p><p>Quả nhiên, sau khi cốt văn đan xen và bốc cháy hình thành một chùm sáng kinh người nên đã thoát khỏi sự ràng buộc của xích thần, đồng thời đánh gãy không ít dây xích.</p><p>\"Liên quan đến thời gian sao?\" Kim Dương ngạc nhiên, bởi vì một khi đối thủ nắm giữ một bộ phận lĩnh vực thời gian thì sẽ rất khó chơi.</p><p>Ầm!</p><p>Thạch Hạo chấn động quyền ấn, lấy pháp lực ở cảnh giới này mà nói thì có thể gọi là cái thế!</p><p>Đòn đánh này đã khiến vài tên trẻ tuổi của Tiên vực phải biến sắc, tuyệt đối không ngờ rằng, chỉ một tên tiểu tử tới từ hạ giới mà lại đáng sợ đến như vậy.</p><p>Trong hư không, lông thần màu vàng bay lượn, dấu ấn trên một vài xích thần biến mất và hóa thành lông chim bay lên, mưa ánh sáng màu vàng rơi rơi, cảnh tượng rực rỡ.</p><p>Ầm ầm!</p><p>Hai đại cao thủ trẻ tuổi chấn động, từng người lùi ra sau.</p><p>Không nghi ngờ chút nào, Kim Dương nói một chiêu kết thúc chiến đấu là chuyện không thể nào, hắn không làm gì được đối phương.</p><p>Phía sau, Bạch Khổng Tước tiên tử, tên thanh niên mặc giáp trụ màu tím cùng với hai người khác đều thay đổi sắc mặt và lộ vẻ khác thường, kết quả này nằm ngoài dự liệu của bọn họ.</p><p>\"Thật tệ mà, cái mà ngươi gọi là một đòn kia cũng không thể bắt được một tên tu sĩ nhân tộc đến từ hạ giới lạc hậu bị ô nhiễm như ta rồi, có muốn đánh tiếp vài chiêu hay không?\" Thạch Hạo ung dung hỏi.</p><p>\"Ha ha... \" Kim Dương nở nụ cười, chỉ là có chút lạnh lùng, hắn thuận theo lời Thạch Hạo, quyết đoán gật đầu và cũng đã ra tay.</p><p>Phía sau, Thần Minh kinh ngạc. Rất rõ ràng, da mặt của tên cao thủ tộc Kim Ô không tệ, tâm tính cũng vô cùng tàn nhẫn, vẫn không bị ràng buộc bởi lời nói của mình.</p><p>Sự quyết đoán, miệng nam mô bụng một bồ dao găm như thế là nhân vật hung ác. Đây chính là quyết định phải cho Thạch Hạo biết mặt, để hắn phải trả giá bằng máu.</p><p>Ầm!</p><p>Một vầng mặt trời màu vàng to lớn dâng lên đốt cháy các đại thế giới, càng lúc càng to, càng lúc càng óng ánh, bên trong thai nghén một con chim thần khủng khiếp màu vàng óng, vào lúc này nó cất tiếng hót vang chấn động cả vòm trời.</p><p>Sau đó, vầng mặt trời màu vàng kia nổ tung, biển lửa vô tận, hàng ngàn hàng vạn phù văn nằm dày đặc tạo thành một con tiên cầm màu vàng hung mãnh, to lớn vô biên, há miệng đớp về phía Thạch Hạo.</p><p>Pháp tướng Kim Ô!</p><p>Con hung cầm này thật sự rất to lớn, hai cánh giương ra bao phủ cả bầu trời, một đòn tùy ý đều có thể đánh rớt mặt trăng, mỗi một cái lông chim đều nặng nề và dài như những ngọn núi vậy.</p><p>Vì thế mà lúc nó há mồm thì dường như muốn nuốt trọn cả thiên địa vậy.</p><p>Thạch Hạo cảm giác được một luồng sức hút to lớn giam cầm và muốn cuốn hắn vào trong miệng con Kim Ô kia.</p><p>Ầm ầm!</p><p>Hắn không chút do dự, sau lưng hiện lên một con Côn Bằng, trên thân thể hùng hồn mà xán lạn đó hiện lên rất nhiều những vằn màu đen, phóng thẳng lên chín vạn dặm, giương cánh phá đánh về phía bầu trời.</p><p>Ầm!</p><p>Lông chim bay tán loạn, thần lực mênh mông, khắp cả bầu trời đều là lông thần bay lượng, hai con hung cầm khủng khiếp đụng mạnh vào nhau phát ra tiếng vang rung trời.</p><p>Đây không phải là sự va chạm thân thể giữa hai cao thủ trẻ tuổi mà là sự chiến đấu giữa hai pháp tướng!</p><p>Điều này vô cùng thê thảm, theo máu tiên cầm còn có những chiếc lông chim to lớn rơi ra thì nơi này bị xé rách, bị đánh nát, vô cùng khủng khiếp.</p><p>\"Hạ giới cũng có thể nuôi dưỡng được nhân vật siêu tuyệt bậc này ư? Hắn trẻ tuổi như vậy, ở cái nơi tinh khí khô héo và cằn cỗi đến mức độ kia thì làm sao lại nhanh chóng trưởng thành đến một bước này được chứ?\" Đôi mắt đẹp của Bạch Khổng tước tiên tử lóng lánh, lộ ra ánh sáng nóng bỏng.</p><p>Loại biểu hiện này của Thạch Hạo đã khiến cho vài tên trẻ tuổi của Tiên vực phải kinh ngạc và sợ hãi.</p><p>\"Vẫn không được rồi, vẫn không thể trấn áp được ta, nếu không, ngươi nghĩ coi còn có tuyệt học cấm kỵ nào không?\" Thạch Hạo mở miệng, sắc mặt rất là bình thản.</p><p>Thế nhưng lọt vào trong tai của Kim Dương thì không khác nào đổ dầu vào lửa, đốt cháy chiến ý cùng ngọn lửa giận dữ trong lòng hắn.</p><p>Đùng!</p><p>Tựa như thần sơn thời tiền sử đang di chuyển, chấn động càn khôn.</p><p>Trên đỉnh đầu Kim Dương xuất hiện một ngọn núi lửa màu nâu xám to lớn vô ngần, bên trong vẻ cổ điển là khí thế khủng khiếp, miệng núi lửa nứt ra, từng dòng từng dòng dung nham chảy xuống.</p><p>\"Là hình chiếu của ngọn núi lửa cổ xưa có thể đốt cháy cả Chân Tiên kia sao?\" Ngay cả vài tên trẻ tuổi của Tiên vực đều lộ ra vẻ kinh dị, Kim Dương lại đã trực tiếp vận dụng một chiêu này.</p><p>Thạch Hạo giang hai tay ra, trong cơ thể vọt lên từng luồng từng luồng thanh quang, Luân hải phát sáng rồi đột ngột bùng phát, phóng thích các loại sức mạnh trong cơ thể.</p><p>Ầm!</p><p>Giờ phút này, núi lửa và thanh quang đụng vào nhau phát ra uy năng vô tận, hoàn toàn nhấn chìm nơi này.</p><p>Thần uy mênh mông, lan xa không biên giới!</p><p>Cuối cùng, hai người đối diện nhau, trên tay Thạch Hạo cầm mấy cọng lông chim vàng nhuốm máu, vẫn bình thản như cũ, nói: \"Vẫn không được rồi, tiếp tục đi!\"</p><p>Điều này khiến người ta chấn động, tu sĩ trẻ tuổi của bộ tộc Kim Ô đã bị thương, ngược lại là do sinh linh hạ giới đánh bị thương, đây là chuyện không thể nào tưởng tượng được!</p><p>Tuy nhiên, Thạch Hạo vẫn không hề bất cẩn, chỉ có hắn mới biết vừa nãy đã trải qua trận chiến thế nào, tuy rằng mỗi lần đều chỉ là một đòn, thế nhưng lại vượt qua trăm nghìn thức, cực kỳ hung hiểm.</p><p>Cái tên hậu duệ trong cơ thể chảy xuôi tiên huyết này quả thực kinh khủng, là một nhân vật nguy hiểm.</p><p>\"Đâu Thiên Phần Tiên công!\" Kim Dương gầm nhẹ, toàn thân bùng phát ra chùm sáng màu vàng óng, từng cọng lông chim màu vàng nhuốm máu lơ lửng, hắn đã động sát ý nên triển khai ra diệu thuật cấm kỵ.</p><p>\"Hả?\" Thạch Hạo muốn dùng Lục Đạo Luân Hồi thiên công điều động vài loại bảo thuật, sử dụng tới đòn mạnh nhất.</p><p>Nhưng vào lúc này hắn lại ngừng lại, bởi vì trong cơ thể, cốt văn của loại Chí tôn thuật thứ ba lóng lánh, máu nơi ngực sôi trào và sáng rực lên.</p><p>Đương nhiên, cốt văn trong cơ thể hắn đã bị áp lực ở bên ngoài kích thích, đã lại lần nữa tự động thức tỉnh.</p><p>Xoạt!</p><p>Hắn chập ngón tay lại như kiếm, lập tức chém thẳng ra ngoài, căn bản chẳng cần áp súc sức mạnh, trực tiếp bùng phát ra ánh sáng rợp trời!</p><p>Phụt!</p><p>Ánh máu lóng lánh, những giọt máu màu vàng bắn lên rất cao!</p>", "images": {}, "success": true}