{"id": 1615, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1615", "title": "Chương 1615: Cửa Tiên Vực Mở Ra", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1615: Cửa Tiên Vực Mở Ra</h1><p>Tiên Môn thức tỉnh, bên trong sinh linh xuất hiện!</p><p>Chỉ là, tiên lộ cứ điểm trên này vài tên nam nữ trẻ tuổi quá cao ngạo, mang theo lạnh nhạt vẻ, có loại siêu nhiên ở trên, nhìn xuống chúng sinh hờ hững, còn mang theo một ít khinh bỉ.</p><p>Bọn họ nhìn thấy Thạch Hạo, Tam Tạng chờ người, mới đầu lộ ra kinh dị, nhưng rất nhanh sẽ là loại kia duy ngã độc tôn, hồn nhiên không đem Hạ giới sinh linh để vào trong mắt ngạo nhiên.</p><p>Tuy rằng bọn họ sau đó bọn họ nỗ lực duy trì ôn hòa, thậm chí lộ ra mỉm cười, nhưng vẫn là khó có thể che giấu trước kia chân thực ý nghĩ, vậy thì là tuyệt đối xem thường bên ngoài sinh linh.</p><p>\"Ha ha, thú vị.\" Tam Tạng cười thầm, chỉ là có chút lạnh, không có biểu lộ ở bên ngoài, chỉ có tâm tình chập chờn bị Thạch Hạo cảm ứng được.</p><p>Thần Minh cũng là như vậy, cũng mang theo cười, chỉ là tuyệt đối không phải thật lòng.</p><p>Bọn họ là Hoàng Kim táng sĩ, ở đây lại bị người xem thường, hơn nữa, ánh mắt càng là như vậy khinh bỉ, xem thường, điều này làm cho hai người trong lòng cười gằn.</p><p>Bất luận Thần Minh vẫn là Tam Tạng, đều địa vị không phải bình thường, Hoàng Kim táng sĩ cực kỳ ít ỏi, cùng táng vương có quan hệ, hơn nữa cùng Thạch Hạo đồng thời tham táng uyên, nhìn thấy khởi nguyên Cổ Khí, có trải nghiệm này cùng kỳ ngộ, bọn họ thì càng thêm không bình thường.</p><p>Hiện tại, vài tên người trẻ tuổi lại như thế nhìn xuống, dường như nhìn ăn mày, cao như vậy cao ở trên, tự nhiên để hai đại Hoàng Kim táng sĩ đáy mắt nơi sâu xa rét run.</p><p>Thạch Hạo không nói gì, liền như vậy lẳng lặng quan sát những người kia.</p><p>Trên tường thành, còn có một chút binh sĩ, đều ăn mặc giáp trụ, không nhìn ra cấp bậc, nhưng tuyệt đối là cao thủ, cầm trong tay chiến mâu, trường đao, thiên mâu các loại, đều toả ra đáng sợ sát khí.</p><p>Dù cho có cứ điểm ngăn cản, có phù văn hình thành màn ánh sáng bảo vệ, nhưng phảng phất vẫn có thể xuyên thấu đi ra.</p><p>Này vài tên nam nữ trẻ tuổi, nói riêng về thân phận khẳng định cao hơn nhiều những binh sĩ kia, có một người mặc áo bào vàng, mang theo Hoàng Kim quan, anh tư bộc phát, xem ra cũng là hai mươi mấy tuổi, ánh mắt như điện, từ Thạch Hạo chờ người trên người từng cái đảo qua.</p><p>Ở sau đầu của hắn. Có một Luân Kim sắc chói chang, rọi sáng ra hừng hực liệt diễm, phảng phất có thể nhen lửa chư thiên, thần tư khiếp người.</p><p>Thạch Hạo hoài nghi. Khả năng này là một con Kim Ô, vượt qua trên chín tầng trời những kia hậu duệ, so với hiểu biết đến tối thuần huyết còn muốn huyết thống nồng nặc rất nhiều lần!</p><p>Quả nhiên, cẩn thận nhìn chăm chú giờ, hắn sau đầu này Luân Kim sắc chói chang trong loáng thoáng có một con Kim Ô hiện lên!</p><p>Vô cùng đáng sợ cùng mạnh mẽ người trẻ tuổi. Mang theo Tiên khí, tuy rằng còn không là Chân Tiên, nhưng cái đó huyết thống tuyệt đối cùng tiên có quan hệ!</p><p>Hắn như là một tên Thái tử, có loại uy nghiêm, còn có một loại kiêu căng, trong khi chớp con mắt, màu vàng tia điện lóng lánh, ánh lửa cuồn cuộn.</p><p>Ở tại bên người có một nữ tử, mỹ lệ có chút không chân thực, tóc bạc như tuyết. Ánh sáng dìu dịu, thần tài đường cong chập trùng, mặt trái xoan, trắng noãn như ngọc thạch, môi đỏ tươi đẹp, mũi ngọc tinh xảo vểnh cao, con mắt linh động, càng là ngân đồng.</p><p>Ở sau thân thể hắn, có một mảnh thần thánh đồ án, như là vầng sáng. Vừa giống như là tế linh đồ, ở trong có một con Bạch Khổng Tước, ở thần hoàn trong như ẩn như hiện.</p><p>Thạch Hạo suy đoán, này quá nửa là thần thánh Khổng Tước nhất tộc cô gái trẻ. Địa vị cực cao!</p><p>Ngoại trừ một nam một nữ này ở ngoài, còn có hai nam một nữ, địa vị cùng bọn họ ngang ngửa, chỉ có điều lúc này có tiên sương mù mạn quá, bóng người có chút mơ hồ.</p><p>\"Trong tiên vực người trẻ tuổi sao, cũng thật là đáng sợ. Tu vị đáng sợ.\" Thần Minh nói rằng.</p><p>Thạch Hạo cảm thấy, nàng cũng không muốn than thở, nhưng này vài tên người trẻ tuổi thành tựu xác thực rất khủng bố, là một sự thật.</p><p>\"Càng là Lôi Linh, nhiều như vậy!\"</p><p>To lớn trên lâu thành truyền đến âm thanh, mang theo ngạc nhiên, này vài tên người trẻ tuổi chú ý tới Lôi Linh cùng với bọn chúng số lượng mặt sau sắc phát sinh biến hóa, không phải bình tĩnh như vậy.</p><p>Lôi Linh, từ bốn phía tụ tập cùng một chỗ, mấy trăm con toàn bộ cung đứng dậy tử, hiện nay hợp lại cùng nhau, quá dễ thấy.</p><p>Loại sinh vật này cực kỳ hiếm thấy, nhiều như vậy tụ tập cùng nhau, quá hiếm có, tối thiểu ở bên ngoài là như vậy, vì lẽ đó trên cửa thành mấy người trẻ tuổi đều thay đổi sắc mặt.</p><p>\"Líu lo...\"</p><p>Lôi Linh phát sinh kỳ dị thanh âm, yêu cầu mở cửa thành, mỗi một người đều căng thẳng thân thể, cả người phát sinh Lôi Điện thần mang, chói mắt cực kỳ.</p><p>\"Thú vị, lập tức xuất hiện nhiều như vậy Lôi Linh, vừa nãy là các ngươi kích hoạt rồi cửa thành sao?\" Này kim bào nam tử mở miệng, sau đầu đại nhật phát sáng.</p><p>Cái đó âm lớn lao, ở đây chấn động, bất quá loại kia ngôn ngữ quá cổ lão, không có cách nào nghe hiểu, sở dĩ lý giải ý nghĩa, là bởi vì thần niệm truyền ra.</p><p>Tiên vực cánh cửa, không thể kích hoạt, hơn một nửa cái kỷ nguyên tới nay cũng như này, không có ai có thể lay động.</p><p>Hôm nay, cửa này phát sáng, gần như trong suốt, hoàn toàn là cái trường hợp đặc biệt, không phải vậy, nơi này vĩnh viễn cũng sẽ không hiển hiện ra sinh linh.</p><p>Điều này cũng chính là Tam Tạng còn có Thần Minh hoảng sợ địa phương, hôm nay quá đặc biệt.</p><p>Mở thành!</p><p>Đây là Lôi Linh yêu cầu, bọn nó ngôn ngữ càng đặc biệt, sóng thần niệm kịch liệt, đem loại kia yêu cầu biểu đạt rất rõ ràng.</p><p>\"Các ngươi nói ra liền mở? Coi nơi này là nơi nào! Còn có này mấy cái phàm nhân, bọn ngươi cũng muốn vào Tiên vực sao?\" Dường như Thái tử giống như kim bào nam tử lạnh lùng hỏi.</p><p>\"Ta đối với Tiên vực ngóng trông đã lâu, khát cầu đi vào.\" Tam Tạng mở miệng, không biết là thật lòng hay là giả dối, nói như vậy nói.</p><p>\"Ha ha...\" Trên lâu thành, một người khác người thanh niên trẻ cười to, lộ ra Tử Kim chiến y, mang theo mịt mờ Tiên khí, oai hùng kiên cường, tóc dài tung bay.</p><p>Hắn nơi đó có chút mơ hồ, thế nhưng như trước có thể cảm nhận được một luồng khủng bố cảm giác ngột ngạt, nam tử này như vậy tuổi trẻ, thế nhưng cả người tinh lực quá dồi dào, vượt qua lẽ thường!</p><p>\"Tiên vực khép kín, hai giới tách ra, nơi này không phải bọn ngươi nên đến địa phương, long có Long Sào, kiến có tổ kiến, thành thật cùng bản phận ở lại Hạ giới, ở tại các ngươi nên ngốc địa phương, không muốn hy vọng xa vời cùng báo mơ mộng hão huyền!\" Tử Bào người thanh niên trẻ nói rằng.</p><p>Hắn đứng ở phía trên, nhìn xuống nơi này, lấy phi thường lạnh lùng ngữ khí nói rằng, cái gọi là kiến có tổ kiến, nói quá rõ ràng, đây là tỉ dụ Tam Tạng, Thạch Hạo mấy người nên ngốc địa phương.</p><p>\"Tiên, rất mạnh sao? Tiên vực là chí cao tịnh thổ sao?\" Tam Tạng nở nụ cười, có chút lạnh, cũng có chút tàn khốc, ánh mắt lạnh lùng.</p><p>\"Ngươi muốn nói cái gì?\" Trên lâu thành, Tử Bào người thanh niên trẻ lạnh lùng hỏi.</p><p>Chính là Kim Ô, Bạch Khổng Tước tiên tử mấy người cũng đều chú ý, nhìn về phía Tam Tạng.</p><p>Thạch Hạo ngăn cản hắn, tránh khỏi hắn nói ra sắc bén lời nói, bởi vì, hắn có chuyện nhờ Tiên vực, có thể tìm đến nơi này, đúng là vượt qua dự liệu, muốn cầu viện.</p><p>Thạch Hạo ôm quyền, phi thường thành khẩn, báo cho thân phận của chính mình, đến từ Biên Hoang.</p><p>Hắn ăn ngay nói thật, dị vực lần thứ hai khấu quan, máu tanh lại muốn thứ giáng lâm Cửu Thiên Thập Địa. Trên mặt đất sắp Phong Hỏa khắp nơi, sinh linh đồ thán, xin mời Tiên vực ra tay, ngăn cản dị vực gót sắt!</p><p>\"Ha ha. Không phải vẫn không có phá quan sao, ngươi trở về đi thôi, những này chúng ta biết rồi.\" Kim bào nam tử nói rằng.</p><p>Hắn mang theo cười, phi thường qua loa, căn bản cũng không có một điểm để ý dáng vẻ.</p><p>Điều này làm cho Thạch Hạo trong lòng lúc này chính là chìm xuống. Từ khi gặp mặt, trên lâu thành mấy người liền rất ngạo khí, vốn là lấy Cự Long nhìn xuống sâu kiến tư thái ở nhìn bọn họ.</p><p>Tuy rằng trên lâu thành vài tên người trẻ tuổi cũng đang cười, mà lại còn hơi hơi che giấu một thoáng mình vẻ mặt, thế nhưng ai cũng có thể nhìn ra, bọn họ trong xương khinh bỉ, căn bản là không lọt mắt Cửu Thiên Thập Địa sinh linh.</p><p>Này cùng Thạch Hạo trước kia suy nghĩ hoàn toàn khác nhau!</p><p>Đây chính là Đế Quan bên trong các tộc tu sĩ cầu nguyện phán viện quân sao? Nhân gia căn bản là không thèm để ý ngoại giới người cùng sự tình!</p><p>Đặc biệt là, Thạch Hạo nghĩ đến đi qua, Tiên Cổ kỷ nguyên cuối cùng cuộc chiến, làm Đế Quan bị công phá. Các tộc sinh linh cơ hồ bị diệt tận giờ, cũng không gặp Tiên vực môn hộ mở ra.</p><p>Cuối cùng, xác thực có người ra tay rồi, thế nhưng, vào lúc ấy Cửu Thiên Thập Địa đã diệt, sinh linh hầu như chết hết, bọn họ mới xuất hiện, khoan thai đến muộn!</p><p>\"Trở về đi, chúng ta có mình suy tính, lúc nên xuất thủ sẽ xuất thủ. Hết thảy tất cả, chúng ta đều biết.\" Kim bào nam tử thiếu kiên nhẫn phất phất tay, loại kia vẻ mặt, loại kia thần thái. Quá tùy ý, mang theo vẻ chán ghét.</p><p>Thời khắc này, Thạch Hạo vẻ mặt lạnh lẽo, ánh mắt thâm thúy, hắn không nói gì thêm. Trước kia ôm hi vọng, càng là một kết quả như thế. Đây chính là Đế Quan phải đợi chờ cứu viện người?</p><p>Nếu không có khắc chế, Thạch Hạo thật muốn giết tới thành lầu đi!</p><p>Sau đó, kim bào người thanh niên trẻ nhìn về phía Lôi Linh, nói: \"Còn có các ngươi, tuy rằng bất phàm, là Lôi Linh, nhưng thất lạc ở cái này tàn tạ mà bị ô nhiễm thế giới, không thể trở về về.\"</p><p>\"Còn có, các ngươi lại mang theo một kẻ đã chết, muốn táng ở Tiên vực sao, này càng thêm buồn cười, từ nơi nào tới thì về nơi đó đi!\" Kim bào nam tử mở miệng, khoát tay áo một cái, cực kỳ căm ghét, như là ở đuổi con ruồi.</p><p>Lôi Linh bị làm tức giận, bọn nó tính khí rất xông lên, biểu đạt cực kỳ trực tiếp, từng cái từng cái cung đứng dậy tử, dường như thần tiễn giống như vậy, liền muốn nhằm phía tường thành.</p><p>\"Ta cảnh cáo các ngươi, dám tiến công Tiên vực cánh cửa, giết không tha!\" Này người đàn ông áo bào tím mở miệng, âm thanh lãnh khốc.</p><p>Lôi Linh, từng cái từng cái vảy mở ra, Long Văn hiện ra, tất cả đều phẫn nộ rồi, Lôi Đình hiện lên, đinh tai nhức óc.</p><p>\"Muốn bị hủy diệt sao?\" Kim bào nam tử tiến lên, lạnh giọng nói.</p><p>Lôi Linh cũng không có lỗ mãng, lùi tới chiếu nơi đó, đem người kia giơ lên, bảo vệ ở trung ương.</p><p>\"Bọn chúng kích hoạt rồi cửa thành, nhất định có tín vật, chúng ta muốn xem xét tỉ mỉ, hay là, thật sự có thể vào thành.\" Lúc này, cái kia tóc bạc tuyệt đại mỹ nhân mở miệng, ở sau thân thể hắn, Pháp lực ngưng tụ thành óng ánh ánh sáng, có một con Bạch Khổng Tước như ẩn như hiện.</p><p>\"Âu nhĩ rồi...\" Lôi Linh cùng xuất hiện thanh âm, giống như tại tế tự, phát sinh lớn lao âm thanh, mang theo bi thương.</p><p>Lúc này, chiếu trên người kia ngực phát sáng, hắn chí bảo lần thứ hai hiện lên, nhưng như trước không thấy rõ, từ nhuốm máu rách nát chiến y trung phi ra, nhằm phía cửa đá.</p><p>\"Chờ một chút, đó là...\" Cô gái tóc bạc kinh ngạc thốt lên.</p><p>Ầm!</p><p>Chí bảo va trên cửa đá trên, phát sinh chói mắt phù văn.</p><p>\"Mở cửa thành!\" Nhưng vào lúc này, trong thành truyền ra gầm thét thanh âm, âm thanh già nua.</p><p>Bất kể là cửa đá còn bức tường đều óng ánh trong suốt, lộ ra sau lưng cảnh tượng.</p><p>Này không phải thành, bên trong là ngàn tỉ dặm Hà Sơn, tiên sương mù tràn ngập, khắp nơi bao la, núi sông bao la, một chút không nhìn thấy một bên!</p><p>Quả nhiên là một cái Đại thế giới, là Tiên vực, so với Cửu Thiên Thập Địa không biết phải lớn hơn bao nhiêu lần!</p><p>Cứ điểm trên mấy người trẻ tuổi khiếp sợ, lúc này, cửa đá mở ra, bị người mở ra.</p><p>Lôi Linh giơ lên chiếu trên người kia, phát sinh khóc lóc đau khổ thanh âm, tiến vào Tiên vực.</p><p>Tam Tạng con ngươi nhanh chóng co rút lại, trong lòng rung động, Tiên vực cánh cửa căn bản không thể mở ra, làm sao sẽ bởi vì một bộ thi thể ngoại lệ? Khó mà tin nổi!</p><p>Rất rõ ràng, người kia có lai lịch ghê gớm!</p><p>\"Đi vào?\" Thần Minh mở miệng, hỏi Thạch Hạo còn có Tam Tạng.</p><p>Cho tới Côn Miêu, đã sớm theo Lôi Linh đồng thời trà trộn vào đi tới, không có bị nghẹt cản.</p><p>Thạch Hạo cất bước, đi về phía trước, hai vị Hoàng Kim táng sĩ cũng theo vào!</p><p>\"Đứng lại!\" Kim bào nam tử quát lên, ngăn cản bọn họ.</p><p>Đón lấy, vài tên người trẻ tuổi hiện lên, chặn ở nơi đó.</p>", "images": {}, "success": true}