{"id": 1627, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1627", "title": "Chương 1627: Khúc Kính Thông U", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1627: Khúc Kính Thông U</h1><p>Đường mòn bằng đá cuội dẫn tới nơi sâu thẳm không hề biết.</p><p>Đây là một hình ảnh đầy mâu thuẫn, vực sâu lôi điện, sấm vang chớp giật, Lôi trì xuất hiện, ngập tràn khí tức hung hãn và hủy diệt, thế nhưng, con đường mòn kia dài thăm thẳm và nơi ấy tựa như rất yên tĩnh.</p><p>\"Thật sự phải đi vào ư?\" Khi tới gần vực sâu lôi điện thì bọn họ hơi dừng chân, sau khi đi vào thì sẽ hết sức nguy hiểm.</p><p>Lỡ như kích thích một Lôi trì nào đó thì thiên kiếp chắc chắn sẽ giáng lâm, dù cho có ẩn giấu tu vi thì cũng không tránh được!</p><p>Trên thực tế, bọn họ linh cảm được sau khi tiến vào thì hơn phân nửa sẽ phải độ kiếp ngay, nhất định là một con đường gian nguy và tràn ngập đau khổ.</p><p>Cuối cùng, bọn họ cất bước, muốn tiến vào trong!</p><p>Nhưng mà, vừa mới vào vực sâu thì đột nhiên sóng biển vỗ tới, đó là sấm chớp đang cuộn trào mãnh liệt.</p><p>Đồng thời, lúc này có một sinh vật bỗng nhiên từ trong bọt nước bằng tia chớp nhảy lên, nó hướng thẳng về phía Thần Minh và há ra cái miệng lớn như chậu máu.</p><p>Việc này khiến nàng khẽ thét lên kinh hãi, quá đột ngột, bên trong vực sâu lôi điện sao lại có sinh vật thế này?</p><p>\"Một con cá!\"</p><p>Đây là một con cá lớn màu đen dài tới mười mấy trượng, bên trong cái miệng lớn như chậu máu là hàm răng trắng sắc lẹm lấp lánh hàn quang, tựa như là những thanh trường kiếm lóe sáng.</p><p>Vèo!</p><p>Thần Minh né tránh mà cái miệng to lớn kia lúc khép lại thì phát ra âm thanh khiến người nổi hết da gà.</p><p>\"Là do tia chớp biến thành, không phải là thân thể huyết nhục thật sự!\" Tam Tạng đưa ra phán đoán chuẩn xác của mình.</p><p>\"Chỗ này không hề đơn giản đâu, sấm chớp đã sinh ra ý chí rồi à?\" Thần sắc của Thạch Hạo trở nên nghiêm túc.</p><p>Cũng còn may là, con cá này sau khi rời khỏi mặt nước lôi điện kia không bao lâu thì tan biến, hóa thành ánh điện tiến vào trong lôi đình.</p><p>Đường nhỏ bằng đá cuội sớm đã biến mất, là bị lôi đình nhấn chìm, phía trên là Lôi trì như ẩn như hiện khiến ba người càng thêm phần cẩn thận.</p><p>Nhưng mà, trong quá trình này cũng đau đớn không thôi, lôi điện quá dày đặc, nếu như trước kia tựa như trời mưa thì hiện giờ lại như dao bén cắt chém trên người, hơi một tí sẽ ảnh hưởng tới tính mạng.</p><p>Cũng may là, bọn họ đủ mạnh!</p><p>Nhưng mà, việc này cũng chẳng hề có biện pháp nào cả, bởi vì bọn họ đang chịu đựng một cách bị động, không hề sử dụng đại pháp lực gì để chống trả vì sợ sẽ dẫn tới thiên kiếp hung mãnh nhất.</p><p>Chống trả như vầy thì ban đầu vẫn ổn, không thành vấn đề gì cả, nhưng hiện tại sau khi tiến vào vực sâu lôi điện thì tia điện to lớn, sức mạnh tăng vọt, người trẻ tuổi bình thường tiến vào thì sẽ bị đánh thành tro tàn ngay trong nháy mắt.</p><p>Ngay cả bọn họ thì trên người cũng đã thấy máu tươi.</p><p>\"Ha ha, mỹ nữ đi dưới ánh điện!\" Thạch Hạo lên tiếng.</p><p>Lôi điện hạ xuống và y phục của Thần Minh bị đánh nát một mảng để lộ ra một phần lưng trắng mịn, tựa như là mỡ đông mềm mại và trắng tuyết.</p><p>\"Bớt nói nhảm, đi trước dẫn đường đi!\" Thần Minh quay đầu lại rồi dùng ngón tay đâm lên trên ót của Thạch Hạo, trên gương mặt trắng mịn mang theo nét giận dữ, đương nhiên cũng không hề tức giận gì.</p><p>Thạch Hạo cùng Tam Tạng đi trước dẫn đường, dựa theo những gì mình từng quan sát được trong tích tắc trước kia để tiến tới con đường nhỏ bằng đá kia.</p><p>Biển sấm cuồn cuộn, sóng lớn ngập trời!</p><p>Ầm ầm!</p><p>Một đợt sóng biển đập bay bọn họ, ngàn vạn bọt nước bắn lên ánh sáng trắng như tuyết.</p><p>Cảnh tượng này quá khủng khiếp, nhất định còn tưởng rằng đang đi dọc bên bờ biển nhưng thực ra những bọt nước này lại là lôi đình, là tia chớp hóa thành.</p><p>Ba người của Thạch Hạo bị nhấn chìm, ngã trái ngã phải, mái tóc dựng ngược, chiến y trên người sớm đã tổn hại, da thịt cháy đen một vài nơi.</p><p>Thạch Hạo nhe răng nhếch miệng, thật sự rất đau đớn.</p><p>\"Nếu như không được thì ta vừa độ kiếp vừa tiến tới!\" Hắn nói thế.</p><p>\"Chắc chắn thiên kiếp đó sẽ hơn hẳn thiên kiếp của bản thân, cứ kiên trì tiếp đi.\" Tam Tạng nói.</p><p>Một cái Lôi trì màu đen hiện ra với ba thước vuông vắn, lưu chuyển khí thế khủng khiếp, ánh đen lan tràn đầy đáng sợ, trong đó có một vệt bắn tới gần Thần Minh khiến hư không nơi ấy nổ tung.</p><p>Đồng thời, nàng lảo đảo thiếu chút nữa đã đâm vào trong Lôi trì đó, việc này khiến nàng biến đổi sắc mặt.</p><p>Sự xuất hiện của Lôi trì quá đột ngột!</p><p>Ba người dừng lại, lông tóc dựng đứng, bởi vì còn có một Lôi trì khác cũng đang hiện ra và gần sát bên cạnh, là Lôi trì màu xám kia, đường kính của nó dài tầm một trượng và bồng bềnh sát đó.</p><p>Trên thành đá màu xám không ngừng có tia chớp bắn ra ngoài, bất kỳ một tia nào cũng mang theo khí tức hủy diệt đầy đáng sợ.</p><p>Ba người không hề dám lộn xộn chút nào, xuất hiện lần hai cái, là có ý gì đây? Bị phát hiện rồi ư, những Lôi trì này có ý chí sao?</p><p>\"Thật là thơm!\"</p><p>Thạch Hạo khịt khịt mũi có chút say mê, có một Lôi trì xuất hiện rất gần hắn và có thể thấy được, chất lỏng bên trong đầy óng ánh và tản ra hương thơm.</p><p>Lôi Kiếp dịch!</p><p>Bên trong một chiếc ao có nhiều chất lỏng như vậy, rất kinh người, là bảo dịch hi thế.</p><p>Thạch Hạo kích động, muốn nhảy thẳng vào trong tòa Lôi trì dài tầm một trượng kia để tắm rửa một phen, xem thử có thể tu luyện thành một bộ thân thể bất hoại hay không?</p><p>Đương nhiên, trước mắt cũng chỉ có thể tưởng tượng mà thôi chứ không dám biến nó thành hành động, lôi điện nằm dày đặc, vạn nhất quấy nhiễu thì bọn họ không cách nào gánh chịu được.</p><p>Quả nhiên, khi bọn họ yên lặng chịu đựng tia chớp oanh kích, cả người đau nhức vô cùng thì phía sau có một cái ao máu tầm mười trượng hiện lên.</p><p>Thời khắc này, bọn họ nghe được mùi máu tanh dày đặc!</p><p>Rất chói mắt và cũng rất kinh sợ, tựa như đã đi tới phần cuối của thế giới, nhìn thấy được thời khắc khi ngày tận thế giáng lâm, chúng sinh đẫm máu, hài cốt chất chồng như núi, máu chảy thành biển.</p><p>Trong nhất thời, tựa như có thể thấy một cái ao máu xuất hiện và hút lấy tinh huyết trong thiên địa rồi hóa thành Lôi trì.</p><p>Bọn họ chợt rùng mình một cái!</p><p>Đường kính của tòa Lôi trì này tầm mười trượng, một khi nó nổ tung thì trời mới biết sẽ tản ra uy năng lớn cỡ nào, phỏng chừng ngay cả Chí tôn cũng bị đánh nổ.</p><p>Khiến người khác cảm thấy nghẹt thở khó chịu, đương nhiên hiện trường cũng không hề khó chịu chút nào, có sấm sét ầm ầm, nặng nề nghẹt thở ở đây là ý chỉ về tâm lý, khiến tinh thần ngột ngạt.</p><p>Mấy cái Lôi trì hiện lên ở đây, và nếu chúng bùng lên thì dù là hài cốt cũng chẳng còn.</p><p>Rốt cuộc, bên trong bóng đen do cái chết bao phủ ấy thì cân bằng bị đánh vỡ, ao máu kia từ từ rời đi chứ không hề phát uy.</p><p>Tiếp đó, Lôi trì màu xám cùng với Lôi trì màu đen cũng biến mất.</p><p>Thần Minh thở dài một hơi, mồ hôi lạnh gần như ướt đẫm.</p><p>Ầm!</p><p>Sóng biển ngàn vạn vỗ tới, ba người lại lần nữa bị đánh bay, quần áo rách nát.</p><p>\"Ha ha, cô nương, mông ngươi phát sáng kìa.\" Thạch Hạo vừa mới bò dậy thì đập ngay vào mắt là màu trắng tinh, đương nhiên, độ vểnh cao và căng tròn cũng chỉ lộ ra một ít mà thôi.</p><p>Hắn cố ý nói như vậy, đứng trước bước ngoặt sinh tử này cũng xem như là hòa hoãn lại chút bầu không khí nơi đây.</p><p>\"Đi chết đi!\"</p><p>Thần Minh nắm tú quyền, bịch, đập mạnh vào ót của hắn một cái.</p><p>Trong phút chốc, bộ y phục màu hỏa hồng hiện ngoài thân.</p><p>\"Vô dụng thôi, chút nữa đảm bảo sẽ bị đánh nát sạch, chỉ là lãng phí mà thôi.\" Thạch Hạo tiến về trước.</p><p>Tam Tạng đồng hành bên cạnh, cẩn thận đề phòng.</p><p>Quả nhiên, vừa mới đi được mấy trăm trượng thì bọn họ lại gặp phải lôi kiếp đầy hung hãn, lúc sấm sét ầm ầm đập xuống thì đều khiến cả ba người cháy đen.</p><p>Nếu như không mặc quần áo thì khó mà nhận ra được là con người.</p><p>\"Đau quá!\" Thạch Hạo khẽ rên, dù sao, hắn vẫn đang ở cảnh giới Trảm Ngã, thấp hơn một cảnh giới so với hai Táng sĩ hoàng kim kia thế nhưng đều phải chịu lấy áp lực giống như nhau.</p><p>Tam Tạng cũng kêu rên, thân thể rung động kịch liệt, lôi kiếp quá mãnh liệt tựa như là ngân hà đang trút xuống người bọn họ.</p><p>Sau khi tới đây thì lúc nào cũng gặp nguy hiểm cả.</p><p>Chỉ riêng việc bị động chịu lấy sét đánh, không thể nào phản kháng thì cũng sẽ xảy ra vấn đề lớn, có thể sẽ chết.</p><p>Nếu cứ tiếp tục như vậy còn không bằng phản kháng, cứ thế độ kiếp!</p><p>\"Vốn rằng ta cũng phải độ thiên kiếp, để lớn mạnh bản thân, chút nữa vừa khéo để tiến hành!\" Thạch Hạo nói.</p><p>Ầm ầm!</p><p>Một dải cầu vồng bạc lao tới chém thẳng vào ba người, tức thì cả ba đồng thời ho ra máu, thân thể bay ngược sang ngang, đó là một luồng lôi điện kỳ dị với uy lực cực lớn.</p><p>Toàn bộ vực sâu lôi điện đều run lên!</p><p>Cũng chính vào lúc này, tia chớp ở khắp nơi tựa như đều tan vỡ và cảnh tượng ở bên dưới được hiển hiện.</p><p>\"Cơ hội tốt, chính là lúc này!\"</p><p>Bọn họ nhanh như chớp phóng thẳng xuống phía dưới, lần nữa đã nhìn thấy được con đường nhỏ bằng đá kia.</p><p>Những tảng đá êm dịu, từng tảng trôi nổi trong hư không, xung quanh đầy rẫy lôi điện đầy kỳ dị, chúng nó bồng bềnh trong im lặng.</p><p>Hàng trăm hàng ngàn tảng đá tạo thành con đường mòn dẫn tới nơi sâu thẳm.</p><p>Ầm!</p><p>Thạch Hạo hạ xuống một tảng đá rồi nhanh chân tiến về trước.</p><p>Tam Tạng cùng Thần Minh sau khi hạ xuống thì cũng lao nhanh, bởi vì, ở ngay gần đó có một cái Lôi trì sặc sỡ với đường kính trăm trượng, nó đang phát sáng và phun nhả vô số lôi điện vô thượng.</p><p>\"Máu, xương!\"</p><p>Bọn họ hoảng sợ, bên trên đường đi có một vài bộ hài cốt, nửa người cháy đen, xương cốt rạn nứt, trên tảng đá còn có máu tươi chứ không hề khô cạn.</p><p>Được lưu lại từ niên đại nào? Vậy mà còn bảo tồn ở nơi này, vì sao lôi điện không tiếp tục oanh kích?</p><p>\"Cao thủ tuyệt thế, tu vi của người này rất mạnh, nhưng đáng tiếc vẫn phải bỏ mạng!\" Tam Tạng nói.</p><p>Vết máu mờ ảo không hề có ánh sáng lộng lẫy nào cả, thế nhưng nó vẫn được giữ nguyên.</p><p>Ầm ầm!</p><p>Phía sau tựa như là biển gầm, lôi hải mênh mông đang rít gào dọc theo con đường mòn tiến tới đây!</p><p>\"Trốn nhanh!\"</p><p>Vừa nãy những lôi điện kia chỉ tản di nhất thời và hiện tại đang bắt đầu ép xuống.</p><p>Bọn họ lao nhanh, dọc theo con đường đá dẫn thẳng vào nơi sâu trong vực sâu lôi điện.</p><p>\"Ồ, tới điểm cuối rồi ư?\" Thần Minh kinh ngạc, hiện giờ cặp mông của nàng đang phát sáng, đường cong lôi cuốn, mông lung mê người, thế nhưng Thạch Hạo cũng không còn tâm tình để trêu chọc nữa.</p><p>Một ngọn núi, bên trên có khắc hai chữ 'Lôi Sơn' chặn đứng nơi ấy.</p><p>Ở phía sau, đại dương dâng trào, sóng dữ đập trời, tia chớp giết tới.</p><p>Trốn!</p><p>Bọn họ lao nhanh tới gần Lôi sơn hòng xông qua, thế nhưng ánh chớp nơi đây đã đánh cho bọn họ đầm đìa máu tươi.</p><p>\"Đi vòng!\"</p><p>\"Ồ, đây là... Liễu Thần!?\" Thạch Hạo hét lớn.</p><p>Lúc muốn đi vòng thì ở phía bên khác của ngọn núi hắn đã thấy được một gốc cổ thụ màu vàng đang cắm rễ bên dưới Lôi sơn, phiến lá rậm rạp, cành nhỏ buông rủ tựa như xích thần trật tự!</p><p>Thạch Hạo khiếp sợ, hắn vừa mới nhìn thì đã nhận ra được, đó là Liễu Thần, là khí tức của nó!</p>", "images": {}, "success": true}