{"id": 1625, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1625", "title": "Chương 1625: Đầu Nguồn", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1625: Đầu Nguồn</h1><p>Ánh sáng thần thánh chiếu rọi, cả tế đàn mờ ảo trong làn mưa bụi, rất lâu sau cũng khó bình thường trở lại!</p><p>Thế nhưng, bên trên đã không có người.</p><p>Có thể nói, tòa tế đàn này quá to lớn, sức mạnh truyền tống không thể nào sánh được, thời gian rất lâu sau mà quy tắc không gian vẫn bao phủ, bàng bạc và tuyệt thế.</p><p>Dọc đường đi, Thạch Hạo, Tam Tạng, Thần Minh rất ngạc nhiên, khắp nơi đều là ánh sáng đầy rực rỡ, bọn họ tựa như đang phi tiên và muốn tiến vào trong một thế giới cổ xưa thần bí.</p><p>Việc khiến người khác kinh ngạc nhất chính là, đường đi rất thần bí, tới cùng sẽ đi về đâu?</p><p>Mới rời khỏi Tiên vực không bao lâu mà nó có thể mang người khác tiến vào một thế giới càng xinh đẹp hơn ư?</p><p>Ầm ầm!</p><p>Cuối cùng, thông đạo không gian không thể yên tĩnh được nữa, nó truyền tới những tiếng vang dữ dội và tuôn ra sức mạnh không gì sánh được, quả thật như muốn ép ba người thành từng mảnh vỡ.</p><p>Từng tia sét hiện ra và nổ tung ở bên tai bọn họ.</p><p>Ba người đi ra từ trong đường nối và lộ vẻ đầy ngạc nhiên, đây là nơi nào? Bọn họ mang theo vẻ kinh sợ và giật mình nhìn vùng đất cổ xưa này.</p><p>Không có giới hạn, trống trải vô ngần.</p><p>Ở đây, rất không ổn định, trong hư không tràn đầy vết rách và bị ánh chớp đan xen.</p><p>Ầm!</p><p>Một tia sét đánh thẳng bên người của Tam Tạng khiến hắn biến sắc mặt, lúc này cảm nhận được uy hiếp của sinh tử.</p><p>\"Không ổn, là lôi kiếp nhằm thẳng vào cảnh giới Độn Nhất!\" Tam Tạng vô cùng nhạy cảm, cảm nhận được điểm dị dạng nên đưa ra phán đoán.</p><p>\"Nhanh, che giấu tu vi của mình nếu không sẽ phiền phức lắm, hậu quả khó liệu!\" Tam Tạng gấp rút nói, hắn linh cảm được thứ gì đó.</p><p>Bởi vì, việc này rất giống với một lời đồn!</p><p>Cũng trong lúc đó, trên người của Thạch Hạo cũng ầm một tiếng, bị một tia sét đánh trúng khiến hắn lảo đảo thối lui, nửa người cháy đen, uy lực của lôi điện quá lớn.</p><p>Nếu là sinh linh bình thường thì đã biến thành than đen dưới đòn đánh vừa nãy rồi, dù cho là Thạch Hạo thì cũng cảm thấy thân thể đau nhức thế nhưng vẫn còn may là chưa bị thương.</p><p>Làn da của hắn lóe lên ánh sáng, vẻ cháy đen thối lui và thay vào đó là ánh sáng lộng lẫy.</p><p>Ba người đều áp chế tu vi, ẩn giấu cảnh giới khiến đạo hạnh của bản thân tựa như suy yếu, trở thành những 'tiểu tu sĩ' có thực lực không cao.</p><p>Quả nhiên, tiếng sấm đã ít hơn, tia chớp không còn hừng hực như trước nữa.</p><p>Nhưng mà, vẫn có tia điện đan xen đánh thẳng lên người bọn họ, thế nhưng uy lực đã giảm đi rất nhiều và bọn họ có thể ung dung chịu đựng.</p><p>Đúng như phán đoán của Tam Tạng</p><p>Chỗ này rất kỳ quái, vì sao tia chớp lại bay lượn, sau khi tới nơi này sẽ nhận lấy thiên kiếp? Khủng khiếp và kinh người!</p><p>Nên biết, ở trong thế giới rộng lớn bên ngoài thì thiên kiếp sớm đã không xuất hiện, trừ phi bản thân đủ mạnh và vận dụng thủ đoạn mạnh nhất để lôi kéo thì mới có khả năng xuất hiện.</p><p>Đương nhiên, cách làm đó sẽ dẫn tới thiên phạt khủng khiếp, sẽ khiến hình thần đều diệt.</p><p>Có thể nói, không có bao nhiêu người có thể chịu đựng được cơn tức giận của trời xanh, mà điều đó cũng mang theo ý nghĩa, thiên kiếp rất hiếm thấy, cả thế gian cũng không thấy được bao nhiêu lần.</p><p>Nhưng mà, thiên kiếp cứ thế hiển hiện ở nơi này, tựa như thiên kiếp đã biến mất hơn cả kỷ nguyên đều tụ tập ở đây!</p><p>Việc này rất kỳ lạ!</p><p>Quá không bình thường!</p><p>Ba người vừa sợ vừa kinh quan sát xung quanh, bọn họ cảm thấy lông tơ đều dựng thẳng, bởi vì nếu như bị thiên kiếp nhìn thấy bọn họ đang ẩn nấp tu vi thì lúc đó biển sấm nổ sẽ hạ xuống.</p><p>\"Vùng đất cổ này thật là rộng lớn, không hề có phần cuối, quá trống trải, ngay cả một hạt bụi cũng chẳng thấy đâu, chỉ có ánh chớp và ánh chớp!\" Thần Minh cảm thán.</p><p>\"Khởi nguồn của sấm chớp, nhìn xem thử đây tới cùng là nơi nào!\" Thạch Hạo lên tiếng và dẫn đường phía trước, dọc theo ánh điện bay tới.</p><p>\"Ngươi điên rồi hả?\" Thần Minh lên tiếng, nơi này rất nguy hiểm, hiện giờ đang có thiên kiếp hạ xuống, vậy đầu nguồn thật sự thì sẽ còn đáng sợ tới mức nào?</p><p>\"Chúng ta cũng chẳng còn đường lui nữa đâu, ngươi xem kìa, xung quanh chẳng hề có truyền tống trận nào cả, ngươi biết cách trở lại không? Chỉ có thể tiến tới trước!\" Thạch Hạo đáp.</p><p>Thần Minh im lặng, đây là sự thật, sau khi thông qua tế đàn rộng lớn kia tới đây thì đã không còn phương hướng nào nữa.</p><p>\"Đi thôi, xem thử một chút!\" Tam Tạng đồng ý.</p><p>Ánh chớp dày đặc tựa như là màn mưa từ trên trời trút xuống, bùm bùm, liên tục đánh về xung quanh và đánh lên trên người bọn họ.</p><p>Từng vệt ánh sáng đều là tia chớp, quá dày đặc.</p><p>\"Chẳng hề khác gì mưa rơi, nếu không phải chúng ta cẩn thận ẩn giấu tu vi thì xem ra đã gặp phải phiền phức lớn rồi.\" Tam Tạng nói.</p><p>Việc này càng khiến người khác hiếu kỳ, tới cùng đây là nơi nào.</p><p>Càng đi về trước thì không gian càng không vững chắc, bởi vì có vết nứt nằm dày đặc, cả khu vực tựa như là một món đồ sứ bị rớt vỡ và sau đó được người gắn ghép lại với nhau.</p><p>Hư không không ổn định, lôi điện nằm dày đặc cả đất trời.</p><p>Đây là nơi nào?</p><p>\"Đừng nói là, toàn bộ lôi kiếp sau khi biến mất từ kỷ nguyên Tiên cổ đều chạy tới và tụ tập ở nơi này!\" Thần Minh lẩm bẩm.</p><p>Việc này rất kỳ lạ và khiến người người bất an, đồng thời cũng làm cho người ta nghi hoặc không thôi.</p><p>Có thể nói, chỉ cần một sinh linh nào đó tới đây thì đều sẽ phải trải qua thiên kiếp, sẽ bị gột rửa và tiến hành độ kiếp!</p><p>Thế giới này quá rộng lớn, bọn họ cũng không biết đã phi hành được bao nhiêu vạn dặm nhưng vẫn không hề thấy điểm cuối nào cả, nhưng mà ánh chớp như mưa trút càng ngày càng dày đặc.</p><p>\"Cũng sắp tới chỗ cần tới rồi, chúng ta kiên trì!\" Thạch Hạo nói.</p><p>Điều đáng mừng nhất chính là, lôi kiếp tuy điếc tai thế nhưng từ đầu tới cuối cũng không hề hiểu rõ sự thật về việc ẩn giấu tu vi của bọn họ, cho nên không có hạ xuống thiên kiếp tương xứng với cảnh giới.</p><p>Tam Tạng không nói lời nào mà thần sắc đầy nghiêm túc, hắn đang nhớ lại một vài chuyện xưa.</p><p>\"Trong một quyển Mai Táng thư không được đầy đủ có ghi chép, hình như có một nơi như thế này, vô tận lôi đình, tựa như là đầu nguồn!\" Tam Tạng trầm giọng nói.</p><p>Đây là nguyên nhân mà hắn từng đưa ra phán đoán như trước kia, từng nghe qua lời đồn đại nhưng tiếc rằng trên Mai Táng thư cổ có ghi chép lại nhưng lại thiếu phần lớn lượng thông tin.</p><p>Chuyện mà hắn nói tới tuyệt đối rất cổ xưa, một giấc ngủ của Táng sĩ phải dùng đơn vị là gần nửa kỷ nguyên để tính, trời mới biết chuyện hắn đang nói nằm ở thời đại nào.</p><p>\"Suy nghĩ nhiều cũng vô dụng mà thôi, quan sát kỹ và thăm dò cẩn thận.\" Thần Minh lên tiếng.</p><p>\"Vù vù!\"</p><p>Một con lôi long bay tới, nó do ánh chớp hóa thành đang giương nhanh múa vuốt xoay tròn ở nơi ấy, đã vài lần có ý định ép thẳng về phía ba người.</p><p>Đây là một tia chớp có hình dáng chân long trông rất sống động, đi kèm là tiếng rồng gầm chấn động thiên địa!</p><p>Hoàn toàn chính xác, uy lực của nó rất lớn thế nhưng không có dây dưa gì cả, cuối cùng là bay đi xa.</p><p>\"Có gì đó quái lạ, nghe đồn lúc thiên kiếp hạ xuống thì có thể phân biệt được đạo hạnh nông sâu của tu sĩ, thế nhưng ở đây chúng ta lại có thể giấu giếm được.\" Thạch Hạo nói.</p><p>\"Chớ có khinh thường, hơn nửa cũng chỉ là nhất thời mà thôi, nguy cơ lớn lúc nào cũng có thể giáng xuống!\" Vẻ mặt của Tam Tạng càng nghiêm túc hơn.</p><p>Hắn và Thần Minh đều là Táng sĩ hoàng kim nên rất ghét ánh chớp, tuy rằng bọn họ thần thánh, không kém Trích tiên là bao nhiêu và cũng không hề có quan hệ với xác ướp cổ, thế nhưng vẫn có một loại thiên tính khiến bọn họ căm ghét lôi kiếp.</p><p>\"Thừa dịp vẫn chưa bị phát hiện chúng ta nên nhanh chóng hành động để tìm ra lối thoát, nếu không hậu quả khó mà lường được!\" Thần Minh lên tiếng.</p><p>Bọn họ đẩy nhanh tốc độ, điều khiển ánh chớp, cản người đều tắm trong hạt mưa do tia chớp hóa thành, chúng bắn lên vô tận ánh điện đầy chói lọi.</p><p>Những lôi điện này màu gì cũng có, nhất thời nơi đây tựa như ảo mộng, tuy rằng nguy hiểm thế nhưng lại tương đối xinh đẹp.</p><p>\"Ta linh cảm dường như sắp tới nơi cần tới rồi!\"</p><p>Trong phút chốc, ba người sởn cả gai óc, lông tóc đều dựng thẳng.</p><p>Phía trước là khí tức hùng hồn, tựa như có vô số thế giới được mai táng ở nơi ấy, quá khủng khiếp.</p><p>Đặc biệt là, từng luồng lôi đình bay ra và nổ tung trong hư không, hình thành nên mưa ánh sáng khủng khiếp, đi kèm đó là hỗn độn và hủy diệt.</p><p>Đó là một vực sâu lôi điện và từ bên trong có vô số tia điện lao lên, vô cùng vô tận.</p><p>\"Đây là nơi quỷ quái nào thế?\" Thạch Hạo kinh ngạc.</p><p>Lúc này, ba người bọn họ đều cảm nhận được sự nguy hiểm ở nơi này, không dám tiếp cận dễ dàng rồi.</p><p>Chỉ là vực sâu lôi điện quá rộng và cực kỳ mãnh liệt, không thể nào nhìn thấy được phần cuối, mênh mông vô biên.</p><p>\"Đó là...\" Đột nhiên, vẻ mặt của Thạch Hạo thay đổi, quả thật không cách nào tin vào mắt của mình được nữa, hắn nhìn chằm chằm về nơi sâu của vực sâu lôi điện.</p><p>\"Có... thứ gì đó, nó là gì?\" Trầm ổn như Tam Tạng cũng phải thay đổi sắc mặt, đột nhiên mở ra thiên mục và ngưng mắt quan sát.</p><p>Ngay cả Thần Minh cũng mở to cặp mắt nhìn nơi ấy, con mắt gần như chẳng hề chớp lấy và lộ vẻ hoảng sợ.</p><p>\"Tại sao lại có vật như thế chứ?\" Thần Minh run giọng khó lòng mà tin được.</p><p>Chẳng lẽ nói, sau khi kỷ nguyên Tiên cổ biến mất thì thiên kiếp đều tụ hợp về đây, hình thành nên thế giới cổ như vầy?!</p><p>\"Ta đã nhìn thấy tận mắt ư, đây tuyệt đối không phải là sự thật... thứ được ghi chép bên trên Mai Táng thư sao lại xuất hiện chứ?\" Tam Tạng thất thần và lẩm bẩm.</p>", "images": {}, "success": true}