{"id": 1621, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1621", "title": "Chương 1621: Tiên Khanh", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1621: Tiên Khanh</h1><p>Hố rất lớn và cũng rất sâu, chất liệu bằng đá, nơi miệng hố có một vài vết nứt tựa như là vết rạn đầy thô ráp của miệng núi lửa.</p><p>Mà mặt đất ở bên ngoài hố lại có những tảng đá lớn san sát với hình thù quái dị, có tảng tựa như là thanh kiếm chống đỡ trời cao, xuyên đến giữa không trung; có tảng lại như hổ trắng nằm dài hoặc như là thương long vắt ngang.</p><p>Một ít nham thạch có màu đen và không hề lấp lánh ánh sáng lộng lẫy nào cả, tựa như là bị máu đen nhiễm phải.</p><p>Còn có một vài nham thạch hiện màu nâu, nó tựa như là bùn sét đã khô cứng lại.</p><p>Tổng thể mà nói, xung quanh thiên khanh thiếu những loại thực vật, trụi lủi đầy yên tĩnh, thế nhưng nó chẳng hề giống vùng đất chết chút nào, bởi vì tiên khí nồng đậm từ sâu dưới hố bốc lên.</p><p>Thời đại Đế cũng chết đã tồn tại thiên khanh này rồi, cho nên khiến người khác suy nghĩ rất nhiều thứ.</p><p>Thạch Hạo suy nghĩ, nơi đây có bảo vật hi thế ư?</p><p>\"Không phải chỉ là một cái hố thôi sao, khu mỏ quặng đầy hung hiểm trong lòng đất nào mà ta chưa từng nếm trải qua.\" Thần Minh cười cười, quần áo phất phới đứng trên vách đá, nàng với vóc người cao ráo, gương mặt trắng mịn, cặp mắt ướt át, phong thái khiêu gợi.</p><p>\"Đúng vậy không, tiên khanh này có tiếng tăm lừng lẫy ở Tiên vực ta, nếu như các ngươi không sợ thì có thể xuống thử một lần.\" Người thanh niên trẻ tuổi mặc chiến y màu vàng tím nói.</p><p>Thân thể hắn rất cường tráng mang theo khí tím mịt mờ, ngay cả con ngươi cũng có màu tử kim lấp lánh ánh kim loại, long hành hổ bộ tựa như là một Đế vương trẻ tuổi.</p><p>Tới hiện giờ thì ba người Thạch Hạo đã biết, hắn tên là Hoắc Phất Đô, không rõ chủng tộc, không nhìn ra tu vi sâu cạn nhưng tuyệt đối là một cao thủ trẻ tuổi đầy khủng khiếp.</p><p>Người này nếu xuống hạ giới thì chắc chắn sẽ là cường giả phong vân, không nói có thể nhìn khắp thế hệ trẻ tuổi thế nhưng cũng gần như vậy.</p><p>\"Các ngươi đã xuống dưới chưa, có thu hoạch gì không?\" Thần Minh nở nụ cười quyến rũ đầy động lòng, và cũng không hề biểu thị gì đặc biệt cả mà chỉ hỏi như thế.</p><p>\"Ta đã từng có thu hoạch.\" Hoắc Phất Đô lạnh nhạt nói, dù cho Thần Minh có quốc sắc thiên hương thế nhưng hắn cũng chẳng thèm để ý gì cả, không hề giống như tên cao thủ trẻ tuổi của tộc Kim Ô là Kim Dương kia, thái độ vô cùng tốt với Thần Minh khi so với Thạch Hạo cùng Tam Tạng.</p><p>\"Nếu như có can đảm thì tự mình đi mà thăm dò. Ha ha, nói không chừng, các ngươi tới từ hạ giới và sau khi bị tiên khanh nhiễm qua sẽ khiến cho thú đá đang ngủ đông sẽ chạy thoát, vào lúc ấy cũng sẽ là một công lao đó.\" Một thiếu nữ cười hì hì.</p><p>Nàng mặc bộ đồ màu lam, mái lóc màu lam tựa như sóng nước, con ngươi như ngọc thạch, nàng rất đẹp, mang theo tiên khí.</p><p>Đặc biệt là nơi mi tâm của nàng còn có một nốt ruồi son lấp lánh ánh đỏ, khiến người khác khắc ghi ấn tượng, vừa nhìn là khó mà quên được, cộng thêm phong thái vô cùng cuốn hút.</p><p>Chỉ là, lời nói của nàng lại có chút châm biếm, hoàn toàn không hề phù hợp với khí chất Tiên đạo của mình, rõ ràng nàng có thành kiến với người của hạ giới, có cảm giác ưu việt hơn.</p><p>Nàng tên là Nặc Lan, cũng không biết chủng tộc nào.</p><p>\"Hình như người bên phía các ngươi bị đánh còn chưa đủ thì phải, có phải ngươi cũng muốn bị Hoang vừa cưỡi vừa đánh thì mới thỏa mãn, mới chịu phục à?\" Thần Minh rất là dũng mãnh.</p><p>Tuy rằng nàng nghiêng nước nghiêng thành, cử chỉ tao nhã, mỗi cái nhíu mày, mỗi một nụ cười đều lay động lòng người, là một vưu vật trời sinh, thế nhưng miệng lưỡi cũng chẳng hề hiền lành, lời nói cũng rất là sắc lẹm.</p><p>Nụ cười trên gương mặt của thiếu nữ với quần màu lam Nặc Lan kia chợt cứng đờ, mái tóc như gợn nước lấp lánh, con mắt trợn to, rất là giật mình.</p><p>Rõ ràng, nàng không nghĩ rằng đối phương lại dám nói toạc ra như vậy, quá dũng cảm và mang theo dã tính.</p><p>Dưới cái nhìn của nàng, như thế nào được gọi là đánh không đủ? Còn muốn được Hoang vừa cưỡi vừa đánh tơi bời, quá thô tục mà!</p><p>Chỉ một câu không chỉ vạch trần vết sẹo của Kim Dương mà càng khiến cho Nặc Lan cảm thấy xấu hổ, nàng trừng mắt nhìn về phía Thần Minh, nói: \"Đây là nữ tu sĩ ở hạ giới ư? Lời nói thô tục, không biết hành vi cũng dã man như vậy hay không?\"</p><p>\"Thì sao, cảm thấy chói tai à? Chớ bụng ta suy bụng người, ngươi trào phúng hạ giới, khinh bỉ chúng ta thì có từng đổi địa vị để suy nghĩ qua?\" Thần Minh cười khẩy.</p><p>Sau đó, nàng tiếp tục bổ sung đầy khiêu khích, nói: \"Không phục cứ tới, để Hoang đánh một trận với ngươi, bảo đảm trong vòng năm trăm chiêu sẽ áp chế cũng như đánh ngươi tơi bời!\"</p><p>Thạch Hạo trợn mắt, tự nhiên lại kéo hắn xuống nước là thế nào, vô duyên vô cớ bị người khác ghi hận.</p><p>Nặc Lan hung hăng nhìn Thần Minh rồi chợt nở nụ cười, cũng không hề tức giận gì, nói: \"Cũng đúng, đánh với ngươi một trận thì tựa như là đang bắt nạt ngươi vậy, cho nên ngươi mới đẩy thiếu niên Nhân tộc này ra, thế nhưng, ngươi nghĩ nhiều rồi, ta không phải là Kim Dương, nếu như ta ra tay thì không mấy người có thể tiếp được!\"</p><p>Thạch Hạo lộ vẻ kinh ngạc, thiếu nữ có nốt ruồi son nơi mi tâm lại quá tự phụ, bên trong cặp mắt như ngọc thạch kia lại còn mang theo một tia chiến ý như vậy.</p><p>Nàng muốn động thủ ư?</p><p>Hiếm thấy nhất chính là, mấy người ở đây, chẳng hạn như người trong cuộc là Kim Dương kia cũng không hề nói thêm gì, không hề phản đối, có thể thấy được thiếu nữ Nặc Lan này quả thật rất mạnh.</p><p>Tổng cộng có năm người nam nữ trẻ tuổi đi cùng với đám Thạch Hạo tới nơi này, Kim Dương, tiên tử Bạch Khổng Tước, người trẻ tuổi y phục tím Hoắc Phất Đô, thiếu nữ mắt lam Nặc Lan, chỉ có một chàng trai cuối cùng là khá trầm mặc, chưa hề nhiều lời, tựa như bị lãng quên.</p><p>Trước kia, bọn họ đều bị sương phù bao phủ và không muốn lộ chân thân vì ghét bỏ sinh linh của hạ giới, Thạch Hạo chỉ thấy được chân thân của tiên tử Bạch Khổng Tước cùng Kim Dương, hiện giờ rốt cuộc Hoắc Phất Đô cùng Nặc Lan cũng đã lộ hiện.</p><p>Nhưng mà, theo như lần chống đối này thì cũng chỉ là cuộc khẩu chiến, bọn họ đã đánh tan tiên vụ và lộ ra mặt mày.</p><p>\"Rắc!\"</p><p>Nhưng vào lúc này, Thạch Hạo dùng tay đánh nổ đất đá ở trên vách đá cheo leo kia, sau đó rút ra một tảng đá màu đen hình bầu dục.</p><p>Nó rất cứng, đất đá xung quanh đều nứt ra thế nhưng nó lại chắc chắn không hủy, mặc dù đầu ngón tay của Thạch Hạo đã phát sáng mà cũng khó đánh gãy được.</p><p>Đây là một chuyện không hề bình thường, tới cảnh giới như hắn thì dù là ngôi sao cũng có thể tay không xé thành hai, huống hồ chỉ là một táng đá?</p><p>\"Ta cảnh cáo ngươi, đừng có thô lỗ ở nơi này, cần phải cẩn trọng một chút.\" Kim Dương mang theo ý lạnh lên tiếng, bởi vì thua trong tay Thạch Hạo nên trong lòng hắn không hề thoải mái gì.</p><p>Ầm ầm!</p><p>Bàn tay của Thạch Hạo phát sáng, vận dụng một loại đại thần thông đánh nứt khối đá ấy, rắc, nó tựa như trứng gà nứt thành bốn miếng.</p><p>Vèo vèo vèo...</p><p>Đám người Hoắc Phất Đô, Nặc Lan, tiên tử Bạch Khổng Tước nhanh như chớp lùi xa nơi đó.</p><p>Tam Tạng, Thần Minh thấy bọn họ như vậy thì cũng đều rút lui.</p><p>Chỉ có mỗi người trong cuộc là Thạch Hạo đứng đó, bàn tay phát sáng thì bị một luồng sức mạnh hấp thu, lúc này thần sắc hắn khẽ thay đổi rồi hét lớn một tiếng, pháp lực dâng trào xuất ra bảo thuật, mấy môn thần thông dung hợp cùng nhau thì mới có thể đánh văng tảng đá này ra rồi nhanh chóng lùi lại.</p><p>Ầm!</p><p>Một luồng khí tức ngông cuồng phả vào mặt, một cái đầu lâu mọc đầy lông đỏ mở ra cái miệng như chậu máu cắt về hư không, vị trí nơi Thạch Hạo vừa đứng lúc nãy liền nổ tung.</p><p>Nó mang theo khí tức man hoang đầy xa xưa, tựa như từ tiền sử tránh thoát tới nơi đây.</p><p>Gào!</p><p>Tiếng rống vang lên chấn động cả khu vực này, tiên khanh run rẩy, xung quanh có rất nhiều tảng đá ngã rạp, mặt đất chấn động ầm ầm.</p><p>Cách đó không xa có một vài bóng người nhanh chóng lao tới, khu vực này có không ít người tới tìm cơ duyên, chỉ có điều diện tích quá lớn nên mỗi người phân tán cách nhau rất xa, mà động tĩnh quá lớn ở khu vực này đã thu hút những tu sĩ xung quanh.</p><p>Đầu lâu này tựa như là sư tử, chiếc bờm đỏ thẫm nhưng nếu nhìn kỹ thì sẽ không phải là sư tử, nó chỉ có mỗi chiếc bờm là giống thôi.</p><p>Đây là một con quái vật có cái miệng máu như nuốt được cả trời, đột nhiên nó hóa lớn tựa như núi cao, cả đầu lâu tựa như ngọn núi thái cổ trấn áp ở nơi ấy.</p><p>Việc này khiến cho Thạch Hạo đang nhanh chóng lùi lại trợn tròn mắt, chỉ vừa mới đánh nát một tảng đá dài tầm một trượng mà không ngờ lại kéo lấy một con quái vật khổng lồ như thế?</p><p>Chỉ có đầu lâu, nơi cổ đẫm máu, không hề có thân thể.</p><p>Uy phong của nó rất đáng sợ, đầu lâu lắc lư khiến hư không đổ nát, cái miệng lớn như chậu máu sau khi mở rộng thì tựa như có thể nuốt chửng vạn vật.</p><p>Xa xa có một ít ngọn núi vụt lên từ mặt đất rồi lao hết vào trong miệng của nó, còn có một vài quặng kim loại nóng chảy hóa thành chất lỏng, trở thành dòng sông chảy hết vào trong miệng nó.</p><p>\"Con quái vật này... là gì?\" Thạch Hạo thay đổi sắc mặt.</p><p>Nếu không phải hắn lùi lại đủ nhanh thì hậu quả khó mà liệu được.</p><p>\"Người trẻ tuổi, ngươi nên vui mừng thì hơn, hành sự lỗ mãng như vậy mà vẫn còn có thể sống sót.\" Một người trung niên hạ xuống rồi nói thế.</p><p>Tiên tử Bạch Khổng Tước, Hoắc Phất Đô, Nặc Lan cũng tiến về trước, bởi vì đầu lâu hung thú với lông đỏ thẫm kia vẫn chưa hề truy kích tới.</p><p>\"Cũng may nó chỉ là một luồng tinh lực chứ không phải thân thể chân chính, nếu không, nhất định sẽ có một trận chiến đẫm máu.\" Hoắc Phất Đô nói.</p><p>Tiên tử Bạch Khổng Tước giải thích, dù sao thì thái độ nàng cũng không hề tệ, không hề quá xem thường sinh linh hạ giới.</p><p>\"Ta đã nói rồi, nơi này có vận may và cũng rất nguy hiểm, một ít tảng đá trong tiên khanh này phong ấn thứ gì đó, có một vài thứ là kết quả của thời đại Đế cũng chết.\"</p><p>Dựa theo tiên tử Bạch Khổng Tước nói thì tuyệt không thể lỗ mãng ở đây được, lỡ như mở ra một vài pháp thể tàn tạ thì có thể sẽ có những luồng khí từ xác chết tiết ra ngoài hình thành nên tai nạn như ma quỷ.</p><p>Thạch Hạo rất là may mắn, bên trong khối đá này cũng chỉ phong ấn một tia nhỏ tinh lực, cũng không phải là vật chất đại hung nào.</p><p>\"Yêu tà như vậy luôn?\" Thạch Hạo lộ vẻ khác thường.</p><p>Những nơi như thế này đáng ra những đại lão của Tiên vực phải san bằng mới đúng, Thạch Hạo nói ra nghi hoặc.</p><p>\"Không thể động vào được, sâu bên dưới lòng đất nơi này có vài thứ không thể động vào được, duy trì nguyên trạng là việc tốt nhất, lớp trẻ vẫn có thể tới nơi này để tìm kiếm cơ duyên.\" Người trung niên giải thích và cũng lộ vẻ kinh ngạc, bởi vì khó hiểu vì sao thiếu niên này lại không hề hay biết?</p><p>\"Bọn họ là sinh linh hạ giới.\" Kim Dương mở miệng giải thích thêm.</p><p>Thái độ của người trung niên này trở nên lạnh nhạt rồi xoay người rời đi, cũng không hề nhìn Thạch Hạo lấy một cái, mà thân thể lại phát sáng rồi sử dụng diệu thuật tịnh hóa chính mình.</p><p>Dáng vẻ như thế khiến Thạch Hạo muốn đạp thẳng một giày lên mặt, lại dám tỏ vẻ như vậy tới tu sĩ của ngoại giới!</p><p>\"Nơi tốt nơi tốt!\" Tam Tạng vẫn luôn im lặng chợt lên tiếng, liên tục gật đầu tán thưởng nơi này.</p><p>Ngay cả Thần Minh cũng nở nụ cười ngọt ngào, nụ cười khuynh thành, gót sen uyển chuyển, phong thái tuyệt thế, tựa như đang tìm kiếm thứ gì đó.</p><p>Thạch Hạo khẽ động trong lòng, hai người này là Táng sĩ hoàng kim, chẳng lẽ đây lại là vùng đất may mắn với bọn họ?</p><p>\"Tam Tạng huynh, chút nữa giúp ta chọn một tảng đá nhé, để đám người của Tiên vực phải ói máu thì thôi.\" Thạch Hạo truyền âm.</p><p>\"Không thành vấn đề, ta sẽ cố gắng, thế nhưng ta càng cảm thấy Hoang huynh cứ tin tưởng vào cảm giác của chính mình, nói không chừng bản thân ngươi sẽ tìm được kinh văn còn sót lại từ thời đại Đế cũng chết kia đó.\" Tam Tạng nói.</p><p>Hắn tiếp tục truyền âm, nói: \"Hình như ta từng nghe Táng vương đề cập qua, thứ được gọi là năm tháng Đế cũng chết là chân kinh vô giá!\"</p><p>Lời nói này có trọng lượng rất lớn, ngay cả Táng vương cũng khen ngợi thì đó là kinh văn cỡ nào!?</p><p>Thời đại đó, sách cổ có thể gọi là \"kinh\", tuyệt đối là chí bảo.</p><p>\"Haizzz, ta cũng hi vọng sẽ có thể mang đi vài thứ không tầm thường, khiến cho đám kia phải xoắn xuýt đau lòng không thôi, từ đó phải rời khỏi Tiên vực để tìm chúng ta.\" Thạch Hạo nói.</p>", "images": {}, "success": true}