{"id": 1636, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1636", "title": "Chương 1636: Trong Thành", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1636: Trong Thành</h1><p>Tâm trạng của Thạch Hạo không thể nào bình tĩnh được, bên trong Tiên điện bằng đồng có Chân Tiên trầm miên, ngoài ra trên thế gian vẫn có Tiên tồn tại và có đại thù với Côn Bằng?</p><p>\"Trong thành còn lại bao nhiêu người?\" Rất lâu sau thì Thạch Hạo mới lên tiếng hỏi.</p><p>\"Không nhiều lắm, một vài tộc đã bị diệt, một vài tộc chỉ còn lại ít người già yếu bệnh tật, người cường tráng mạnh mẽ hầu như đều chết trận.\" Ông lão cụt một tay thở dài, trong lời nói có vẻ cô đơn cũng như buồn bã.</p><p>Đây là một tòa thành cô độc không có người trợ giúp, nằm ở phía trước nhất, dù cho trong thành có cao thủ nhiều như mây thì cũng không thể nào chịu đựng nổi với mức tiêu hao như vậy.</p><p>Nhìn tường thành, nhìn những vết tích loang lổ thì Thạch Hạo tựa như nghe được những tiếng la giết, loáng thoáng những cảnh tượng tựa như đã nhìn thấy ở trên chiếc thuyền cổ màu đen ngày xưa chợt hiện lên.</p><p>Rất nhiều người đang thủ thành, mạnh nhất tất nhiên là bảy Vương Biên Hoang, thế nhưng vì địch nhân quá nhiều, tiến công không lùi bước cho nên tiên huyết nhuộm đỏ nơi này.</p><p>Tới cuối cùng, phụ nữ, trẻ em, người già, trẻ nhỏ đều lên tường thành, cùng nhau bảo vệ, tham dự cuộc đại chiến đẫm máu ấy.</p><p>\"Những chuyện thê thảm từng sinh ra, hiện giờ vẫn muốn tiếp tục nữa ư?\" Thạch Hạo lẩm bẩm, hắn không cam lòng thay cho tộc nhân, tung bay nhiệt huyết ở phía trước thế nhưng sau lưng lại bị người đâm chọt.</p><p>\"Cửu Thiên đã xảy ra vấn đề, dù cho hai ba Chân Tiên có hấp hối thì tới hiện giờ không thể không có lời biểu thị nào mới đúng.\" Ông lão cụt một tay khẽ thở dài.</p><p>Bọn họ chưa từng đứng ra để bác bỏ những lời nói xấu về Thạch tộc, Hỏa tộc... việc này khiến cho ông lão cụt một tay tức giận.</p><p>\"Ngoài ra, vẫn còn một chút chuyện hay cũng có thể là nguồn gốc của sự hiểu lầm này, năm đó Vương trong thành từng chém qua đại nhân vật cửu Thiên, và cũng từng để cho một vài sinh linh rời đi dị vực.\" Ông lão bỗng nhiên nói ra một ít chuyện xưa.</p><p>Mặc kệ cho sinh linh tới di vực?</p><p>Thạch Hạo lập tức suy nghĩ tới rất nhiều thứ, vì sao lại như thế?</p><p>Là những người đó đi nằm vùng, giả bộ nương nhờ vào dị vực ư?</p><p>Thế nhưng, ông lão cụt một tay không hề nhiều lời mà chỉ thở dài, trong này chắc chắn có ẩn tình.</p><p>\"Nhưng dù nói gì thì có người bên phía cửu Thiên biết được toàn bộ chân tướng, thế nhưng lại mặc kệ người của tộc mình đi sỉ nhục bộ tộc ta, chuyện này không dễ nghe chút nào!\" Ông lão lạnh giọng nói.</p><p>Thạch Hạo suy nghĩ, cảm thấy nước ao cửu Thiên rất vẫn đục, còn có một vài chuyện hắn chưa đủ khả năng để hiểu rõ.</p><p>\"Nhiều năm đã trôi qua thế nhưng vì sao vẫn phải cực khổ bảo vệ tòa thành cô độc này?\" Thạch Hạo hỏi lần nữa, làm như vậy có đáng hay không?</p><p>\"Chúng ta che chắn ở phía trước, tộc nhân ở phía sau sẽ đâm chồi nảy lộc, như vậy chẳng phải tốt hơn hay sao?\" Ông lão cười cợt thế nhưng lại khiến người khác cảm nhận được sự chua chát, dòng dõi này ôm lòng thề chết để thủ thành.</p><p>Bảy Vương đâu, còn có người sống không? Đây là vấn đề mà Thạch Hạo muốn biết.</p><p>Bảy bóng hình cao lớn gào thét cả nhật nguyệt, hô nát sơn hà, ngăn chặn đại quân dị vực, thật sự cái thế không gì sánh được, có thể tận mắt nhìn thấy không?</p><p>Cuối cùng, Thạch Hạo không kìm chế được nữa nên đã lên tiếng hỏi.</p><p>\"Vẫn còn người sống thế nhưng không còn nhiều thời gian nữa, còn những người khác thì lần lượt chết trận và đốt cháy xương cốt của mình để gia cố cho tòa thành này.\" Ông lão cụt một tay với vẻ mặt mất đi cảm xúc nói.</p><p>Nơi sâu trong đáy mắt là sự thương cảm, là sự thê lương, thế nhưng lúc này vẻ mặt ấy lại như thế, bởi vì người chết trận đã quá nhiều, dù cho bảy Vương cũng lần lượt chết đi, vậy thì còn có thể nói gì nữa chứ?</p><p>Đốt cháy xương cốt của bản thân để gia cố cho tòa thành này? Thạch Hạo nghi hoặc, hắn nhìn về bên dưới tòa thành, nơi ấy có những bộ xương cốt bốc cháy không tiêu tán.</p><p>\"Tương tự như vậy, thế nhưng dưới tòa thành ấy chính là xương của kẻ địch, dùng thành trì để rút lấy sức mạnh của bọn họ. Mà bảy Vương chết đi, là chủ động đốt cháy chân thân, nhóm lửa bảo cốt, là để cung cấp năng lượng cho thành trì.\" Ông lão cụt một tay nói.</p><p>Thạch Hạo nghe vậy thì cảm xúc dâng trào!</p><p>\"Dị vực có Bất hủ, thậm chí là cổ tổ với tầng thứ càng cao hơn. Vương Bất hủ nếu như phá quan thì nơi này có thể phòng ngự được hay không?\" Thạch Hạo hỏi, trong lòng hắn có rất nhiều nghi vấn.</p><p>\"Nhiều năm trôi qua như vậy rồi, thế ngươi có thấy ai tới chưa, tòa thành cô độc này vẫn ở đây!\" Ông lão cụt một tay than thở, thế nhưng bên trong ẩn chứa bao nhiêu chua xót chứ.</p><p>Thạch Hạo rung động, sao bọn họ có thể làm được, dù cho hi sinh nhiều hơn nữa thì cũng khó lòng ngăn trở được.</p><p>\"Tòa thành cổ này ẩn chứa sức mạnh to lớn, đồng thời cũng có thể thông qua nó để điều khiển sức mạnh của Thiên uyên, ngăn cản bước tiến của cường giả cái thế dị vực.\" Ông lão nói.</p><p>Thạch Hạo biết được một sự thực kinh người, nắm giữ tòa thành này thì có thể khống chế được sức mạnh Thiên uyên, chính là dựa vào thứ này để ngăn cản đại quân dị vực.</p><p>\"Thiên uyên là cái gì ạ?\"</p><p>\"Biển pháp tắc, sức mạnh phán xét vô thượng! Trước khi thiên địa bị đoạn tuyệt thì Tiên vực cũng từng tới giúp đỡ, có sự bố trí của bọn họ, thế nhưng sức mạnh ấy sắp tiêu hao hết rồi, Thiên uyên có quan hệ với Tiên vực, thậm chí là liên kết với nhau.\" Ông lão thản nhiên nói.</p><p>Thạch Hạo run rẩy dữ dội trong lòng, hôm nay hắn đã hiểu rõ quá nhiều điều bí ẩn.</p><p>\"Vào thành đi dạo một chút.\" Ông lão cụt tay nói, muốn dẫn Thạch Hạo vào trong thành, lòng cảnh giác sớm đã được gỡ bỏ, đây là lần đầu tiên có người tiến vào sau vô tận năm tháng đóng kín.</p><p>Thạch Hạo có rất nhiều nghi vấn, tuy rằng vừa nãy ông lão đã tự nói cho hắn biết một vài điều bí mật to lớn, thế nhưng vẫn chưa hề hỏi kỹ, hắn muốn hiểu rõ hơn.</p><p>Hắn cảm thấy, ông lão này có tâm sự nặng nề, tựa như đang lựa chọn nên nói những lời gì.</p><p>\"Tiền bối, thế thì...\" Thạch Hạo hỏi.</p><p>\"Đại quyết chiến sắp tới rồi, tòa thành cô độc này, khu cựu địa đầy tử khí này rồi cũng sẽ đi tới điểm cuối, không còn tồn tại nữa.\" Ông lão than nhẹ.</p><p>\"Cái gì?!\" Thạch Hạo khiếp sợ, đại quyết chiến sắp tới rồi ư?</p><p>Đây tuyệt đối là sự kiện lớn, thế nhưng người của Đế quan mới kia có biết hay không?</p><p>\"Chúng ta đã sớm có linh cảm, trong những ngày sắp tới chỉ sợ sẽ có Bất hủ phá cửa ải, bắt đầu công cuộc diệt sát cửu Thiên thập Địa rồi!' Ông lão cụt một tay nói.</p><p>Lúc này, nơi phía cửa thành lóe lên ánh sáng và hai người biến mất tại chỗ, cứ thế tiến vào trong thành.</p><p>Trong lúc này, tòa thành tựa như một linh hồn to lớn thật sự, bắt đầu kiểm tra hắn và sau khi xác nhận không có gì đáng ngại thì mới cho bọn họ hiển hiện ra ngoài.</p><p>Bên trong tòa thành cổ này rất yên tĩnh, trống trải vô cùng, mấy ông lão dẫn theo những đứa nhỏ với áo quần xộc xệch tiến tới và quan sát Thạch Hạo.</p><p>Đương nhiên, trong thành vẫn còn có những người khác, thế nhưng đối lập với tòa thành to lớn hùng vĩ này, họ lại bé nhỏ tới thảm thương, số lượng người quá ít ỏi.</p><p>Chịu lấy sự đốt cháy của ngọn lửa chiến tranh, một tòa thành cổ huy hoàng bậc nhất thời xa xưa, hiện giờ đã tàn tạ, trên đất đầy máu khô, đường phố kiến trúc cực kỳ cũ kỹ.</p><p>Tiến về trước, Thạch Hạo nhìn thấy được một vài phụ nữ cùng một ít đứa bé, từng khuôn mặt lấm lem bẩn thỉu lộ vẻ hồi hộp nhìn Thạch Hạo.</p><p>Không hề có tiếng cười nói, trong thành là sự ngột ngạt tới nặng nề!</p><p>\"Vật chất không rõ, từng đề cao qua một số cao thủ của dị vực, nghe đâu, nó bắt nguồn ở nơi sâu nhất của dị vực! Thế nhưng, cũng có người lại cho rằng không phải như thế.\" Trên đường đi, ông lão trò chuyện với Thạch Hạo và nói tới một vài chuyện xưa.</p><p>Một vài thứ lão tùy ý nhắc tới lại là những tin tức nặng ký đối với Thạch Hạo!</p><p>\"Đó là...\" Thạch Hạo nhìn chằm chằm về nơi xa, nơi đó có một cung điện khổng lồ cuồn cuộn ánh lửa, gần như trong suốt.</p><p>Thi thoảng có thể thấy được, trong cung điện có mấy vị Vương đang ngồi, chân thân đốt cháy, xương cốt bốc lửa, huyết nhục phóng thích ra tinh khí để gia cố cho tòa thành này.</p><p>\"Thất Vạn, sau khi chết trận thì vẫn bảo vệ như trước.\" Ông lão bình tĩnh nói.</p><p>Thế nhưng Thạch Hạo lại biết, phía sau có rất nhiều chuyện đau lòng, bất đắc dĩ cùng với thê thảm, một đại nhân vật kinh thiên động địa như vậy lại có kết cục đáng thương như thế.</p><p>Cách đó không xa thì có người nức nở, đó là một đứa bé gầy trơ xương, vóc người không cao, trên gương mặt là bùn đất nhem nhúa lau đi giọt nước mắt khi nhìn về cung điện.</p><p>Tiếng khóc của đứa bé này rất kiềm nén và cũng rất dứt khoát, khiến tâm tình người nghe khó mà kìm lòng được.</p><p>\"Hậu nhân của bảy Vương, hiện giờ, đều rất đáng thương.\" Ông lão cụt một tay thở dài.</p><p>Bọn họ trả giá như thế, đáng ư?</p><p>Nhưng mà, tổ tiên đã ra lệnh, tử thủ nơi này, sẽ không lùi bước, bọn họ cùng sống cùng chết ở tại tòa thành này.</p><p>\"Ta hi vọng, ngươi có thể mang những đứa nhỏ này rời đi!\" Ông lão cụt một tay lên tiếng, lão đồng ý làm trái với mệnh lệnh của tổ tiên, muốn đặc cách để những đứa nhỏ này sống tiếp.</p><p>\"Mẹ, ba đâu, lúc nào thì họ trở về?\" Cách đó không xa thì có một đứa bé tầm bốn năm tuổi với bộ đồ da thú thủng đầy lổ hỏi thế.</p><p>\"Khi nào con lớn rồi sẽ trở về.\" Khóe mắt của người phụ nữ ấy đẫm nước, chỉ nói như vậy để an ủi con mình.</p><p>\"Đại ca, nhị ca cũng như tam ca đâu rồi, sao mấy anh ấy chưa trở về?\" Đứa nhỏ lại hỏi.</p><p>Người phụ nữ ấy nhịn không được và rất muốn khóc òa lên, đã mất đi người chồng cùng với ba đứa con, khi hỏi như vậy thì bà ta tựa như bị đao cắt.</p><p>Chuyện như vậy rất bình thường với người trong thành này, bởi vì hầu như thanh niên trai tráng đều chết trận cả.</p><p>\"Bà nội, lúc nào thì con mới gặp được ba thế, vả lại các chú, các bác, các anh cũng biến mất lâu lắm rồi á, chắc chắn sẽ không về rồi. Còn ông nội nữa chứ, xưa nay con chưa từng thấy qua ông.\" Cách đó không xa, ở trong một góc có một đứa bé gái sợ sệt hỏi một bà lão.</p><p>Thân thể của bà lão khô quắt, trên mặt đầy nếp nhăn, bà không nói gì cả mà chỉ duỗi ra bàn tay thô ráp nhẹ nhàng vuốt ve gò má bẩn thỉu của đứa bé.</p><p>\"Dẫn toàn bộ những trẻ nhỏ rời đi nơi này!\" Thạch Hạo lên tiếng, trong lòng xúc động khó mà chịu đựng nổi.</p><p>Bởi vì, những chuyện này rất là bình thường ở trong thành, thế nhưng, nó lại ẩn chứa quá nhiều đau xót.</p>", "images": {}, "success": true}