{"id": 1633, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1633", "title": "Chương 1633: Toà Thành Trong Truyền Thuyết Kia", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1633: Toà Thành Trong Truyền Thuyết Kia</h1><p>Đường nét thô ráp, hướng đi đơn giản, vết tích được lưu lại trong bùn đất khô sạm và xây dựng nên truyền tống trận!</p><p>Nếu như truyền đi thì chắc chắn sẽ khiến người người cảm thấy hoang đường, vài nét bút đơn giản phác họa nên, tòa tế đàn không hề dùng thần thạch gắn kết lại, cũng không phải là trận pháp được xây dựng từ vật liệu quý hiếm thì làm sao có năng lực truyền tống chứ?</p><p>Ai nhìn thấy thì cũng đều cho rằng, đây là do những đứa trẻ nhỏ vẽ bậy vẽ bạ mà thành!</p><p>Thế nhưng lúc này nó phát sáng đầy óng ánh và cũng rất thần thánh, theo pháp lực ba người cùng nhau truyền vào thì bùn đất khô cứng lan tỏa sức mạnh và mở ra một cánh cửa!</p><p>Cũng trong lúc đó, bọn họ nhìn thấy được điểm dị thường bên trong vùng đất kia, tựa như là một chiếc lồng hấp đang có từng làn sương máu bốc lên, từng chùm ánh đen đan dệt.</p><p>Răng rắc!</p><p>Phương xa, vực sâu lôi điện nổ vang, cũng không biết có bao nhiêu luồng ánh điện bay tới và đánh về phía khu vực này.</p><p>\"Chỗ này...\" Thần Minh càng thấy bất an hơn, rốt cuộc cũng đã tìm được nguồn gốc của loại nguy cơ kia.</p><p>Một luồng khí tức khủng khiếp ngập tràn mang theo điềm xấu che kín bầu trời, bắt đầu cuộn trào lan xa.</p><p>Vực sâu lôi điện cũng vì thế mà sôi trào theo, lôi điện cuồn cuộn hóa thành sóng biển dữ dội nhấn chìm cả vùng cát vàng cũng như khu vực này.</p><p>\"Sự tồn tại của vực sâu lôi điện, chẳng lẽ là để trấn áp khu vực này?\" Tam Tạng trầm giọng nói.</p><p>Bọn họ chợt bừng tỉnh, sự tồn lại của vực sâu lôi điện, khu bùn đất, con đê tựa như có một loại nhân quả nào đó, không phải tồn tại độc lập với nhau.</p><p>Lúc này, da đầu bọn họ tê dại, cảm thấy như có việc xấu nào đó đang phát sinh trên người bọn họ, tựa như có đại họa chuẩn bị giết tới, sự khó hiểu của vùng cát kia hoàn toàn vượt xa so với tưởng tượng bọn họ.</p><p>\"Đi!\"</p><p>Cánh cửa đã mở, bọn họ cũng không dám đứng lại nữa mà nhanh chóng xoay người vọt nhanh vào trong, cứ thế biến mất từ đó.</p><p>Ầm!</p><p>Cánh cửa ánh sáng khép kín, cùng lúc đó thì bọn họ nghe được một trận va chạm to lớn, cánh cửa kia đã bị phá nát!</p><p>Thế nhưng, bọn họ đã đi xa, đi tới một khu không hề hay biết!</p><p>Chậm một bước thôi thì đã có đại họa giáng xuống rồi.</p><p>\"Thứ kia tột cùng là thứ gì?\" Thần Minh nghi hoặc.</p><p>Là một sinh vật nào đó thức tỉnh, hay là một loại trận pháp hoặc sức mạnh kỳ dị nào đó đã thức tỉnh?</p><p>\"Đừng nói là sinh linh từ bên trong con đê kia bò qua chớ?\"</p><p>\"Hay là những Chân Tiên, Bất hủ chưa hề chết đi đang ngủ say ở khu vực này?\"</p><p>Bọn họ rời đi với lòng đầy nghi hoặc.</p><p>Con đường phía trước không hề biết nên bọn họ cũng không dám khinh thường, đều thấp thỏm lo âu, bởi vì liên tục mở ra truyền tống trận thế nhưng mỗi lần đều không cách nào tìm được đường về.</p><p>\"Có thể quay về.\" Thạch Hạo lên tiếng, hắn tin tưởng con đường mà Liễu Thần đã chỉ dẫn, chắc chắn không phải là tuyệt địa gì.</p><p>Phía trước mờ mờ sáng lên.</p><p>Như là ánh bình minh lại tựa như là chập chờn, tia sáng ít ỏi thế nhưng vẫn là những tia sáng.</p><p>Ngoài ra còn có một loại uy thế truyền tới khiến người ta không cách nào thở nổi, đó là sự trang nghiêm và cũng là sự thiết huyết, còn có sát cơ đang được phóng thích.</p><p>Dần dần đã thấy rõ, một tòa thành vô cùng to lớn, đang sừng sững ở phía trước.</p><p>Bọn họ từ trong thông đạo bước ra, đã tới chỗ cần phải tới.</p><p>Một tòa thành!</p><p>Đây là nơi nào?</p><p>Nơi đây rất hoang vu, không hề thấy sinh cơ, không hề thấy có hơi thở con người, có chỉ là sự tĩnh mịch, còn có một loại bi thương nào đó được tích lũy cả vạn cổ.</p><p>Một tòa thành lạnh tanh, sừng sững đầy cô độc nơi ấy. Cách rất xa cũng đã có thể cảm nhận được những vết tích loang lổ sau khi ngọn lửa chiến tranh thổi bùng qua.</p><p>Sau khi đáp xuống mặt đất thì Thần Minh chợt run rẩy, khó tự kiềm chế được!</p><p>Tam Tạng cũng chấn kinh trong lòng, da đầu nổ tung, cảm nhận được một luồng hơi thở vô cùng uy nghiêm cùng với sự tiêu điều, thân thể của hắn khẽ rung động không cách nào khống chế, trong lòng trở nên hồi hộp.</p><p>Hai người là Táng sĩ hoàng kim nên cảm nhận được sự đặc biệt của vùng đất này, đây là chiến trường của ngàn tỉ hài cốt, cũng không biết đã có bao nhiêu sinh linh chinh chiến và ngã xuống!</p><p>Bùn đất bên dưới không phải là đất đá thật sự mà đều là hài cốt sau khi tan nát tạo thành, màu đỏ sậm là của vết máu, màu trắng bạch là do xương vỡ ra!</p><p>Đồng thời, những sinh linh đã chết đi đều rất mạnh mẽ, nơi đây tuyệt đối là nơi đã mai táng không ít đại nhân vật vô thượng.</p><p>Thạch Hạo cũng đang run rẩy, cũng không phải e ngại mà là dòng máu trong cơ thể đang sôi trào cộng hưởng theo, cuộn trào mãnh liệt, không hề tự chủ, hắn muốn thét thật dài!</p><p>Ở nơi đây, mi tâm của hắn phát sáng hình thành nên hoa văn vô cùng cổ xưa, ánh sáng nhấp nháy đánh tan đám mây trên trời cao!</p><p>Tội huyết sôi trào, tan mây nứt trời.</p><p>Ở đây, máu huyết thuộc Thạch tộc đang sôi sục, đang thiêu đốt, bên trên xương trán của hắn xuất hiện hoa văn thuộc về tộc này, nó tựa như là chữ viết cực kỳ óng ánh.</p><p>Mi tâm của Thạch Hạo tựa như là một vầng thái dương nhỏ, khi ngẩng đầu thì chùm sáng được bắn ra sẽ xé rách cả trời xanh.</p><p>Thần Minh và Tam Tạng đều ngây ngốc nhìn Thạch Hạo.</p><p>Bọn họ run sợ chính là vì sự khủng khiếp bên dưới mặt đất, nó đã chôn vùi vô số sinh linh tuyệt thế, mà Thạch Hạo lại có phản ứng như vậy nên mới khiến bọn họ cảm thấy giật mình.</p><p>Đây là đâu? Chính là nghi vấn của cả ba người.</p><p>Toà thành kia hơi xa xôi nhưng dù đã ngăn cách bởi khu chiến trường này cũng khiến da dẻ người khác căng cứng, cảm nhận một loại áp lực cực lớn, nó tựa như là một vị bá chủ Tiên đạo đang ngủ say.</p><p>Ba người nỗ lực kìm nén nỗi lòng, mãi đến tận rất lâu sau thì mới dần bình tĩnh lại.</p><p>Nhưng mà, hoa văn nơi mi tâm của Thạch Hạo vẫn chưa hề biến mất, vẫn phát sáng như trước, tựa như là một chùm lửa thần đang đốt cháy các thế giới!</p><p>Bọn họ đánh giá xung quanh, đây là một khối lục địa cực lớn và bao la thế nhưng không phải là vô ngần, vẫn có thể cảm ứng được biên giới của nó và toà thành kia nằm ngay khu trung tâm của lục địa.</p><p>Bọn họ không có tiếp cận tòa thành khổng lồ kia mà là tiến thẳng về phía biên giới.</p><p>Trên mặt đất là rất nhiều di hài, có bộ còn mỗi khung xương, có bộ thì còn cả da thịt, dù cho đã vô số chục vạn năm trôi qua rồi mà vẫn không hề thối rửa, vẫn còn giữ được sự co giãn.</p><p>Quả nhiên, lục địa này có hạn, ở vị trí biên giới có một màn ánh sáng bao phủ lấy nơi này, không thể nào xuyên thủng phá tan được!</p><p>\"Hả?\"</p><p>Tam Tạng kinh ngạc, nhìn thấy được một vài dị thường.</p><p>Bởi vì, màn ánh sáng ấy nửa trong suốt nên có thể thấy được cảnh vật ở bên ngoài, bọn họ đang lơ lửng ở trên trời cao!</p><p>Phía dưới là sa mạc vô ngần, hạt cát vàng óng phản chiếu lại ánh sáng lộng lẫy, trên mặt đất cũng có những bộ xương khô.</p><p>Ngoài ra, phía cuối đường chân trời nơi phương xa có một tòa hùng quan* cao chót vót trong trời xanh, to lớn vô biên, chặn ở Biên Hoang của một giới và trấn thủ nơi ấy.</p><p>(*): Cửa ải trọng yếu.</p><p>\"Đế quan?\" Thạch Hạo biến đổi sắc mặt, vô cùng kinh ngạc, hắn nhìn thấy được Đế quan, vậy đây là nơi nào?</p><p>Hiện giờ, bọn họ đang ở đâu, nằm giữa không trung bên ngoài Đế quan ư?</p><p>Rất nhanh thì Thạch Hạo nghĩ tới một chuyện, lập tức hô hấp trở nên dồn dập, huyết dịch nổ vang rồi đột ngột xoay người và ngẩng đầu nhìn về phía tòa thành cổ xưa đầy thần bí và quạnh hiu kia.</p><p>\"Chẳng lẽ là... tòa thành trong truyền thuyết kia?\" Thần Minh hoảng sợ hét toáng lên.</p><p>Thạch Hạo không nhìn Đế quan nữa mà nhìn về phía tòa thành cổ thần bí đang lơ lửng bên trên đại lục tàn tạ trên bầu trời kia, trong mắt ánh lên vẻ hừng hực, cảm xúc trào dâng, tâm tình kích động chẳng thể kìm chế được.</p><p>\"Bảy Vương Biên Hoang... là trấn thủ toà thành cổ này!\" Hắn lẩm bẩm như thế.</p><p>Chiến huyết của hắn liền thức tỉnh, cuối cùng cũng biết được vì sao sau khi tới đây thì thân thể của hắn lại làm ra phản ứng như vậy.</p><p>Nơi này có tộc nhân của hắn, có tổ tiên của hắn từng chiến đấu đẫm máu ở đây, trấn thủ Biên Hoang, máu tưới bầu trời!</p><p>Năm đó, lúc Thạch Hạo tham gia cuộc đại chiến thiên tài Ba ngàn châu, bên trong di địa Tiên cổ kia hắn từng leo lên một chiếc thuyền cổ màu đen nhuốm đầy máu tươi, nơi đó có thứ không rõ, có thứ kỳ lạ và còn có thi thể của một vị Vương.</p><p>Hắn từng lên trên chiếc thuyền cổ ấy, thông qua một tòa tế đàn và hiểu rõ sự thê thảm của Biên Hoang, biết được bảy vị cường giả mạnh mẽ nhất đã dẫn theo tộc nhân của mình trấn thủ Biên hoang.</p><p>Hắn từng thấy, tộc nhân của bảy Vương này không ngừng chinh chiến, người này ngã xuống thì người kia tiếp bước, càng đánh số lượng càng giảm, cuối cùng ngay cả ông lão già yếu cùng với những đứa trẻ chưa trưởng thành đều leo lên đầu tường thành để trấn thủ, để chống lại đại quân dị vực, tiếp bước cha anh.</p><p>Tới cuối cùng, trong bảy Vương này đã có người ngã xuống, có người chết trận, tộc nhân của bọn họ bao gồm cả phụ nữ trẻ em, cũng không biết có thể còn lại bao nhiêu người!</p><p>Thạch Hạo từng cho rằng, tòa thành trì mà bảy Vương Biên Hoang này liều mạng trấn thủ chắc chắn là Đế quan.</p><p>Thế nhưng, mãi cho tới tận khi tự mình tiến vào Đế quan thì hắn mới rõ ràng, cơ bản không phải, mà còn có một tòa thành khác nữa và nó ở phía trước cả Đế quan.</p><p>Chỉ là, nhiều năm trôi qua như thế nhưng tòa thành kia vẫn không thể tìm thấy, ẩn giấu trong thiên địa.</p><p>Rất nhiều người đều cho rằng, nó đã bị hủy diệt.</p><p>Hiện giờ, hắn đã được tận mắt nhìn thấy và cũng đã tới nơi đây!</p><p>Thạch Hạo từng bước tiến về trước, muốn tới trước tòa thành đó, muốn vào bên trong tòa thành ấy!</p><p>Nói chính xác hơn, đây là một hòn đảo treo lơ lửng giữa không trung, không phải là đại lục vô ngần gì cả thế nhưng độ rộng lớn cũng rất bao la, đủ để trở thành một vùng chiến trường, có thể xây tòa thành khổng lồ.</p><p>Chỉ là, dù sao thì quy mô của toà thành cổ thần bí này nhỏ hơn rất nhiều so với Đế quan, tuy rằng rất là hùng vĩ, kinh sợ lòng người, thế nhưng quy mô lại tầm trung, không phải được xây dựng từ các hành tinh mà là từ các tảng đá cổ xưa.</p><p>Không biết vì sao khi Thạch Hạo nhìn tòa thành này thì hắn cảm thấy, nó còn hùng hồn, tang thương, kiên cố và mạnh mẽ hơn cả Đế quan!</p><p>Không phải ở quy mô, không phải ở to nhỏ, mà là tòa thành này tựa như có linh hồn, khắc ghi lại sự bi thương cùng tang thương của vạn cổ, trải qua khói lửa của chiến tranh, nhuộm qua máu tươi Bất hủ, trở thành một tấm bia to lớn! Trải qua hàng trăm trận chiến nhưng không sụp, trường tồn đến tận ngày nay, ngăn cản kỵ binh của dị vực.</p><p>\"Là toà thành trong truyền thuyết kia... nó mới là Đế quan thật sự!\" Vào lúc này, Thần Minh lên tiếng và nói ra những lời này.</p><p>\"Đế thành chân chính, không ngờ rằng vẫn chưa hề sụp đổ, vẫn sừng sững nơi này!\" Tam Tạng khẽ nói.</p><p>Tiếp đó, bọn họ nhìn về phía mi tâm của Thạch Hạo, nhìn chằm chằm hoa văn kia và lộ ra vẻ khác thường.</p><p>\"Bộ tộc nắm giữ công lao cái thế, trong máu chảy xuôi sự huy hoàng, là vết tích bất diệt.\" Thần Minh đánh giá, ý chỉ về hoa văn nơi mi tâm của Thạch Hạo.</p><p>Thân thể Thạch Hạo chấn động, thứ được gọi là tội huyết, thứ được gọi là vết tích sỉ nhục trên xương trán, không ngờ lại có chân tướng như vậy? Táng sĩ biết chuyện này!</p>", "images": {}, "success": true}