{"id": 1631, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1631", "title": "Chương 1631: Lăn Lộn Trong Lôi Trì*", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1631: Lăn Lộn Trong Lôi Trì*</h1><p>Nguyên văn: 雷池中滚三滚 (méo biết dịch sao)</p><p>Thần Minh, Tam Tạng chẳng biết nói gì hơn, nói gì vậy, để cho hắn để độ thiên kiếp, bắt lấy Lôi trì rồi hẳn đi?</p><p>Dù là ai nghe được lời này thì cũng đều thấy tên khốn này bị điên rồi, hoặc là hung tàn quá mức, hả hê quá mức!</p><p>Thiên kiếp là gì? Xét xử sinh linh trong thiên địa, hạ xuống sức mạnh hủy diệt để rèn luyện cường giả, diệt độ chúng sinh, không gì sánh được, đó là công lý của trời xanh.</p><p>Hoang, rất mạnh, trong mắt của Thần Minh và Tam Tạng thì quả thật siêu phàm thoát tục, thế nhưng độ kiếp thì cũng thôi đi nhưng đây lại còn muốn chụp lấy Lôi trì? Đùa gì thế!</p><p>Thế nhưng, ngay trước vẻ mặt trợn tròn mắt kinh ngạc của bọn họ thì thiếu niên điên này đã bắt đầu hành động, hắn chọn một khu vực trống trải, cách con đê đủ xa và chuẩn bị độ kiếp.</p><p>\"Nè, nhóc Hoang, ngươi chán sống rồi hả, chẳng lẽ thật sự muốn gây xích mích với Lôi trì sâu bên trong vực sâu lôi điện hả?\" Thần Minh hét lớn sợ hắn sẽ xằng bậy.</p><p>\"Cẩn thận thu giúp ta với!\"</p><p>Thạch Hạo run tay một cái, cành liễu mềm mại kia bay ra, ánh xanh bao phủ bay về phia Thần Minh cũng như Tam Tạng, hắn muốn độ kiếp nên không thể mang theo vật ấy được.</p><p>Thần Minh tiếp lấy cành liễu rồi sau đó nhắc nhở hắn không nên làm bậy.</p><p>Đáng tiếc, Thạch Hạo đã bắt đầu, rất là quyết đoán, khống chế một thân đạo hạnh, quan trọng nhất chính là vận chuyển bảo thuật Lôi Đế tới mức tận cùng để kéo lôi kiếp đến!</p><p>\"Ngươi...\" Hai tên Táng sĩ hoàng kim đều rút lui, trong lòng cảm thấy tức tối, tên Hoang này quá thô lỗ mà.</p><p>\"Yên tâm đi, cũng không phải ta chưa thu qua Lôi trì lần nào.\" Thạch Hạo tràn đầy tự tin.</p><p>Hai người không thể nào tin được, cảm thấy quá vô lý.</p><p>Bảo thuật Lôi Đế vừa mới được triển khai thì nơi này gió nổi mây vờn, dẫn dắt lấy nguyên tố Lôi đạo mạnh mẽ nhất, khiến cho đất trời cùng hòa ca.</p><p>Tiếp đó, vực sâu lôi điện nơi xa xa phát ra tiếng vang thật lớn tựa như dòng lũ vỡ đê, một vệt cầu vồng lao tới đánh thẳng lên trên người Thạch Hạo.</p><p>Ầm!</p><p>Lập tức hắn bị đánh bay, quần áo cả người te tua, toàn thân cháy đen đầy thê thảm.</p><p>Còn thiên lý không đây? Thạch Hạo muốn chửi thề, thiên kiếp vừa mới bắt đầu, đây cũng chỉ là đòn đánh đầu tiên mà đã khiến hắn ngã túi bụi như vậy rồi, sao lại mạnh thế chứ?</p><p>\"Hi hi, ngươi có phúc thật đó, từ từ tận hưởng nhé.\" Thần Minh cười trên sự đau khổ của người khác, nàng cầm cành liễu đứng đó, cặp mắt to tròn chớp chớp, nụ cười quyến rũ động lòng người, thân thể mềm mại khẽ lay chuyển.</p><p>Thiên kiếp này không hề bình thường, uy lực cực lớn, rất khó tưởng tượng về sau sẽ mạnh tới mức nào!</p><p>Lần trước Thạch Hạo độ chính là Cửu Thiên Thập Địa kiếp, toàn bộ đại thế giới cổ lão đều hiện ra, hắn từ thập Địa giết thẳng tới cửu Thiên, đại chiến cùng với vạn mã thiên quân.</p><p>Mà lần này, không có những địa vực ấy xuất hiện, chỉ là những Lôi đạo bản nguyên nhất mà thôi.</p><p>Đương nhiên, lúc này cũng chỉ vừa mới bắt đầu, hoặc là những thứ quái dị vẫn còn chưa xuất hiện.</p><p>Từng luồng ánh chớp trước là từ vực sâu lao tới, sau đó là từ một nơi nào đó trên trời cao hạ xuống, trước sau đúng ba ngàn sáu trăm tia sét nện thẳng lên người Thạch Hạo.</p><p>Vết thương chằng chịt trên người, miệng phun máu tươi, thương tích không hề nhẹ.</p><p>Đó là chuyện chưa bao giờ có, trước kia lôi kiếp đều từ yếu tới mạnh, thế nhưng lần này vừa bắt đầu thì đã muốn đoạt luôn tính mạng của hắn, quá mãnh liệt mà.</p><p>Hơn nữa, rất đơn giản, ba ngàn sáu trăm tia sét nối liền thành một vùng, tựa như là ngân hà trút mạnh xuống.</p><p>\"Thiên Diệt lôi kiếp!\" Tam Tạng biến sắc.</p><p>Ba ngàn sáu trăm tia sét, con số này rất nhạy cảm, có truyền thuyết nói rằng, ý nghĩa của Thiên Diệt lôi kiếp, chính là muốn giết người này, cố gắng hủy diệt.</p><p>Theo như bình thường, một ngàn tia sét là đủ rồi, mà giờ tới tận ba ngàn sáu trăm đạo tắc thì chắc chắn sẽ bị chém thành tro bụi.</p><p>\"E rằng hắn nguy rồi!' Tam Tạng nói, chịu đựng ba ngàn sáu trăm luồng lôi điện, khó mà đón nhận lấy uy lực của thiên kiếp này.</p><p>Ít nhất, trong ghi chép ở khu mai táng thì đặc biệt nói rõ, đó là kiếp nạn phải chết, không thể vượt qua.</p><p>\"Ầm!\"</p><p>Xa xa, một con Hỏa hoàng vỗ cánh vồ giết về phía Thạch Hạo, uy thế kinh người.</p><p>\"Hả? Rốt cuộc cũng đã bắt đầu rồi, đây mới thật sự là thiên kiếp chân chính ư, ba ngàn sáu trăm luồng trước kia cũng chỉ là thứ dạo đầu?\" Thạch Hạo nheo mắt lại, hắn linh cảm lần độ kiếp này có gì đó khác lạ.</p><p>Khúc dạo đầu mà đã hạ xuống ba ngàn sáu trăm luồng lôi điện, nếu như tu sĩ cảnh giới Độn Nhất bình thường thì sớm đã bị đánh giết thành bột phấn rồi, chứ đừng nói tới cảnh giới Trảm Ngã.</p><p>Phượng hoàng lửa giang cánh, thiên địa yên tĩnh, ánh lửa cuộn trào, thực ra đều là lôi điện, chúng nhanh chóng nhấn chìm lấy Thạch Hạo nơi ấy.</p><p>Đây là một trận đại chiến, Thạch Hạo thủ thế chờ sẵn, không hề có chút bất cẩn nào, dù cho thiên kiếp này chỉ vừa mới bắt đầu thì hắn cũng phải ứng phó toàn lực, sợ sẽ xảy ra sơ xuất gì đó.</p><p>Bởi vì, thiên kiếp lần này quá kỳ lạ, vô cùng khủng khiếp.</p><p>\"Quả nhiên là đại sát kiếp, vừa tới liền đã có một con Phượng hoàng lửa lao tới rồi, phía sau không biết sẽ hiện ra gì đây?\" Thần Minh than nhẹ.</p><p>Ngọn lửa đốt cháy cả bầu trời nơi ấy, không gian cũng đều sụp đổ, tất cả đều là lửa, tất cả đều là lôi điện, diệt hết sinh cơ, Thạch Hạo gặp phải phiền phức cực lớn.</p><p>Nhưng mà, hắn có thể được gọi là thần thông quảng đại, chiến đấu hồi lâu và trong ánh chớp cuối cùng, trong thời khắc ngọn lửa đốt người thì hắn đã gắng gượng kéo lìa một cánh của con Hỏa hoàng kia.</p><p>Phượng hót động trời, Hỏa hoàng bỏ chạy!</p><p>Tới đây, lôi điện đầy trời đã biến mất!</p><p>\"Mùi vị gì vầy?\" Trên người Thạch Hạo mang theo vết máu, cúi đầu nhìn cánh phượng hoàng dính máu trong tay mình.</p><p>Quá chân thật, y sì như huyết nhục thật sự, tựa như là một chiếc cánh phượng hoàng đẫm máu vậy.</p><p>\"Ngươi còn muốn ăn nữa à?\" Thần Minh trợn tròn mắt.</p><p>Bộp, chiếc cánh đó nổ tung trong tay Thạch Hạo, hóa thành một chùm lôi điện xuyên thủng và tan biến trong hư không.</p><p>\"Gào...\"</p><p>Tiếng rồng ngâm rung động cả càn khôn.</p><p>Một con rồng lớn lao tới và theo sau là mấy trăm con rồng nhỏ điên cuồng giết thẳng về phía Thạch Hạo, lôi điện soàn soạt, gió to vù vù, nơi đây trở nên chói mắt.</p><p>Lại là một loại thiên phạt khác, chân long xuất hiện tựa như là xích thần trật tự ngang trời, muốn giết sạch sinh cơ nơi đây.</p><p>Hoàn toàn chính xác, lại là một hồi huyết chiến, vết thương trên người Thạch Hạo càng nhiều thêm, máu tươi dính khắp, mặt mày be bét mới kết thúc trận chiến này.</p><p>Sau khi con rồng lớn bị kéo đứt một đoạn ngắn ở đuôi thì đã bỏ chạy, sau đó tản đi ở nơi xa.</p><p>\"Hú...\"</p><p>Lại một con cự thú khổng lồ mang theo ánh vàng kim, khủng khiếp vô biên, đằng đằng sát khí.</p><p>Thiên Giác nghĩ, hung thú có danh tiếng thần lực cái thế giết thẳng tới Thạch Hạo.</p><p>...</p><p>Lại là cuộc đại chiến đáng sợ phát sinh.</p><p>\"Gào...\" Cửu U Ngao xuất hiện, nó chạy chồm vồ giết về phía Thạch Hạo.</p><p>\"Cọp không phát uy thì lại tưởng ta là mèo ốm mà!\" Thạch Hạo giận dữ, trong biển sấm hắn rèn đúc ra một chiếc đỉnh rồi hút lấy những con cự thú lần lượt xuất hiện kia.</p><p>\"Ta hầm nhừ ngươi luôn!'</p><p>Huyết chiến kinh thiên, thỉnh thoảng sẽ có cự thú thuộc Thập Hung sẽ hiện lên thế nhưng cũng không phải là toàn bộ mà chỉ hơn nửa, chém giết đầy thê thảm.</p><p>Ầm ầm!</p><p>Trời đất quay cuồng, những đám mây sấm sét như vô tận, vô số bóng người đánh tới, sinh linh lần này còn nhiều hơn cả Cửu Thiên Thập Địa kiếp trước kia, chúng không ngừng gầm rú.</p><p>Thậm chí, Thạch Hạo thấy nơi phương xa có Tiên vương đang đánh nhau, có Bất hủ đang đại chiến.</p><p>Cũng may là, chiến trường ấy cũng không hề bao phủ lấy hắn, chứ không hậu quả khó mà lường được.</p><p>Tình cảnh đáng sợ, hàng loạt sinh linh nhảy ra chém giết với Thạch Hạo, hắn sớm đã nhuộm đẫm máu tươi, cả người gần như tan nát.</p><p>Thậm chí có mấy lần đã chia năm xẻ bảy, sau đó gian nan gắng gượng ghép lại thân thể và tiếp tục chinh chiến.</p><p>Lần này rất nguy hiểm, đã mấy lần hắn suýt chút nữa bỏ mạng.</p><p>Đương nhiên, như vậy cũng chưa hề kết thúc, vẫn còn đang trong quá trình tiến hành.</p><p>Ầm ầm!</p><p>Đột nhiên, một vực sâu lôi điện cỡ nhỏ xuất hiện và phóng thẳng về phía hắn, diệt đi vô số sinh linh do tia chớp hóa thành, không ngừng tấn công Thạch Hạo.</p><p>Rầm!</p><p>Thân thể của hắn rốt cuộc lại nổ tung lần nữa!</p><p>\"Lôi trì xuất hiện rồi kia!\" Thần Minh khẽ hô lên.</p><p>\"Giết!' Thạch Hạo gào lớn.</p><p>Hắn gian nan tụ lại huyết nhục, thật sự hắn đã không còn bao nhiêu sức lực nữa, thương thế quá nặng.</p><p>Bởi vì, thiên kiếp lần này quá đặc biệt, tựa hồ khoảng cách quá gần vực sâu lôi điện nên uy lực cũng khủng khiếp mạnh mẽ hơn.</p><p>Ầm!</p><p>Vực sâu lôi điện cỡ nhỏ ép xuống khiến cho cơ thể hắn lần nữa chia năm xẻ bảy, cơ thể hắn thật sự rất mạnh mẽ thế nhưng vẫn gặp phải tai ách này.</p><p>Ầm ầm!</p><p>Đột nhiên, Thạch Hạo bạo phát, hắn bật nhảy và vận dụng sức mạnh còn sót lại của bản thân, toàn bộ cánh cửa trong cơ thể đều mở rộng, ánh sáng vô lượng ngút trời.</p><p>Vù vù!</p><p>Thạch Hạo vọt lên và nhảy vào bên trong Lôi trì nằm trong biển sấm kia.</p><p>Chiếc Lôi trì này tầm nửa trượng vuông, ánh bạc bóng loáng, lưu chuyển ánh sáng thần thánh.</p><p>Ầm!</p><p>Thời khắc này, thiên địa đều nổ tung, lôi điện nơi đấy cao tới cả vạn trượng đánh hết về Thạch Hạo.</p><p>Nhưng mà, bên trong Lôi trì là những đóa bọt nước, Thạch Hạo nằm ở bên trong và tham lam hấp thu Lôi Kiếp dịch, thân thể trọng thương của hắn đang được trị liệu một cách nhanh chóng.</p><p>Đương nhiên, lôi kiếp lại đánh tới, lần nữa đánh nát thân thể hắn thế nhưng lần nữa nó lại được gắn kết lại, đây là một cuộc tra tấn dã man, tàn khốc, là quá trình lặp đi lặp lại.</p><p>\"Như vậy mà cũng được à?\" Thần Minh kinh ngạc.</p><p>\"Không xong, sự đáng sợ không nằm ở Lôi trì, nó chỉ là chiếc bồn chứa bảo dịch, sát cơ thật sự là nằm ở phía sau!\" Tam Tạng trầm giọng nói.</p><p>Thạch Hạo lăn lộn bên trong Lôi trì, điên cuồng hấp thu bảo dịch để khôi phục lại thân thể, đồng thời bắt đầu chống lại lôi kiếp ở bên ngoài.</p><p>Đột nhiên, một cảm giác khủng khiếp chợt xuất hiện.</p><p>Cách đó không xa có một cái đài cổ, tồn tại đã lâu, bao phủ bởi sức mạnh của thời gian, tựa như trường tồn từ tuyên cổ.</p><p>Trên đài có một thanh trát đao lượn lờ tiên khí, sặc sỡ màu sắc, thế nhưng rất nhanh sau đó thì khí tức thu lại và trở về lại vẻ cổ điển vốn có.</p><p>Đó là Trát đao trảm tiên, được xưng tụng dù cho là Tiên cũng có thể cắt lìa!</p><p>Thạch Hạo nhìm chằm chằm lấy nó, cảm nhận được sự nguy hiểm cùng cực thế nhưng không biết vì sao, bên trong cơ thể lại sinh ra bản năng kỳ quái đang mong ngóng, đang hưng phấn, hắn muốn xông lại gần thanh trát đao này!</p>", "images": {}, "success": true}