{"id": 1637, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1637", "title": "Chương 1637: Không Nhà", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1637: Không Nhà</h1><p>Tòa thành rất lớn thế nhưng lại thiếu hụt sức sống, bởi vì người quá ít.</p><p>Thành cổ nguy nga, mặc dù có chút tồi tàn thế nhưng vẫn giữ được khí thế hùng hồn như xưa, đáng tiếc, nơi đây chỉ còn sót lại những người phụ nữ trẻ em, một ít người bệnh suy yếu bảo vệ nơi này, thành lớn nhưng người ít.</p><p>\"Đây là nơi nghỉ ngơi của Vương.\"</p><p>Ông lão cụt một tay dẫn Thạch Hạo tới trước một ngọn núi thấp ở trong tòa thành này, chỉ là bên dưới chân núi mọc đầy cỏ dại, yên tĩnh không hề một tiếng động.</p><p>Trên núi, có vết máu màu đen đã khô cứng, quạnh hiu và thiếu sức sống.</p><p>Còn lại một vị Vương, hiện giờ như thế nào, còn sống hay đã chết? Dù cho người trong thành cũng không thể biết rõ.</p><p>Không tới bước ngoặc sinh tử thì người cuối cùng trong bảy Vương sẽ không ra tay, bởi vì để duy trì được tòa thành cô độc này thì rất gian nan, chỉ khi nào hắn còn sống thì tòa thành này mới không ngã, mới có thể mượn dụng sức mạnh Thiên uyên!</p><p>\"Tham kiến Vương!\" Ông lão cụt một tay mang theo vẻ sùng kính và thành kính cúi chào trước ngọn núi thấp này.</p><p>\"Thạch Hạo xin chào cổ tổ!\" Thạch Hạo cũng rất cẩn thận hành lễ với lòng tôn kính.</p><p>Dù như thế nào thì bảy Vương này đều là anh hùng cái thế, cần phải được kính trọng, dẫn theo từng tộc nhân một chiến đấu, vĩnh viễn không bao giờ lùi về sau, chinh chiến với địch thủ bên ngoài Biên Hoang, dùng máu và sinh mạng để bảo vệ cửu Thiên thập Địa.</p><p>Hắn không bao giờ quên được hình ảnh mà bản thân đã nhìn thấy ở tế đàn bên trên thuyền cổ màu đen kia, bảy Vương gầm thét, chiến thiên đấu địa, dẫn theo tộc nhân bao gồm trẻ em người già yếu cùng nhau huyết chiến đến cùng với kẻ địch.</p><p>Từng thi thể ngã xuống, cổ thành bị nhuộm thành máu, công lao cái thế, nhưng ngoại giới lại không một ai hay biết, năm tháng trôi qua đã chôn vùi công lao và tên tuổi của bọn họ.</p><p>Bỗng nhiên ngọn núi thấp ấy phát sáng rất nhẹ nhàng và cũng rất rõ ràng, nó từ từ khuếch tán ra ngoài.</p><p>\"Ta đã biết suy nghĩ của ngươi, mang những đứa nhỏ kia rời đi đi.\" Đây là lời nói với ông lão cụt một tay, không hề có uy thế, cũng không hề có sóng năng lượng, tất cả đều bình dị như vậy.</p><p>Thế nhưng, Thạch Hạo lại cảm nhận được một loại khí thế hùng hồn rộng lớn, không ép người thế nhưng lại bàng bạc chính khí, không thể nào xâm phạm, đường đường chính chính.</p><p>Lúc này trong mắt ông lão cụt một tay vương vấn vẻ thương tâm, nước mắt vẫn đục lăn dài, hiện giờ quỳ rạp xuống đất rồi run giọng nói: \"Tạ ơn Vương thượng!\"</p><p>\"Là chúng ta vô dụng, nên đã làm khổ bọn nhỏ.\" Người cuối cùng trong bảy Vương nói như thế rồi nhẹ thở ra, rất buồn bã, rất điêu tàn.</p><p>Tiếp đó, ánh sáng của ngọn núi thấp này thu lại thế nhưng cũng truyền ra một câu nói cuối cùng, đó là hướng về Thạch Hạo, chỉ có hai chữ: \"Sống sót!\"</p><p>Đây là căn dặn hay là đang nhắc nhở, hoặc cũng là đã dự kiến được chuyện gì?</p><p>Chỉ hai chữ này đã khiến Thạch Hạo linh cảm được nhiều thứ, đây là màn đêm trước bão tố, sóng lớn sẽ xuất hiện thôi! Thể hiện máu sẽ chảy thành sông, thây sẽ chất thành núi, có lẽ sẽ có rất nhiều người chết!</p><p>Một người cuối cùng còn sống trong bảy Vương, hắn rất suy yếu, tựa như không hề xem trọng cửu Thiên, là đang nhắc nhở Thạch Hạo ư, sống sót là quan trọng nhất sao!</p><p>Rời khỏi ngọn núi thấp này đã lâu nhưng ông lão cụt một tay vẫn không hề nói gì, ánh mắt ngây dại xuất thần.</p><p>Lão biết, sâu trong nội tâm của vị Vương cuối cùng này là vô tận đau đớn và buồn bã, chinh chiến thiên cổ, chiến khí tan mất, máu và hồn rồi cũng sẽ phải quay lại đất vàng.</p><p>Trong thành, những đứa bé đều lộ vẻ nặng nề, không ai thích nói chuyện cả, từng người im lặng phiền muộn, dù cho lần đầu tiên thấy Thạch Hạo thì cũng chỉ quan sát trong yên lặng.</p><p>Đây chính là sự ngột ngạt mà các cuộc đại chiến gây nên, thường ngày trong tòa thành này chẳng hề có tiếng cười nói, bọn họ không có tuổi thơ, không có sự non nớt, không có niềm vui sướng, có cũng chỉ là sự giãy giụa để được sinh tồn, bảo vệ tòa thành này.</p><p>Những đứa nhỏ này hầu như đều đã mất đi cha chú, thiếu đi sự chăm sóc vốn có, đối mặt chỉ là thổ địa lạnh lẽo, binh khí lạnh tanh, còn có cả máu và xương nữa.</p><p>\"Boong...\"</p><p>Tiếng chuông ngân vang, ánh mắt của tất cả mọi người trong thành đều lóe sáng, bao gồm những đứa nhỏ cũng bắt đầu chạy về phía các tường thành.</p><p>Trong tay bọn họ cầm lấy các loại pháp khí thần bí và mạnh mẽ!</p><p>Lúc này Thạch Hạo thất kinh, những đứa nhỏ này mạnh mẽ tới phi thường, vượt xa những đứa bạn cùng trang lứa ở ngoại giới, tựa như là từng con báo săn nhỏ đầy nhanh nhẹn, sát khí lan tỏa chỉ có hơn chứ không hề kém so với hung thú!</p><p>Dù cho là đứa nhỏ vài tuổi thì cũng thể hiện ra sự mạnh mẽ tới dị thường!</p><p>Nhưng chung quy lại thì chúng cũng chỉ là những đứa bé, bọn chúng tay cầm binh khí cũng chỉ là một loại bản năng mà thôi, và cũng là bởi vì trong thành không có quá nhiều người, thanh niên trai tráng đều đã chết trận cả!</p><p>\"Phát sinh chuyện gì?\" Thạch Hạo hỏi.</p><p>\"Có địch xâm lấn.\" Ông lão cụt một tay đáp.</p><p>Lão dẫn theo Thạch Hạo nhằm về một phương hướng, vượt qua hư không và tới bên trên một tường thành rồi nhìn về phía dưới.</p><p>Một màn ánh sáng được dựng lên và bảo vệ tòa thành cổ này, đó là màn ánh sáng được phù văn tạo thành, có thể ngăn cản công kích của Bất hủ.</p><p>Dưới tòa thành là một con hung thú với hình thể khổng lồ, nó có hai cái đầu, một cái là cá sấu vàng óng, còn một cái là đầu đại bàng đầy uy mãnh dữ tợn.</p><p>Thân thể của nó rất lớn với thân hình cá sấu, thế nhưng nơi lưng còn có một cặp cánh màu vàng của đại bàng.</p><p>Hiển nhiên, đây là một chủng tộc cực kỳ mạnh mẽ, sau khi ông lão cụt một tay thấy được thì vẻ mặt đanh lại.</p><p>Thạch Hạo từng nghe được, có thể tới trước tường thành này thì đều là Bất hủ giả, chẳng lẽ đây là một sinh linh Bất hủ chân chính ư?</p><p>Vui mừng chính là, Tam Tạng và Thần Minh không phải đứng ở hướng cửa thành này, nếu không thì nguy to rồi!</p><p>\"Cũng may chỉ là thi thể, có người mượn nhờ thân thể ấy để ước lượng Đế thành.\" Ông lão cụt một tay thở dài.</p><p>Đây là thi thể của một con hung thú, sinh linh Bất hủ đã mượn nhờ để hiển linh nhằm vào tòa thành cổ này, hơn nữa trong khoảng thời gian này diễn ra rất nhiều, theo như suy đoán của ông lão thì cuộc đại quyết chiến sắp sửa tới rồi!</p><p>Ông lão vung tay để bọn họ xuất thủ, đôi bên giao lưu rất đơn giản, hầu như không cần nói năng gì.</p><p>Tuy rằng kẻ địch không phải là Bất hủ thật sự thế nhưng cũng rất đáng sợ, ông lão cụt một tay giao lại cho bọn nhỏ, để bọn chúng ra tay.</p><p>Một đám trẻ nhỏ đều trầm mặc thế nhưng rất quả cảm, sớm đã đứng vào những khu vực đặc biệt trên tòa thành, tay cầm pháp khí yên lặng tế lên phù văn, khống chế sức mạnh thần thánh.</p><p>Ầm!</p><p>Phía bên này tường thành tựa như sống lại, nó phát ra ánh sáng rồi một luồng ánh kiếm to lớn xuất hiện và bổ mạnh xuống con cổ thú kia!</p><p>Bí bảo!</p><p>Những đứa nhỏ này đều sử dụng những bí bảo đặc thù có thể cộng hưởng với tường thành, đề cao phù văn phòng ngự và đại thuật để đánh giết.</p><p>Nhưng mà, trên khuôn mặt của mỗi người đều trắng nhợt thiếu đi màu máu, không lâu sau có người ngồi xếp bằng đọc thầm văn tự thờ cúng, nối liền với một ít \"đống lửa\" trong thành.</p><p>Những đống lửa này rất đặc thù, đều là khung xương và có sức mạnh Bất hủ ngập tràn, bọn họ chỉ mượn dùng từng tia một, từng vệt thần quang thông qua pháp khí truyền ra ngoài.</p><p>\"Bọn chúng nhỏ như vậy mà đã phải làm những việc nguy hiểm như thế?\" Thạch Hạo nhíu mày, việc này nhìn thì đơn giản thế nhưng lại ẩn chứa nguy cơ vô cùng.</p><p>Khung xương của sinh linh Bất hủ kia tuy rằng bị phù văn trận pháp khóa chặt, mỗi lần chỉ có thể mượn dùng được một chút sức mạnh, thế nhưng, vạn nhất nó tuôn ra một chùm lửa Bất hủ thì cũng đủ giết chết bọn chúng cả vạn lần rồi.</p><p>Ngoài ra, trong quá trình vận chuyển pháp khí ấy, nếu như có điều gì ngoài ý muốn xảy ra thì đều là tai ách cả.</p><p>Đương nhiên, Thạch Hạo cũng phải bội phục những người trong thành này khi đã sáng chế ra bí pháp ấy. Có thể để bọn họ tham chiến, đều có loại dũng khí này, đối mặt với cường địch đều không hề nao núng, mỗi một người đều kiên nghị không thôi.</p><p>\"Chuyện này cũng không tính là nguy hiểm gì, hàng chục hàng trăm thậm chí lên tới hàng nghìn bậc cha chú tổ tiên của bọn chúng từng dùng sinh mệnh để hiến tế, ôm lấy ngọn lửa xương cốt của sinh linh Bất hủ lao ra ngoài và kề vai chiến đấu với Vương.\" Ông lão cụt một tay bình thản nói.</p><p>Chuyện này rất tàn khốc và đẫm máu, hoàn toàn là dùng mạng để thế mạng, thế nhưng lão lại nói một cách bình thản như vậy.</p><p>\"Mượn nhờ sức mạnh Thiên uyên, cần phải trả cái giá càng lớn hơn.\" Ông lão thở dài.</p><p>Vào thời khắc nguy cấp ấy, là đang đối phó với Vương Bất hủ!</p><p>Phụt!</p><p>Có khuôn mặt của một đứa nhỏ trở nên trắng bệch, tuy rằng thực lực hơn xa bạn cùng lứa tuổi thế nhưng chung quy tuổi tác vẫn còn quá nhỏ, lúc này phun ra một ngụm máu tươi rồi ngã ầm xuống đất.</p><p>Có người tiến lên đỡ lấy nó và chăm sóc thương thế.</p><p>\"Sinh ở đây thì có thể làm gì chứ?\" Ông lão cụt một tay nói, chỉ một câu đơn giản nhưng đã nói rõ toàn bộ.</p><p>Hiện thực tàn khốc là thế, muốn được tự do tự tại, không buồn không vui, lớn lên trong nụ cười tươi sáng như những đứa bé ở bên ngoài, đó là điều không thể!</p><p>Ở đây, sống sót chính là hạnh phúc!</p><p>Keeng keeng keeng keeng!</p><p>Tường thành không ngừng phát sáng, kiếm khí bổ ra bứt lui con cổ thú kia.</p><p>Nhưng tóm lại vẫn chỉ là một đám trẻ nhỏ, dù cho có mượn nhờ các loại sức mạnh, khởi động những thuật pháp thảo phạt thì cũng không đủ.</p><p>Sau đó, đã có mấy lần ông lão xuất thủ hợp lực khống chế, bức tường phía này bạo phát ra ánh sáng vô lượng, hình thành nên một thanh chiến kích màu máu và đâm thẳng về trước.</p><p>\"Phụt!\"</p><p>Đầu con cổ thú kia bị chém bay, một tia sáng ý chí nhanh chóng bỏ chạy.</p><p>Cuối cùng, con cổ thú ấy cũng đã bị đẩy vào trong thành, đương nhiên, trải qua phù quang chiếu sáng nơi cửa thành thì đã tịnh hóa qua một lần, chém sạch sinh cơ phòng ngừa phát sinh điều ngoài ý muốn gì đó.</p><p>Vào lúc chạng vạng, ánh lửa bập bùng trong thành, đó là xương thú đang bốc cháy hình thành nên những đống lửa trại.</p><p>Thạch Hạo ngồi ở một bên quan sát những đứa nhỏ trầm mặc, im ắng không nói một lời nào đang chờ đợi đồ ăn mang tới, trong lòng hắn khó có thể bình tĩnh được.</p><p>\"Ăn một miếng đi, mùi vị cũng không tệ lắm đâu.\" Ông lão cụt một tay đưa cho Thạch Hạo một miếng thịt, đây chính là chiến lợi phẩm của ngày hôm nay.</p><p>Loại thịt này ẩn chứa tinh khí kinh người, chỉ có cổ thú với huyết thống khủng khiếp mới sở hữu, bọn nhỏ nếu muốn ăn thì những người lớn tuổi phải luyện hóa nhiều lần trước khi đưa cho chúng.</p><p>Cuối cùng thì Thạch Hạo cũng đã hiểu, vì sao những đứa nhỏ này tuy rằng tuổi không lớn thế nhưng từng đứa lại có sức lực lớn vô cùng, thực lực vượt xa bạn cùng trang lứa.</p><p>Từ nhỏ tới lớn, bọn chúng đều dùng hung thú làm thức ăn.</p><p>Nếu như mang chúng ra ngoài và đào tạo thì chắc chắn sẽ là những hung thú hình người với tiềm lực tuyệt thế, đều là hạt giống tốt cả!</p><p>\"Trong cơ thể hung thú của dị vực có một tí vật chất không rõ, ăn nhiều cũng không tốt, sẽ xảy ra bệnh quái lạ, nếu không, trong nhà kho mà những cuộc đại chiến cổ đại chắc chắn sẽ lưu lại một vài thi thể hung thú với thần lực dồi dào hơn, kinh người hơn.\" Ông lão cụt một tay nói.</p><p>\"Không rõ?\"</p><p>\"Uhm, ăn quanh năm suốt tháng và không tìm cơ hội để hóa giải, vậy người ăn sẽ bị lạc lối.\" Ông lão gật đầu, nói rõ cho Thạch Hạo biết phải chú ý tới việc luyện hóa.</p><p>Theo như suy đoán của ông lão, không chỉ các loại hung thú mà những Vương tộc khác của dị vực cũng đều có không nhiều thì ít, chỉ là vấn đề về số lượng mà thôi.</p><p>\"Mấy đứa nhỏ, tối nay đi chào tạm biệt bà và mẹ của mình, nói hết toàn bộ những gì mình kìm nén chôn giấu trong lòng cho bọn họ biết đi.\" Ông lão cụt một tay đứng dậy rồi nói với đám nhóc đang ngồi vây quanh đống lửa trại.</p><p>\"Ngày mai khi mặt trời mọc, các ngươi sẽ rời đi, đi tới một nơi khác để học hỏi bản lĩnh càng mạnh mẽ hơn, khi các ngươi đủ mạnh sẽ quay trở về tiếp tục bước chân của người thân mình, cùng nhau sóng vai chiến đấu với những lão già như chúng ta!\" Ông lão cụt một tay cao giọng nói.</p><p>Thế nhưng, Thạch Hạo có thể nghe được sự run rẩy trong âm thanh, đó là mang theo cảm tình, xúc động tâm tình, là đang vĩnh biệt.</p><p>Một vài đứa nhỏ hơi lớn chút đều đứng dậy, hô: \"Không, chúng con muốn ở lại để chiến đấu, thành còn người còn, thành mất người mất, chiến đấu cùng với tổ tiên, máu phải được lưu ở chỗ này!\"</p><p>\"Chúng con cũng muốn lưu lại!\"</p><p>\"Chúng con không đi!\"</p><p>\"Nơi đây mới là nơi chôn nhau cắt rốn của chúng con, dù cho chết trận, xương và máu cũng phải được chôn vùi ở nơi này!\"</p><p>Đám thiếu niên mười mấy tuổi hô lớn đầy kích động, bởi vì, bọn chúng biết ông lão muốn bọn họ sống sót, không muốn bọn họ quay trở lại nữa.</p><p>\"Tất cả ngậm miệng hết cho ta, hiện giờ, quay trở lại! Cố gắng chuyện trò chăm sóc bà và mẹ của chính mình, sáng sớm mai tập hợp lại nơi đây!\" Ông lão cụt một tay quát lớn.</p><p>Lửa trại đã tắt, trong thành tối om.</p><p>Giờ khắc này chính là sự xung kích vô cùng lớn với những đứa nhỏ, tựa như đất trời sụp đổ, phải rời khỏi đây ư?</p><p>Nhưng mà, bọn họ đã sinh sống ở đây nhiều năm, sinh ra và lớn lên đều là như thế, cho nên không nỡ rời đi.</p><p>Sáng sớm, khi tia hào quang đầu tiên ló dạng.</p><p>Ông lão cụt một tay mang theo một vài lão nhân khác đang ôm những đứa bé trên tay đi tới tập hợp ở trên quảng trường.</p><p>\"Đi thôi, ai có bản lĩnh như tổ tông của mình, yếu nhất một mũi tên cũng phải bắn nát một ngôi sao lớn, khi đó mới được quay trở lại!\" Ông lão quát lên.</p><p>Đứng bên cạnh, những người bà người mẹ của đám nhóc này hiện giờ đã trở thành chủ lực của cuộc chiến, không thể rời đi!</p><p>Thời khắc này, bọn nhỏ khóc, những người phụ nữ kia cũng khóc.</p><p>Vào ngày thường, bọn chúng trầm mặc ít nói, không hề nói nhiều như vậy, nhưng hiện giờ lại hô lớn không muốn chia ly.</p><p>Bọn chúng nhìn về phía thân nhân của mình, muốn nói rất là nhiều điều thế nhưng chỉ cất tiếng khóc mà thôi.</p><p>Lúc này, bọn chúng khóc lóc còn nhiều hơn cả thường ngày gộp lại.</p><p>Khi mặt trời mọc, Thạch Hạo dẫn theo một đám nhóc rời đi, ánh bình minh màu vàng chiếu dài hình bóng của bọn họ, tựa như không muốn rời đi!</p>", "images": {}, "success": true}