{"id": 1638, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1638", "title": "Chương 1638: Trở Lại Đế Quan", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1638: Trở Lại Đế Quan</h1><p>Ánh bình minh chiếu khắp, một đám nhỏ kiệm lời lúc rời đi đều khóc lớn, trên gương mặt bẩn thỉu đều mang những giọt nước mắt lóng lánh.</p><p>Thạch Hạo dẫn theo bọn chúng rời khỏi Đế thành.</p><p>Trong tay của hắn nắm giữ một quân bài, chính vì có nó mới có thể ra vào nơi đây.</p><p>Thần Minh, Tam Tạng đều kinh ngạc từ phương xa chạy tới, tuyệt đối không ngờ rằng hắn sẽ dẫn theo một đám nhóc xuất hiện, tổng cộng cũng phải mấy trăm người.</p><p>\"Ngươi... đi nhận ba à?!\" Thần Minh trêu đùa.</p><p>\"Ừ!\" Thạch Hạo nghiêm túc trả lời, sự thật là như thế.</p><p>Hai tên Táng sĩ ngây ngốc, thật sự đi nhận ba? Hoang có lai lịch ra sao, cho tới tận hiện tại mà liên hệ máu mủ vẫn còn rất gần với những sinh linh trong Đế thành nguyên thủy ư?</p><p>\"Làm sao để rời khỏi nơi này, chúng ta đã thử rất nhiều lần rồi nhưng không cách nào phá mở được kết giới.\" Tam Tạng lên tiếng.</p><p>Khu lục địa trôi nổi này ở bên ngoài có một màn kết giới ngăn cản sinh linh tiến vào, không gì có thể phá nổi, với thủ đoạn của hai Táng sĩ hoàng kim mà cũng không làm được gì.</p><p>\"Đi thôi.\" Thạch Hạo không hề nhiều lời, trên tay hắn xuất hiện một quân bài có thể thông hành, quả nhiên đã mang theo một đám trẻ nhỏ thuận lợi xuyên thấu đi qua.</p><p>Xoẹt!</p><p>Mây mù an lành cuốn lên bao quanh lấy mấy trăm đứa bé rồi hạ xuống bên dưới sa mạc vô ngần, vững vàng rơi xuống mặt đất.</p><p>Mặc cho trên mặt đầy nước mắt thế nhưng những đứa nhỏ này vẫn rất chấn động, cuối cùng bọn chúng cũng đã rời xa Đế thành từng sinh sống nhiều năm và đi tới một vùng đất đầy xa lạ.</p><p>Vùng đất này, bọn chúng đã đứng nhìn từ xa, vô cùng khát vọng, ước ao sẽ có một ngày có thể xuống tới, trải qua cuộc sống sinh hoạt đầy an bình và yên ổn, hôm nay hai chân của bọn chúng đang đứng bên trên, thế nhưng tương lai sẽ như thế nào đây?</p><p>\"Thật chẳng dễ dàng gì mà, lại trở về, lại là một vòng tròn thật lớn!\" Thần Minh lười biếng duỗi bàn tay xinh đẹp chỉ về nơi phương xa.</p><p>Lần này, trải nghiệm của bọn họ quá ly kỳ, rời khỏi Hải bộc dị vực, dọc theo đường đi thì gặp phải ánh sáng kỳ quái đầy rực rỡ và rồi cuối cùng cũng đã trở lại Biên Hoang.</p><p>\"Nhóc Hoang, đi tới khu mai táng với chúng ta chứ, để ngươi cảm nhận một chút đâu mới là tịnh thổ, nó còn thánh khiết hơn cả Tiên vực nữa!\" Thần Minh đầu độc.</p><p>\"Ngươi cho rằng ta chưa đi qua khu mai táng chắc? Nơi đó ngoại trừ vẻ đen tối của lòng đất, cùng với những quan tài bị chôn vùi sâu trong vô tận năm tháng thì còn những thứ gì nữa chứ?\" Thạch Hạo lên tiếng.</p><p>Thần Minh trợn mắt, nói: \"Đó là do tầm nhìn của ngươi hạn hẹp, nơi ở thật sự của Táng sĩ hoàng kim sao lại như vậy chứ, nơi ở của Táng vương thì còn cách một trời một vực, nơi đó có tiên dược Trường sinh, thánh khiết hơn cả Tiên vực, dù cho là Chân Hoàng cũng chỉ là những con gà được thả rông nơi cửa thôi.\"</p><p>Thạch Hạo từng nghe nói qua, Táng khu rất đặc biệt, có tịnh thổ thần thánh hoàn mỹ.</p><p>\"Bỏ đi, ta về Đế quan trước đã, đưa đám tộc nhân này về đó!\" Thạch Hạo sợ có gì đó ngoài ý muốn nên muốn về Đế quan và nói cho người trong đó biết, dị vực đã có động tác lớn rồi.</p><p>Hoặc là, Thiên uyên không thể ngăn nổi nữa, Đế quan cũ sắp hủy diệt rồi.</p><p>Như thế, Đế quan của hiện tại hơn phân nửa cũng sẽ bị công phá.</p><p>Khi nghĩ tới những vấn đề này thì trong lòng Thạch Hạo trở nên nặng nề, thời gian cấp bách, không được phép trì hoãn.</p><p>\"Chúng ta về Táng khu trước, khả năng sẽ có chuyện gì đó phát sinh rồi, cho nên muốn tìm hiểu chút tình hình.\" Tam Tạng nói.</p><p>Ánh bình minh mới hé, rực rỡ cực kỳ.</p><p>Toàn bộ sa mạc vô ngần đều bị phủ bởi một tầng hào quang màu vàng nhạt.</p><p>Đây là một buổi sáng đầy tươi mát.</p><p>Trên tường thành Đế quan có một khu vực có thể nhìn xa ra bên ngoài, có thể nhìn xuống sa mạc rộng lớn, mỗi ngày đều có rất nhiều cao thủ thân mang giáp trụ tới dò xét.</p><p>\"Kẻ địch xâm phạm!\"</p><p>Rất nhanh có người lớn tiếng cảnh báo, bởi vì nhìn thấy một nhóm người ở phía cuối đường chân trời, số lượng phải tới mấy trăm.</p><p>Dù sao, một đại quân hơi tí cũng đã lấy vạn làm đơn vị, chút người này cũng không tính là gì thế nhưng ý nghĩa nó lại rất to lớn, có người tới tấn công Đế quan!</p><p>\"U...\"</p><p>Kèn sừng trâu được thổi lên, tất cả mọi người ở khu vực này đều lộ vẻ nghiêm túc, khoác lên mình giáp trụ, tay cầm binh khí, sẵn sàng đón quân địch, lạnh lùng nhìn về phía sa mạc vô ngần.</p><p>Người trong Đế quan cũng cảm nhận được, gần đây bầu không khí không được hợp lý cho lắm, tựa như là sự yên tĩnh trước cơn giông tố, bất cứ lúc nào cũng sẽ bùng nổ sự kiện lớn.</p><p>\"Chỉ có mấy trăm người, là... một đám trẻ con?!\" Có người mở ra thiên mục rồi phát hiện được điểm dị thường.</p><p>\"Chờ một chút, kia là ai? Hoang, ta thấy được Hoang, hắn đang đi chung với bọn nhỏ!\" Có người hét lớn lên.</p><p>Một đám người trên tường thành hóa đá, tựa như tượng đất, dấn thân vào dị vực, trở thành tù binh, nhưng Hoang tại sao lại trở về?!</p><p>Gần đây vẫn luôn có lời đồn về hắn, gì mà dương uy ở dị vực, có danh tiếng cực lớn, rồi bay vút lên trời cao và thoát ra khỏi cổ giới ấy.</p><p>Ngoài ra, trong thành cũng có sóng lớn lan tràn về chuyện khi Hoang bị đưa tới dị vực, đã khuấy lên sóng lớn ngập trời, hiện giờ... không ngờ hắn lại xuất hiện!</p><p>Đây tựa như là giấc mộng, một người bị cho rằng tuyệt đối không thể trở về nhưng giờ lại xuất hiện?</p><p>\"Hoang đã về rồi!\" Có người ngửa cổ hét lớn, lúc này tựa như vỡ tổ, chấn kinh cả những người thủ thành nơi phương xa.</p><p>Tin tức lan truyền tựa như cơn lốc xoáy bao phủ nơi này, rồi nhanh chóng truyền bá vào trong thành!</p><p>Việc này rất kinh người, khiến cho một đám tu sĩ đều nghẹn họng trợn mắt!</p><p>Thiếu niên kia, hắn vẫn còn có thể trở về?</p><p>\"Chú ý, không thể để hắn tiến vào được, ngăn lại!\" Nhưng vào lúc này chợt có người hét lớn, lo sợ có người sẽ để mặc Hoang tiến vào.</p><p>\"Không được cho vào, chuẩn bị đón giặc, cảnh giới!\" Có người quát lớn.</p><p>Khu vực này náo loạn.</p><p>\"Ai muốn ngăn cản sự trở lại của Hoang?\" Một bên khác cũng có người hét lớn.</p><p>\"Ai biết đây là thật hay giả, hắn đã bị trấn áp thì làm sao có khả năng trốn về chứ, nếu như cường giả dị vực phụ thể thì sẽ là một đại họa!\" Có người lạnh lùng nói.</p><p>Khu vực này không cách nào yên tĩnh được, khắp nơi nhốn nháo.</p><p>Quả thực, Hoang đã bị mang đi thì làm sao trốn ra được? Đây là một sự mê hoặc, khiến người khác khó mà hiểu rõ.</p><p>Đặc biệt, hắn còn dẫn một đám nhóc con trở về thì càng khiến người khác ngạc nhiên hơn.</p><p>Những đứa bé này đều ăn mặc đơn giản, quần áo bằng da thú đã rách nát đầy lổ thủng, trên y phục cổ xưa ấy đều có những chấm máu, dẫn từ đâu tới đây? Đừng nói là từ dị vực chứ!</p><p>Thạch Hạo tới bên dưới tường thành rồi ngước nhìn lên, nó cao vút trong tầng mây, bao la bát ngát, quả thật không cách nào nhìn thấy phần cuối được.</p><p>\"Ngươi... là Hoang?\" Phía trên có người hỏi xuống.</p><p>\"Đúng!\" Thạch Hạo trả lời rất đơn giản, xin bọn họ hãy mở ra cửa thành.</p><p>\"Không thể mở, hiện giờ chưa thể xác nhận được thân phận của ngươi.\" Có người ngăn lại.</p><p>Nhưng mà Thạch Hạo cũng không hề tức giận, bởi vì chuyện này rất bình thường, vạn nhất là gian tế của dị vực phái tới và tùy tiện cho vào trong, như vậy thì chẳng phải là trò đùa hay sao.</p><p>\"Có thể tra xét toàn bộ.\" Thạch Hạo nói.</p><p>Ở trước thành có thần quang chiếu rọi khắp thân thể của hắn từ trên xuống dưới, hắn muốn làm như vậy.</p><p>\"Tra xét!\" Có người trên thành ra lệnh, đồng thời cũng nhanh chóng đi báo tin, chuyện này nhất định phải bẩm báo cho các bá chủ cao cấp nhất như Mạnh Thiên Chính.</p><p>\"Cái gì, Hoang,,, hắn sống sót trở về, ấy da!\" Nghe được tin tức này thì Thái Âm ngọc thỏ vứt bay đi lò luyện đan, rồi vội vàng lao nhanh tới.</p><p>\"Ngươi... còn sống, đã trở về rồi.\" Thanh Y lẩm bẩm rồi nhanh chóng di chuyển về phía cửa thành ấy.</p><p>\"Ta không nghe nhầm chứ, hắn đã trở về? Ta đã đánh thức sư phụ của mình rồi, chuẩn bị đi tìm bà Kim thái quân để tính sổ nè!\" Tào Vũ Sinh cười lớn, đồng thời trợn tròn mắt vì quá kinh ngạc.</p><p>\"Hoang đã trở về?\" Đám anh kiệt trẻ tuổi như Tề Hoành, Trích Tiên, Thạch Nghị, bốn hoàng Vệ gia cùng với những nhân vật lão làng đều ngây người.</p><p>Bởi vì, tin tức quá khủng khiếp, tựa như sấm nổ bên tai.</p><p>Thạch Hạo bị đưa đi và bị bắt tới dị vực, đã trở thành tù nhân thế nhưng lại có thể chạy thoát, còn sống sót trở về?</p><p>Dòng người cuồn cuộn, tất cả đều nhằm về phía cửa thành nơi ấy!</p><p>Dưới tường thành, Thạch Hạo được một chùm sáng bao phủ, người trong thành đang kiểm tra, đang quan sát căn nguyên của hắn, xem thử có linh hồn mạnh mẽ nào đó đang bám lên trên người hắn hay không.</p><p>Bất kỳ người nào ra khỏi Đế quan thì đều sẽ bị ghi lại dấu ấn sinh mệnh, Thạch Hạo không chỉ ra vào một lần, hiện giờ đã xác nhận được, hắn là thật sự.</p><p>Lần này đã dẫn tới náo động cực lớn!</p><p>Đúng là Hoang rồi, hắn sống sót quay trở lại!</p><p>Hiện giờ, cửa thành phát sáng bao phủ lấy hắn, là đang kiểm tra có nguy hiểm gì hay không, có điểm khác thường nào hay không.</p><p>\"Thạch Hạo, là ngươi ư, không ngờ còn thấy ngươi sống nhăn răng trở về!\" Thỏ nhỏ hô lớn, nói chuyện chẳng hề thục nữ gì cả.</p><p>\"Ha ha, người anh em, chút nữa vào thành, ta mười ngươi uống ly rượu!\" Cường giả Thác Cổ Ngự Long cũng cười lớn nói.</p><p>Rất nhiều người đều đồng tình với Hoang, hắn đã lập xuống đại công, ấy vậy mà lại bị đưa vào dị vực, khiến nhiều người không cam lòng, hiện giờ... thật sự nằm ngoài dự liệu của bọn họ!</p><p>Trên tường thành, nhiều người nhiệt tình chào hỏi, thật lòng hi vọng hắn có thể bình yên quay trở về.</p><p>Đương nhiên cũng có phần nhỏ người ví như Vương gia, Kim gia đều biến sắc mặt, đặc biệt là dòng dõi của Kim thái quân thì càng biến ảo không ngừng, lúc trước chính bọn họ đã đưa ra chủ trương để Thạch Hạo rời đi.</p><p>\"Không có điểm gì lạ, có thể để hắn vào thành!\"</p><p>Rất nhanh đã kiểm tra xong, dưới sự bao phủ của trận pháp thì Thạch Hạo đều bình thường.</p><p>\"Còn phải đưa bọn chúng vào nữa.\" Thạch Hạo chỉ về đám trẻ con, những đứa nhỏ với quần áo rách rưới đều trầm mặc, lặng im đứng sau lưng hắn.</p><p>\"Bọn chúng là ai, tới từ dị vực ư, việc này e rằng không được!\" Có người lắc đầu, tuyệt không thể cho vào.</p><p>\"Bậc cha chú của chúng là anh hùng cái thế, bọn chúng chính là đời sau của Chiến giả, tới từ tòa thành giữa bầu trời kia, từng ấy năm tới giờ vẫn luôn ngăn cản gót sắt của dị vực... \"</p><p>Thạch Hạo lên tiếng, bao hàm toàn bộ cảm tình.</p><p>\"Tòa thành kia vẫn còn tồn tại?\"</p><p>\"Vẫn có sinh linh tồn tại bên trong?\"</p><p>Hiển nhiên, không thiếu người trong Đế thành biết tới sự tồn tại của tòa thành kia!</p><p>\"Có gì làm chứng?\" Có người gấp gáp hỏi.</p><p>\"Trong số bọn họ rất nhiều người giống như ta, xương trán có vết tích đặc biệt, là sự nhất trí của truyền thừa huyết thống!\" Thạch Hạo nói, bảo bọn nhỏ tỏa ra pháp lực, hiện phù văn ở trên trán.</p><p>Ầm!</p><p>Thời khắc này, không ít đứa nhỏ phát sáng, trên trán xuất hiện hoa văn rực rỡ tựa như ngọn lửa đang bốc cháy, đang chập chờn.</p><p>\"Dòng dõi tội huyết!\" Có người kinh ngạc thốt lên.</p><p>\"Đời sau tội huyết!\" Mấy người giật mình.</p><p>\"Ngậm miệng, tổ tông của bọn họ đã canh giữ ở phía trước, tử chiến không lùi, bảo vệ cửu Thiên, nếu như xem bọn họ là tội huyết, vậy các ngươi tính là gì hả?\" Thạch Hạo nổi giận.</p><p>Thế nhưng, sau đó hắn khống chế lại tâm tình, chủ yếu là hắn nghĩ tới ba mẹ tổ tiên của đám nhỏ này, quá đáng thương.</p><p>Canh giữ ở phía trước, người còn thành còn, thành mất người mất, có công to lớn thế nhưng không một ai hay biết, mà tộc nhân của họ lại bị định nghĩa là đời sau tội huyết.</p><p>\"Ta có thể chịu trách nhiệm, bọn họ đều là hậu nhân của những người có công lao cái thế, gì mà tội huyết, lúc trước là do ai định ra? Món nợ này nhất định phải tính cho rõ!\" Thạch Hạo nói.</p><p>Hắn rất thẳng thắn, nhanh chóng giới thiệu khái quát một số chuyện bên trong Đế thành nguyên thủy.</p><p>\"Hiện giờ chỉ còn sót lại những người già yếu bệnh tật, nhưng bọn họ vẫn đang thủ vững, ai dám gọi bọn chúng là hậu nhân tội huyết nào? Ai dám nói lại thử một câu đi?!\" Thạch Hạo quát lớn.</p><p>Rất nhiều người trên tường thành đều khiếp sợ nói không nên lời.</p><p>\"Nhưng mà, có chứng cứ gi?\" Có người nhỏ giọng hỏi.</p><p>\"Ta tin tưởng!\" Đúng lúc này, Mạnh Thiên Chính xuất hiện, lão đứng ngay nơi đó, nguy nga như núi lớn.</p><p>\"Mở ra cốt kính, lấy thần quang chiếu rọi, nếu như không có dị thường gì thì cứ để bọn chúng tiến vào!\" Mạnh Thiên Chính ra lệnh.</p>", "images": {}, "success": true}