{"id": 1632, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1632", "title": "Chương 1632: Chém Bay Vết Tích Bất Hủ", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1632: Chém Bay Vết Tích Bất Hủ</h1><p>Lăn lộn bên trong Lôi trì, Thạch Hạo đang làm như thế, đồng thời cũng đang tham lam hấp thu bảo dịch, tranh thủ khôi phục lại đỉnh cao, bởi vì hắn biết nguy cơ to lớn nhất đang tới.</p><p>Trên đài cổ, Trát đao trảm tiên mang theo sát cơ đầy hùng hồn đã khóa chặt lấy hắn!</p><p>Lần này nếu liều mạng thì sao? Còn có thể như lần trước hay không, người tí hon trên đỉnh đầu cùng với Luân Hồi ấn sẽ tới cứu trợ ư? Chỉ là, chuyện đó quá bị động và cũng không thuộc quyền quản lý của hắn.</p><p>\"Nhóc Hoang, ngươi... xong rồi, mau mau lưu lại di ngôn đi, cành liễu này bảo tồn lại giúp ngươi, hẹn gặp lại.\" Thần Minh phất tay.</p><p>\"Không nghe lời khuyên bảo, haizzz!\" Tam Tạng lắc đầu có chút bất đắc dĩ, Trát đao trảm tiên vừa ra thì dù Tiên có tới cũng sẽ bị chém bay.</p><p>Đương nhiên, khi đối mặt với từng tu sĩ với từng cảnh giới khác nhau thì trát đao trên đài cổ kia sẽ có những uy lực khác biệt, nhưng dù nói gì đi nữa thì đây là kiếp nạn chắc chắn phải chết, khó có thể chịu đựng nổi.</p><p>\"Đừng có trù ẻo chớ, ta không có việc gì đâu!\" Thạch Hạo lên tiếng, hắn đang chống trả lại thiên kiếp ở bên trong Lôi trì, không ngừng nuốt lấy bảo dịch, trước bước ngoặc sinh tử nhưng vẫn có thể phân tâm, thần kinh cũng xem như đủ lớn rồi.</p><p>Ầm!</p><p>Một luồng sấm sét to lớn bổ xuống, Lôi Kiếp dịch bị đánh trúng tung tóe không ngừng.</p><p>Thạch Hạo đau lòng hét lớn một tiếng, toàn lực ứng phó, bắt đầu đối kháng.</p><p>Lần này, xem như hắn đã đánh lén thành công, nếu như tiếp tục về sau và cho tới khi lôi điện biến mất thì hắn mới đi đoạt lấy Lôi Kiếp dịch.</p><p>Keeng!</p><p>Nhưng vào lúc này, Trát đao trảm tiên trên đài cổ phát ra tiên quang, tia sáng chói mắt chiếu rọi đồng thời một luồng sát khí ngập trời vọt lên tạo thành từng mảng sương mù tựa như là khói báo động.</p><p>Đây là muốn cắt bay Thạch Hạo!</p><p>\"Hả?\"</p><p>Cuối cùng thì Thạch Hạo cũng phát hiện ra nguồn gốc của loại kích động này, vì sao lại xuất hiện bản năng muốn tới đó, là bởi vì trong cơ thể hắn có một tia thần mang đang lan tỏa nơi tay của hắn, và muốn nối thông với Trát đao trảm tiên kia.</p><p>Lần thiên kiếp đã kết thúc ở Đế quan trước kia, trước khi trát đao tản đi và biến mất thì hắn đã đoạt được một vệt thần mang rồi luyện vào trong ngón tay mình, không gì là không xuyên thủng.</p><p>Là vệt thần mang đó muốn đến gần Trát đao trảm tiên, muốn dung hợp lại với nhau, cho nên mới muốn mang theo Thạch Hạo phóng về trước.</p><p>Rắc!</p><p>Lôi điện bay lượn, Trát đao trảm tiên hạ xuống và phát động một đòn về Thạch Hạo, như muốn cắt lìa hắn ra!</p><p>Keeng!</p><p>Thời khắc này, Thạch Hạo điểm ra một ngón tay và va chạm với trát đao, ngăn lại rồi!</p><p>Thần Minh hét lên thành tiếng, hình ảnh huyết dịch tung tóe, đầu lâu của Thạch Hạo lăn lông lốc theo như dự liệu đều không xuất hiện, không ngờ lại nhìn thấy được tên này dùng một ngón tay chặn lại một đòn kia.</p><p>Tam Tạng cũng ngây dại, hình ảnh này khiến hắn khó mà tin được, Hoang làm sao được vậy?</p><p>Thạch Hạo cũng ngẩn người, đầu ngón tay kia giao hòa với trát đao, thần quang chảy xuôi và đan dệt với nhau, khiến hắn cảm nhận được một luồng khí tức đầy ác liệt đang hiện lên trong cơ thể.</p><p>Đây là khí tức của Trát đao trảm tiên!</p><p>Ầm!</p><p>Cũng chính vào lúc này, thân thể hắn tuôn ra sức mạnh kinh thế, có sáu chùm sáng hiện lên chấn động cả càn khôn.</p><p>\"Đó gì thứ gì?\" Tam Tạng hô khẽ, quá kinh người.</p><p>Sức mạnh kia chắc chắn vượt qua cấp độ hiện tại của bọn họ, ẩn chứa gợn sóng kỳ lạ có thể đè ép cả thế gian.</p><p>\"Ta cảm thấy, tựa như là khí tức của Bất hủ, mặc dù không đầy đủ thế nhưng chúng ta tuyệt đối không thể chống đỡ được.\" Thần Minh nghiêm túc nói.</p><p>Kinh biến liên tiếp xảy ra khiến cho hai vị Táng sĩ hoàng kim chấn động không thôi.</p><p>Đầu tiên là Trát đao trảm tiên không cách nào cắt bay được Thạch Hạo, tiếp đó là sáu chùm ánh sáng với khí tức bất hủ, thật là kinh người.</p><p>Dù là chính bản thân Thạch Hạo cũng ngây ngốc, sáu chùm sáng ấy ở trong cơ thể hắn, ẩn giấu trong máu thịt, mang theo một chút gợn sóng của Bất hủ!</p><p>Hắn đã biết đó là thứ gì rồi!</p><p>Ngày đó, sau khi hắn thoát vây khỏi Cô tộc thì từng có Bất hủ giả hạ xuống pháp chỉ để đặc xá tội lỗi, thông báo cho dị vực biết tuyệt đối không được gây tổn thương cho Hoang.</p><p>Cũng chính vào lúc ấy pháp chỉ đã lóe sáng, và có một vài ánh sáng tiến vào bên trong thân thể hắn, đó chính là những dấu ấn.</p><p>Nghe nói, lúc đó đã có tổng cộng sáu vị Bất hủ giả cùng nhau viết nên tờ pháp chỉ đó.</p><p>Hiện giờ xem ra đó là sự thật, sáu vị Bất hủ giả đều lưu lại vết tích trên tờ pháp chỉ đó và bắn hết vào trong cơ thể của hắn, hiện giờ đã xuất hiện.</p><p>Hoàn toàn chính xác, là do Trát đao trảm tiên ép ra!</p><p>Sau đó thì Thạch Hạo làm ra một động tác khiến thân thể cả Thần Minh lẫn Tam Tạng đều ớn lạnh, trợn tròn hai mắt, hai người gần như hóa đá.</p><p>Thạch Hạo chần chờ trong giây lát ngắn ngủi rồi lao thẳng về phía dưới trát đao, chủ động đón lấy một đao ấy, là muốn đi chịu chết à?</p><p>Rõ ràng đã tránh thoát được một kiếp, có thể sống sót, thế nhưng giờ hắn lại đi chịu chết như thế, khiến cả hai tên Táng sĩ hoàng kim không tài nào hiểu được.</p><p>Trên người Thạch Hạo xuất hiện một lớp mồ hôi lạnh, dù cho lôi kiếp thiếu chút nữa đã đánh chết hắn thì hắn cũng không hề cảm thấy tình thế nghiêm trọng như hiện tại, lúc này lại sầu lo không thôi.</p><p>Sáu chùm sáng kia là Bất hủ, có mối họa to lớn.</p><p>Ngày đó cũng không phải hắn không biết có sáu vị Bất hủ giả vận dụng thủ đoạn, ban đầu cho rằng chỉ là một vài dấu ấn để lần mò theo dõi hắn, để hắn không có bỏ chạy.</p><p>Hiện giờ thì hắn đã biết, nó ẩn chứa sát cơ, chỉ cần cách sáu người này không quá xa xôi thì chỉ trong một ý nghĩ bọn họ sẽ có thể giết chết Thạch Hạo!</p><p>Hiện giờ, không còn trong dị vực, thoát khỏi thế giới ấy nên hắn mới có thể bình an không hề hấn gì, nếu không sẽ xảy ra vấn đề lớn ngay.</p><p>Lần chạy trốn lúc trước đã khiến hắn mừng run, may mà có Hải bộc đã ngăn cản lại tất cả, mang hắn tiến vào một vùng không gian khác, rời xa dị vực, nếu không thì cơ bản không thể đi được, không thể sống được.</p><p>Phụt!</p><p>Thạch Hạo bị trát đao cắt lìa thân thể, chặt ngang thành hai đoạn, máu tươi tung tóe, hắn muốn mượn dùng sức mạnh của Trát đao trảm tiên để đối phó với chùm ánh sáng trong thể nội này.</p><p>Lần này, hắn gần như không thèm đếm xỉa gì nữa, nếu không một khi trở về và đi Biên Hoang ở Đế quan thì chắc chắn sẽ bị sáu người kia cảm ứng được, từ đó có thể giết chết hắn.</p><p>Hắn đang đánh cược, bị sáu vị Bất hủ giả để ý thì còn có thứ gì thê thảm hơn nữa chứ?</p><p>Bởi vì, hắn đã có kinh nghiệm, muốn nhìn xem thử Luân Hồi ấn cùng với người tí hon trên đỉnh đầu có thể giúp hắn vượt qua được kiếp nạn này hay không!</p><p>Hắn khát khao, Trát đao trảm tiên có thể đánh tan sáu chùm ánh sáng trong cơ thể mình!</p><p>Bị ép tới đường cùng nên chỉ có thể chủ động bị chém, nếu không, lần này hắn vẫn còn muốn mạnh mẽ đỡ lấy thanh trát đao này!</p><p>Máu tươi chảy dài, loại đau nhức này khó mà nói thành lời được, đây là trát đao có thể trảm được tiên, thứ gì cũng không thể ngăn cản được.</p><p>Thạch Hạo vẫn còn nhớ, thời điểm khi thanh trát đao này chém trúng thân thể thì trong nháy mắt ấy, nguyên thần sẽ bị đánh tan, bá đạo vô biên.</p><p>Lần trước, người tí hon trên đỉnh đầu đã nhận cái chết thay hắn, lần này còn có thể không?</p><p>\"Ồ?\" Thạch Hạo kinh ngạc, nguyên thần của bản thân không hề hấn gì, người tí hon cũng không hề xuất hiện trên đỉnh đầu thế nhưng hắn cũng không hề bị đánh chết thật sự.</p><p>Thân thể hắn chỉ là đứt lìa, máu tươi đầm đìa, thế nhưng nguyên thần vẫn hoàn hảo!</p><p>Sao thế?</p><p>Rất nhanh thì Thạch Hạo đã hiểu được, là do vệt thần mang nơi ngón tay gây ra, nó vốn là một thể với Trát đao trảm tiên, vừa nãy lại còn giao hòa khiến thể nội của Thạch Hạo có khí tức của Trát đao trảm tiên, thành ra nguyên thần của hắn vẫn chưa hề gặp phải một đòn phải chết.</p><p>Thế nhưng, sáu chùm sáng trong cơ thể hắn lại không hề may mắn như thế, đã bị trát đao ép ra và rời xa thể phách của Thạch Hạo.</p><p>Keeng!</p><p>Một âm thanh chói tai vang lên, trát đao mở rộng và bắn một chùm sáng tới, cứ thế cắt đoạn!</p><p>Tiếp đó, tiếng leng keng không dứt bên tai, liên tiếp là sáu tiếng vang và sáu chùm sáng bị phá tan, vết tích nổ tung, toàn bộ bị chém nát.</p><p>Trát đao tảm tiên, danh bất hư truyền, nếu như phát uy thì dù là Bất hủ Chân Tiên có đứng trước mặt cũng sẽ bị cắt lìa!</p><p>Hai đoạn thân thể của Thạch Hạo trôi nổi rồi nhanh chóng kết hợp lại, tiếp đó hắn lại lần nữa tiến vào trong Lôi trì để ôn dưỡng chân thân.</p><p>Rất nhanh hắn đã hồi phục lại như cũ, hiệu quả của bảo dịch này tuyệt không thể tưởng tượng ra được.</p><p>Giữa bầu trời, lôi điện biến mất, Trát đao trảm tiên tản đi đồng thời đài cổ cũng biến mất theo.</p><p>Trước khi nó rời đi thì Thạch Hạo lần nữa ra tay một cách điên cuồng cướp lấy thần mang, quả nhiên khi ngón tay hắn phát sáng thì vệt thần mang kia đã rút lấy được một phần sức mạnh của Trát đao trảm tiên!</p><p>\"Lôi trì, chớ có chạy!\"</p><p>Thạch Hạo hét lớn, vững vàng đè lại chiếc ao này.</p><p>Thế nhưng, vẫn không thành công, vực sâu lôi điện nơi phương xa có một luồng sức mạnh mênh mông lôi kéo cái ao này.</p><p>\"Bảo dịch, thu!\"</p><p>Thạch Hạo hét lớn, thu lấy hơn nửa chất lỏng bên trong.</p><p>\"Boong!\"</p><p>Vào thời khắc sống còn, Thạch Hạo ném ra tấm bia bằng tiên kim hư không, một viên gạch đập trúng Lôi trì và nện vỡ một vách đá màu bạc, sau đó thì thu vào trong túi.</p><p>Nơi xa xa, Thần Minh và Tam Tạng ngây ngốc, tên khốn này đúng là 'phát điên', vậy mà cũng dám ra tay hơn nữa lại còn thành công!</p><p>Rất lâu sau đó thì nơi đây trở nên yên tĩnh, không còn sấm chớp và cũng chẳng còn tiếng vang gì.</p><p>Nhưng mà, hai tên Táng sĩ hoàng kim vẫn còn đang trong vẻ thất thần, Hoang quá dũng mãnh mà, ngay cả vậy mà cũng có thể chịu đựng nổi?</p><p>\"Haizzz, tiếc thật, chỉ thiếu một chút nữa thì đã có thể thu được Lôi trì hoàn chỉnh thứ hai rồi, chỗ này cách vực sâu lôi điện quá gần nên độ khó càng tăng hơn.\"</p><p>Thạch Hạo lẩm bẩm, hắn đã độ kiếp xong xuôi, thành công viên mãn, hiện giờ đã trở thành cao thủ cảnh giới Trảm Ngã đỉnh cao, chỉ cần hắn muốn thì sẽ đột phá vào cảnh giới Độn Nhất.</p><p>Lần độ kiếp này hắn cũng không có làm như thế, mà chỉ muón phỏng đoán và tìm hiểu thêm một đoạn thời gian nữa rồi mới đột phá.</p><p>Bất cứ lúc nào hắn cũng đều có thể tiến vào hàng ngũ đại cao thủ cảnh giới Độn Nhất!</p><p>Trẻ tuổi như vầy thế nhưng lại có tu vi bực này thì quả thật vô cùng nghịch thiên.</p><p>\"Đi thôi!\" Thần Minh thúc giục, cặp mắt liếc nhìn về phía con đập rồi lại nhìn về nơi cát vàng, còn có cả vực sâu lôi điện nơi xa xa nữa, nàng luôn cảm thấy ớn lạnh và muốn rời đi thật nhanh.</p><p>Không lâu lắm thì ba người đã đứng phía trên hình vẽ đơn giản xấu xí tựa như đám con nít hay vẽ, chuẩn bị vượt qua thiên địa để rời đi.</p><p>Không biết trận pháp cổ xưa này sẽ đưa bọn họ tới nơi nào.</p>", "images": {}, "success": true}