{"id": 1642, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1642", "title": "Chương 1642: Vang Dội Cổ Kim", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1642: Vang Dội Cổ Kim</h1><p>Vang dội cổ kim.</p><p>Sinh mệnh bùng bổ, nhóm ông lão cụt một tay thân tử đạo tiêu.</p><p>Sa mạc vô ngần yên tĩnh, một đám trẻ nhỏ ngồi sụp xuống trên tường thành Đế quan, ruột gan như đứt thành từng khúc, nước mắt lăn dài, lớn tiếng gào hét.</p><p>Chỉ là, tất cả những chuyện này cũng không hề đánh tan đi ý chí của chúng, chung quy lại, chết đã chết, cũng không thể quay trở lại được.</p><p>\"Ông ơi!\"</p><p>Âm thanh khóc lớn của đám nhóc khiến khóe mắt của rất nhiều người trên tường thành ướt đi, nhìn những người già yếu bệnh tật kia nói lời chào biệt, trong lòng bọn họ co thắt.</p><p>Bên trong chiến xa là một mảnh hỗn độn không thể thấy rõ, chỉ có một bàn tay lao ra và đỡ lấy Đế thành nguyên thủy như trước kia!</p><p>Không ai sánh được với An Lan, sức chiến đấu vang dội cả cổ kim, cứ thế nâng lấy tòa thành kia, bàn tay của hắn phát sáng và muốn vượt qua khu vực Thiên uyên.</p><p>Tất cả mọi người đứng bên trên Đế quan đều lạnh toát từ đầu tới chân, ai còn có thể ngăn cản chứ?</p><p>\"Vương Bất hủ!\"</p><p>Trăm nghìn vạn đại quân rống lớn khiến đất trời cũng run rẩy theo, sa mạc vô ngần rung động kịch liệt!</p><p>Đại quân tách ra, nhường đường cho chiếc chiến xa.</p><p>\"Bọn họ hơi chiếm được ưu thế nên muốn phá vỡ cân bằng, vượt qua Thiên uyên!\" Một vị có danh tiếng đứng trên tường thành mở miệng, hiện giờ nên làm gì?</p><p>Lúc này, toàn bộ tựa như đã vô dụng, thực lực chênh lệch bày ra nơi đó, không có Chân Tiên, không có cường giả chí cao thì sẽ không thể ngăn chặn được.</p><p>Việc này khiến người người tuyệt vọng, là thế cục tuyệt vọng!</p><p>\"Chúng ta nên ra tay thôi, người trong Đế quan nguyên thủy không màng sống chết, dùng mạng để phản kích, chúng ta há lại là kẻ ham sống sợ chết!\" Có người trên tường thành hét lớn.</p><p>Có lòng giết địch, thế nhưng lại không có lực!</p><p>\"Ta không muốn sau khi chết đi lại bị người đời nói là kẻ nhu nhược, dù cho không địch lại thì cũng phải đánh một trận, dùng máu để tưới trời xanh, làm sáng chói ý chí của ta!\" Một vài thống lĩnh hét lớn.</p><p>Bầu không khí uể oải trong thành chợt nổ tung, sinh tử đã quen thì còn sợ gì nữa chứ, cùng lắm thì chết thôi!</p><p>\"Giết ra ngoài, liều mạng, chính là lúc này, máu tưới trời xanh!\" Cao thủ các tộc dồn dập hét lớn.</p><p>Tâm tình bị kích nổ, tất cả mọi người sẽ không mê man nữa, chiến ý vang dội.</p><p>Nhưng vào lúc này có một ông lão thở dài một hơi rồi ngăn mọi người lại, nói: \"Các ngươi lùi hết về sau, để ta đi.\"</p><p>\"Sư tôn!\" Tề Hoành lên tiếng.</p><p>Lão chính là chủ nhân của chiến xa Ngũ Linh, là sư phụ của Tề Hoành, là một lão Chí tôn, và được gọi là Thanh Mộc lão nhân.</p><p>Mấy vị Vô Địch giả trong thành bảo vệ Đế quan, đã nhiều năm qua vẫn luôn đối kháng với Chí tôn của dị vực, hơn nửa cuộc đời đều ở trong tòa thành này.</p><p>Lúc trai tráng thì lão đã điều khiển chiến xa Ngũ Linh, từng uy chấn thiên hạ, đánh đâu thắng đó, là người xuất sắc trong hàng Chí tôn, khó lòng gặp được địch thủ.</p><p>Hiện giờ tuy rằng tinh lực đã khô kiệt thế nhưng vẫn là Chí tôn, là Vô Địch giả trong tòa thành.</p><p>Lão muốn xuất quan, một mình đi chiến đấu.</p><p>Đám người Tề Hoành vọt tới, nào yên tâm được chứ, sư tôn của hắn tuy rằng mạnh mẽ thế nhưng làm sao cản được bước chân của Vương Bất hủ chứ?</p><p>\"Chẳng còn cách nào khác, chúng ta cũng nên sớm vận dụng tấm bia này thì hơn, bởi vì, cơ hội vụt qua ngay chớp mắt, chờ khi hắn hoàn toàn bước qua Thiên uyên này thì chuyện gì cũng đều chậm cả.\" Thanh Mộc lão nhân nói.</p><p>Mái tóc bạc của lão tung bay, dáng người gầy còm, sớm đã đưa ra quyết định, muốn một mình xuất quan đi chiến đấu.</p><p>Bởi vì, lúc này An Lan đang dùng đại pháp lực để đỡ lấy Đế thành nguyên thủy, đang từng bước tiến tới đây, hiện tại chính là cơ hội xuất kích cuối cùng.</p><p>Nếu như chờ hắn qua đây thì lại càng chẳng có biện pháp nào nữa, không một ai có thể địch được!</p><p>Mạnh Thiên Chính vừa muốn lên tiếng thì Thanh Mộc lão nhân đã ngăn lại, nói: \"Không cần phải tranh, không cần nhiều lời, để ta đi, nơi này do ngươi tọa trấn!'</p><p>Trên tường thành trở nên yên tĩnh, những vị Chí tôn khác cũng đều trầm mặc.</p><p>Cuối cùng, bọn họ biến mất và đi tới một tấm bia cổ để đưa Thanh Mộc lão nhân xuất quan.</p><p>Trước Đế quan, hào quang léo lên, Thanh Mộc lão nhân xuất hiện và cõng lấy một tấm bia, từng bước từng bước tiến về trước.</p><p>Ban đầu tấm bia đó không hề lớn, chỉ cao tầm người bình thường thế nhưng khi cõng lão lại rất vất vả, từng bước nặng nhọc đi tới, càng ngày bia đá càng to lớn và hùng dũng hơn.</p><p>Thanh Mộc lão nhân rất vất vả, tựa như phàm nhân đang cõng núi vậy.</p><p>Nơi này vẫn cách rất xa trung tâm Thiên uyên thế nhưng lưng của lão gần như bị ép gãy, lão hét lớn một tiếng, ầm, cả tấm bia rời khỏi lưng của lão và nguy nga như núi cao.</p><p>Nó hùng dũng cao vút trong tầng mây.</p><p>Phần eo của Thanh Mộc lão nhân thẳng tắp, lão xoay người liếc nhìn lần cuối về Đế quan, sau đó quay đầu không hề ngóng trông gì nữa.</p><p>Cả người lão phát sáng, vạn ngàn ký hiệu tựa như quấn chặt lấy tấm bia đá, rồi cả người lẫn bia tiếp tục tiến bước.</p><p>\"Sư phụ!\" Tề Hoành hô lớn, trong mắt ướt đẫm, hắn biết, đây là lần cuối cùng hắn được nhìn sư phụ của mình, sau đó sẽ không còn gặp lại nữa.</p><p>Trên tường thành, tất cả mọi người đều trầm mặc, trong lòng ngột ngạt.</p><p>Gió đã thổi, bên trong sa mạc cát bay đầy trời, ông lão thẳng lưng bước nhanh chân chạy về phía trước, mọi người biết, lần đi này lão sẽ không trở lại nữa!</p><p>\"Bia Trấn Tiên, cùng ta đi diệt sinh linh Bất hủ nào, chém tên Vương kia!\"</p><p>Thanh Mộc lão nhân thì thầm và ngâm tụng thần chú cổ xưa, sau đó thì hét lớn rồi cả người bạo phát ra ánh sáng vô lượng, tinh lực thiêu đốt cuộn trào nhằm về phía chiến trường cổ kia.</p><p>Cũng trong lúc đó, mặt bia phát sáng, bên trên có hàng loạt ký hiệu, tất cả đều là quy tắc Tiên đạo mang theo khí tức tiêu điều bay về phía trước.</p><p>\"Tiêu diệt nào!\" Thanh Mộc lão nhân hét lớn.</p><p>Nghe đồn, tấm bia này rất đặc biệt, một khi khống chế thì có thể tiêu diệt được Chân Tiên, chém giết sinh linh Bất hủ, thế nhưng, sau khi dùng thì pháp lực sẽ bị tiêu hao sạch.</p><p>Đây cũng chính là một phần cấm kỵ của tấm bia cổ để lại từ thời Tiên cổ!</p><p>Vạn bất đắc dĩ thì Đế quan mới lấy ra lá bài tẩy này!</p><p>\"Ngăn hắn lại!\"</p><p>Có sinh linh trong trăm nghìn vạn đại quân hét lớn, có Chí tôn rời khỏi hàng ngũ, thậm chí có một sinh linh Bất hủ màu bạc đi bên cạnh chiếc chiến xa kia cũng muốn xuất thủ!</p><p>\"Giun dế mà thôi, chỉ là một tấm bia cổ, không đáng nhắc tới!\"</p><p>Bên trong chiến xa không ai nói chuyện, An Lan trầm ổn nâng lấy thành trì giữa bầu trời kia, đó chính là lời nói của con trâu lớn kéo xe.</p><p>Trâu già lưng vàng với thể hình khổng lồ lượn lờ khí hỗn độn, âm thanh nặng nề tựa như sấm sét vang vọng cả sa mạc vô ngần.</p><p>Tất cả mọi người của dị vực đều dừng lại, không còn động tác nào nữa.</p><p>Cổ thú có thể kéo xe cho An Lan, há là loại bình thường?</p><p>Giữa bầu trời, tấm bia đó phóng lớn, nó đen kịt như mực mang theo vết máu, toàn bộ ký hiệu đều phát sáng đè ép thế gian, phóng thích ra sức mạnh quy tắc Tiên đạo.</p><p>Đây chính là bia Trấn Tiên, chỉ cần lấy ra thì dù là Tiên cũng có thể giết.</p><p>Hiện giờ, An Lan đang chống trả với Đế thành nguyên thủy cùng Thiên uyên, cho nên đây có thể là hi vọng duy nhất.</p><p>Trên tường thành Đế quan, tất cả mọi người đều nín thở, căng thẳng, bất an, ngột ngạt, cường giả các tộc đều đang chờ đợi, trái tim đập liên hồi.</p><p>Đang chờ giây phút ấy!</p><p>Tất cả mọi người đều hi vọng nó có thể tạo nên hiệu quả, có thể xoay chuyển chiến cuộc.</p><p>Ầm ầm!</p><p>Bia Trấn Tiên phát sáng rồi trấn áp xuống, ở nơi đó có một ông lão cũng hạ xuống theo, cả người lão đều là máu, xem bản thân trở thành tế phẩm để khống chế tấm bia này!</p><p>\"Sư tôn!\" Phía sau, Tề Hoành đứng trên tường thành hét lớn, nước mắt nóng hổi lăn dài.</p><p>Rất nhiều người đều đau lòng, lại thêm một ông lão đầy kính trọng sẽ từ trần, có thể sát thương được Vương Bất hủ không?</p><p>Bên trong chiến xa, An Lan vẫn yên tĩnh, vẫn không hề nhúc nhích, không hề chập trùng gì.</p><p>Chỉ là, chiếc chiến xa đã trải qua sự tẩy rửa của ngọn lửa chiến tranh, những vết tích đã vẽ nên quá nhiều thứ, lúc này nó phát sáng, có vết đao, có vết tên... tỏa ra ánh sáng bất hủ.</p><p>Dù cho chỉ là một chiến chiến xa thì nó cũng tự động phát sáng, hàng loạt hoa văn đan dệt chém trúng tấm bia đá kia.</p><p>Rắc!</p><p>Bia Trấn Tiên mang theo vết máu bị cắt thành mấy khúc, nó tan nát rơi khắp bốn phía quanh chiến xa, cơn bản không thể nào tới gần được.</p><p>Phụt!</p><p>Thân thể của Thanh Mộc lão nhân bị chém trúng và nổ tung ngay tại chỗ, hóa thành một chùm mưa máu, cứ thế lìa đời.</p><p>Chí tôn chết yểu, đất trời xúc động và sẽ hiện ra dị tượng.</p><p>Nhưng mà, những vết rìu, vết tiễn nơi chiến xa có đạo văn lưu chuyển đã tiêu diệt tất cả, thiên khốc* vừa mới hiện ra thì đã sụp đổ ngay!</p><p>*sự bi thương của đất trời.</p><p>\"Chỉ là một con giun dế mà cũng dám động binh đao trước mặt Vương Bất hủ, chết không hết tội.\" Trâu lớn lưng vàng lên tiếng chấn động cả thiên địa.</p><p>Lời này đâm thẳng vào lòng của rất nhiều người trong Đế thành, một vị Chí tôn không màng sống chết, dùng mạng để chặn lấy kẻ địch, dùng huyết tinh để khống chế bia Trấn Tiên thế nhưng lại chết đi như vậy.</p><p>Nhưng mà, trâu lớn lưng vàng tuy rằng hung hãn thế nhưng lại khiến người khác không cách nào phản bác được, thật sự không thể ngăn cản.</p><p>Mọi người đều tuyệt vọng, lá bài tẩy của Đế quan cũng đã phát động nhưng đều vô dụng, nếu để cho An Lan thuận lợi xuất thủ thì ngay cả thiên địa cũng sẽ đảo lộn, kỷ nguyên này chắc chắn sẽ phải diệt vong.</p><p>Hoàn cảnh tuyệt vọng!</p><p>\"Sinh linh ngu muội, chủng tộc nhỏ yếu, châu chấu đá xe, không tự lượng sức.\" Trâu lớn lưng vàng cười lạnh nói.</p><p>Bị một con trâu châm biếm, mà lại là một con thú cưỡi dùng để kéo xe chế giễu thì càng khiến người khác tức giận hơn, thế nhưng cũng chẳng biết làm sao cả, ai cũng muốn chém chết nó, chém sạch quần địch xâm lấn.</p><p>Nhưng mà, địa thế còn mạnh hơn con người, Vương Bất hủ phá ải, không ai có thể địch lại!</p><p>\"Còn gì nữa không, chỉ còn mỗi một tấm bài tẩy cuối cùng, lấy ra Sát trận thứ nhất!\" Một ông lão xuất hiện trên tường thành, tuổi tác quá cao, trên người tràn đầy bụi bặm, phải tới vài tấc, tựa như đã bị bụi phủ dày trong một khoảng thời gian.</p><p>Đây là vị Chí tôn lớn tuổi nhất của Đế quan, lão mang theo vẻ bất đắc dĩ cùng một chút bi thương, rất muốn vận chuyển một tòa sát trận.</p><p>\"Không có thứ gì lấp đầy, trận pháp không hoàn chỉnh.\" Mạnh Thiên Chính thở dài.</p><p>Tới một bước này, không thành Vương thì không ai có thể ngăn nổi chiến xa của An Lan!</p><p>Thế gian có lời đồn, có một sát trận được mệnh danh là đệ nhất, thế nhưng xưa nay chưa ai từng thấy qua, đều nói rằng nó không hề tồn tại trên thế gian.</p><p>Ai cũng không ngờ rằng, trong Đế quan lại có tàn đồ* và được người bố trí lại!</p><p>(*): Bức tranh rách.</p><p>\"Giết!\"</p><p>Ông lão phủ đầy bụi trên người hét lớn rồi lấy ra một tấm tàn đồ đi kèm là lượng lớn trận kỳ cùng với trận đài, sau đó từ bên trong Đế quan xông ra ngoài.</p><p>\"Hả?\" Trâu hoang lưng vàng cảm thấy lớp lông dựng thẳng, cảm nhận được nguy hiểm.</p><p>Trên Đế quan, Tào Vũ Sinh há to chiếc miệng, hắn có Sát trận thứ ba, thế nhưng sư phụ hắn từng nói, thứ này không cách nào so sánh được với Sát trận thứ nhất, dù cho xách giày cũng không xứng.</p><p>Bởi vì, Sát trận thứ nhất này đã tồn tại từ nhiều kỷ nguyên trước, là do thiên địa thai nghén mà thành.</p><p>Một góc tàn đồ xuất hiện và mang theo vô tận pháp kỳ cùng trận đài đánh về phía An Lan.</p><p>Trong lúc đó, phía sau mấy trăm đại kỳ kia đều có một ông lão đang đứng, đều là những người có tiếng tăm trong thành, bọn họ đang khống chế tinh huyết, cố gắng một phần sức lực của mình.</p><p>Mà lão Chí tôn lớn tuổi nhất thì lại ngồi xếp bằng bên trên trận đồ rách nát ấy, cả người ứa máu tiến hành huyết tế.</p><p>Ầm!</p><p>Thần uy cái thế ép xuống muốn đánh giết An Lan.</p><p>Thời khắc này, rốt cuộc người bên trong chiến xa cũng đã dịch chuyển, không còn im ắng không tiếng động nào như trước nữa, có một ngón tay dò ra, bùm, điểm vào trong hư không.</p><p>Tiếp đó, một vụ nổ to lớn phát sinh!</p><p>Ầm ầm ầm!</p><p>Thiên địa vỡ nát, máu đỏ nhuộm cả trời không.</p><p>Toàn bộ trận đài, đại kỳ đều giải thể và tan rã, những người có tiếng tăm kia nổ thành sương máu, còn vị Chí tôn lớn tuổi nhất Đế quan thở dài một tiếng rồi hóa thành mưa ánh sáng trên tàn đồ, cứ thế thân tử đạo tiêu, toàn bộ vết tích đều diệt.</p><p>\"Giun dế, diệt sạch sẽ, chết khá lắm!\" Trâu lớn lưng vàng cười lớn.</p><p>Đế quan, tuyệt vọng!</p><p>Không hề có hi vọng, không hề thấy đường sống.</p><p>Nhưng mà, cũng chính vì An Lan đã vận dụng một ngón tay khác nên tòa thành cổ đang được nâng ở phía trên tựa như bất ổn và rung động kịch liệt.</p><p>Cũng trong lúc đó, vị Vương cuối cùng trong bảy Vương nơi trung tâm Đế thành nguyên thủy tựa như kịp thở dốc chợt chấn động mạnh mẽ, bầu trời mênh mông rung động kịch liệt.</p><p>Thiên uyên nổ ầm, sức mạnh quy tắc Tiên đạo chí cao hạ xuống đánh giết về phía An Lan.</p><p>Bàn tay kia của An Lan phát sáng cố nâng lấy thành cổ, cùng lúc, cả năm tờ pháp chỉ kia lần nữa chấn động và tuôn ra hàng vạn luồng sức mạnh bất hủ.</p><p>Trong hốt hoảng, tựa như có năm vị Vương Bất hủ hét lớn cùng nhau hợp lực hòng hủy diệt Thiên uyên.</p><p>Rầm!</p><p>Thiên uyên run rẩy, nó bị xé rách và xuất hiện một khe hở khổng lồ.</p><p>Loại chiến đấu thuộc cấp độ ấy đã vượt quá tưởng tượng, ngay cả quy tắc Tiên đạo cao nhất cũng bị xé ra khe hở, việc này đủ để chấn động quá khứ, hiện tại, tương lai!</p><p>Xoẹt, nơi đó dâng trào tiên quang, tiếp đó một dòng sông lớn trào dâng, sức mạnh quá mạnh mẽ khiến quy tắc đại đạo hỗn loạn, trật tự bất ổn.</p><p>\"Thời không đã bị xé rách!\" Giờ phút này, dù cho là sinh linh Bất hủ của dị vực cũng kinh ngạc hét lên.</p><p>Sức mạnh kia thật đáng sợ, khiến cho trật tự thiên địa bất ổn, quấy phá tới sự sống còn của cổ giới, dòng sông thời gian cũng bị đánh cho xuất hiện.</p><p>\"Ai có thể so tài, chỉ một bầy kiến hôi mà thôi!\" Trâu lớn lưng vàng cười dài.</p><p>Thiên địa run rẩy, dòng sông thời gian chảy dài khiến cho trâu lớn lưng vàng nhanh chóng ngậm miệng lại, bởi vì nó cảm thấy nơi này quá nguy hiểm, tựa như đang xuyên qua cánh cửa thời gian.</p><p>Nó từng nghe nói qua, loại chiến đấu của cấp bậc cao nhất có thể sẽ dẫn tới một số chuyện không tốt, vượt ra khỏi dự liệu của Vương Bất hủ!</p><p>Ầm ầm!</p><p>Một lát sau, khí thế khủng khiếp ngập tràn, dọc theo vết nứt của Thiên uyên chợt có một chiếc đỉnh đột ngột xuất hiện, nó khổng lồ vô biên, đè ép cả Biên Hoang!</p><p>Việc này quá đột ngột, khiến mọi người đều ngây dại.</p><p>Nó tới từ đâu, khí tức của nó quá khủng khiếp, chấn động cả đất trời.</p><p>Ai cũng không ngờ rằng, lúc đang đại chiến thì chợt xuất hiện một chiếc đỉnh, nó vượt qua dòng sông thời gian, bay ra từ cánh cửa thời gian và hạ xuống Biên Hoang này!</p><p>Từng ngôi sao to lớn đồng thời xuất hiện và chuyển động xung quanh nó, bên trong đỉnh dâng lên mẫu khí vạn vật, nắp đỉnh được luyện chế từ tiên kim đều nhuốm đầy máu!</p><p>Ngay cả miệng đỉnh cũng có các ngôi sao, các thế giới, toàn bộ đều bị trút hết vào trong đỉnh.</p><p>\"Sao có khả năng chứ, từ bên trong dòng sông thời gian lao ra một chiếc đỉnh?!\" Dù cho là sinh linh Bất hủ cũng chấn kinh.</p><p>Đỉnh lớn ép xuống, mẫu khí vạn vật lưu chuyển khiến cho sa mạc vô ngần rung động, trâu lớn lưng vàng run rẩy rồi kêu thảm một tiếng, xương đùi đã bị bẻ gãy và quỳ rạp trong sa mạc.</p><p>Sức mạnh ấy to lớn tới mức nào?</p><p>\"Trên đỉnh còn có một người!\" Lúc này, chợt có người hét lớn, nhìn thấy được cảnh tượng phía trên miệng đỉnh.</p><p>Nơi đó có một người với thân thể vĩ đại, quay lưng về phía chúng sinh, mang theo vết máu, hắn tựa như đã trải qua một cuộc chiến đẫm máu ở một thời không nào đó, hiện giờ đứng nơi ấy tựa như Thiên Đế giáng trần!</p><p>Người nào lại có thể vượt qua dòng sông thời gian để tới đây? Cứ thế ép cho hung thú kéo xe của An Lan phải quỳ rạp dưới đất?!</p>", "images": {}, "success": true}