{"id": 1649, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1649", "title": "Chương 1649: Hàng Ma", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1649: Hàng Ma</h1><p>An Lan bị truy kích, đồng thời còn thương tổn gân cốt, trong miệng không ngừng ho ra máu tươi, đây là chuyện động trời khiến người khác cảm thấy mình đang mơ, tựa như trở lại thời kì tàn khốc nhất của cuộc đại chiến Tiên cổ!</p><p>Sinh linh của dị vực run rẩy sởn cả tóc gáy, cảm thấy việc này không hề bình thường chút nào.</p><p>Vẻ mặt của Du Đà trở nên nghiêm túc không nói lời nào và nhìn chằm chằm nơi đó, vì sao giọt máu kia vẫn không hề bị đốt cháy sạch? Lại khủng khiếp như thế.</p><p>Trên tường thành Đế quan, tu sĩ bên phía này thì lại phấn chấn, kích động trong lòng, rất nhiều người không kìm được hét lớn, sự kích động khó nói thành lời!</p><p>\"Giết hắn!\"</p><p>\"Thật sự có thể đánh gục được An Lan ư?\"</p><p>Dù là một ít ông lão với tuổi tác rất cao đều run rẩy, môi miệng run lập cập, cảm thấy nhiệt huyết dâng tận đỉnh đầu, muốn thét thật dài.</p><p>An Lan là ai? Là một đời Vương Bất hủ, từng ngang dọc trong thiên địa, chém giết khiến nhật nguyệt đen tối, thiên địa biến sắc, là một trong những chúa tể đi diệt cửu Thiên thập Địa năm xưa!</p><p>Ngày xưa, hắn từng chém giết với Tiên vương, tranh bá trong thiên địa, hai tay đẫm máu, là một trong những nhân vật khủng khiếp vô thượng mà bên phía cửu Thiên thập Địa căm hận nhất.</p><p>Hiện giờ, quyết chiến đang diễn ra bên trong chiến trường kia tựa như là một giấc mộng khiến người khác không thể tin được.</p><p>Vẻ mặt của An Lan hờ hững, không nhìn ra được vui buồn gì cả, dù cho bị thương, trên người mang theo vết máu thì hắn vẫn bình tĩnh như thế, điềm tĩnh khiến người khác cảm thấy sợ sệt.</p><p>Nhưng mà, hiện tại hắn thật sự đã rơi vào trong tình thế nguy cấp!</p><p>Thậm chí, hiện giờ đã có uy hiếp tới tính mạng!</p><p>Cuối cùng, hắn đột nhiên bật nhảy tiến vào trong Thiên uyên, né qua tòa thành kia và tiến lên trên.</p><p>Ngoài ý muốn là, Đế thành nguyên thủy vẫn chưa hề trấn áp hắn.</p><p>Thế nhưng, tất cả mọi người đều nhìn ra được dị thường, Thiên uyên chấn động, từng luồng xích thần trật tự màu máu tựa như là mạng nhện lan tràn bao trùm toàn bộ Thiên uyên.</p><p>\"Đây chính là sức mạnh Thiên uyên xấp xỉ với nguyền rủa ư?\" Phương hướng dị vực, có người lớn tiếng nói.</p><p>Bởi vì, bọn họ vừa nghe Du Đà nói, Thiên uyên rất khủng khiếp, là nơi tụ hợp của pháp tắc, là khu vực đan dệt của hoa văn đại đạo, trấn áp cao thủ vô thượng.</p><p>Là do sinh linh của Tiên vực xưa kia đã xây nên.</p><p>\"Cổ tổ An Lan muốn mượn dùng sức mạnh của Thiên uyên để trấn áp đối thủ ư?\" Một lão tộc của Vương tộc thở dài.</p><p>Là đang mạo hiểm, bản thân sẽ nhiễm phải nguồn sức mạnh đó và muốn kéo đối thủ rơi vào trong hoàn cảnh không ổn.</p><p>Vẻ mặt của Du Đà nghiêm túc không hề nói gì.</p><p>Bởi vì, hiện giờ cũng không thể nào xác định được Thiên uyên có thể trấn áp được sức mạnh huy hoàng mà giọt máu kia đang thiêu đốt hay không!</p><p>Nếu như thật sự có thể 'đối xử bình đẳng', như vậy, một bước đi này của An Lan rất diệu kỳ, kéo ba đại cường giả ấy phải tiếp nhận lấy sự trấn áp!</p><p>Ở chỗ đó, bất kể là có mấy Vương Bất hủ thì cũng đều chọc giận biển pháp tắc đầy đáng sợ tựa như là nguyền rủa kia, sẽ bị ăn mòn và đánh giết.</p><p>Ầm ầm ầm!</p><p>Xích thần trật tự đan dệt hóa thành mạng nhện, diễn dịch ra sức mạnh đại đạo tối cao tập kích về Vương Bất hủ!</p><p>Đây chính là Thiên uyên, càng là một vùng vũ trụ cổ đã bị cắt đứt được bao trùm ở đây, hình dạng tựa như là một tâm biển lộn ngược, bên dưới là khu vực lớn rộng vô ngần, bên trên thì càng ngày càng hẹp lại.</p><p>Ở đây, tất nhiên sẽ có sao lớn, có thiên thể khắp các thế giới, từng ngôi lo tớn vô biên.</p><p>Thực ra, đây từng là một vùng vũ trụ cổ, chỉ có điều đã bị đánh phế, bị rất nhiều cường giả dùng đại pháp lực cắt đứt và trấn áp ở đây, ngăn cách dị vực cùng Đế quan.</p><p>Muốn tiến vào cửu Thiên thập Địa thì phải phá tan giới bích, nhất định phải vượt qua nơi này!</p><p>Ầm!</p><p>An Lan bị bức ép tới nước này, mặc dù hắn vẫn điềm tĩnh thế nhưng lại ra tay rất điên cuồng, bởi vì chưa bao giờ hắn bị ép tới một bước này.</p><p>Thời gian cuồn cuộn, sông dài năm tháng như muốn đổi hướng sôi trào mãnh liệt, An Lan giơ tay nắm lấy một ngôi sao to lớn rồi ném thẳng vào trong.</p><p>Bịch, ngôi sao kia bốc cháy phóng thích ra tiềm năng vô lượng, va thẳng về phía ba đại cao thủ.</p><p>Xoẹt!</p><p>Thời khắc này, cổ tháp chín tầng phát sáng rồi khẽ chấn động, sao lớn nổ tung, nơi ấy tựa như là pháo hoa đầy rự rỡ thế nhưng ngắn ngủi sau đó là hào quang chói mắt chuyển biến thành đen tối!</p><p>\"Giết!\"</p><p>An Lan gào lớn, hắn phản kích, hắn một mực chờ đợi hi vọng giọt máu kia sẽ thiêu đốt ra sức mạnh cuối cùng, kết quả, nó vẫn không hề tiêu biến, ngược lại liên tục làm hắn bị thương.</p><p>Vì vậy, hắn không đợi chờ thêm nữa, những thủ đoạn thảo phạt tuyệt thế đều được xuất ra hết.</p><p>Thời khắc này, hắn vận dụng hàng loạt thủ đoạn, hàng loạt tổ thuật chồng chất, thần thông vô thượng lần lượt được triển khai.</p><p>Chiến mâu hoàng kim trong tay của An Lan vung mạnh, liên tiếp là mấy chục ngôi sao chuyển động theo lưỡi mâu, không ngừng xoay tròn trong vũ trụ tàn tạ kia, tiếp đó là di chuyển tới phía trước của lưỡi mâu vàng ấy.</p><p>Cùng với việc hắn đâm mạnh ra thì các ngôi sao lớn này cũng phát sáng, tất cả đều khắc thành phù văn, từng thiên thể trở thành một trận đài, hắn vừa chém giết vừa bày trận.</p><p>Chỉ là, ba đại sinh linh kia quá mạnh mẽ, lúc này, mẫu khí vạn vật chảy xuôi từ trong đỉnh buông xuống, ầm ầm, ép nổ một thiên thể nơi ấy.</p><p>\"Lên!\"</p><p>An Lan hét lớn, cổ thuẫn nơi tay trái vung lên rồi kéo lấy một vùng đất tối tăm tới, đó là một hố đen được vẽ lên phù văn vô thượng, trấn áp lấy ba đại cao thủ.</p><p>Nhưng mà, Thạch Hạo vô cùng hung mãnh, kiếm thai trong tay vung mạnh về trước, vùng đất đen tối liền bị xuyên thủng, hóa thành một vùng sáng rực, ánh sáng đốt cháy cả chư thiên.</p><p>Đại quyết chiến được triển khai, kết quả An Lan lại lần nữa bị trọng thương.</p><p>Ba đại sinh linh với pháp lực cái thế, thần dũng vô song, không thể nào chống lại được.</p><p>Bịch, đỉnh lớn ép xuống nện thẳng lên lưng của An Lan khiến hắn phun ra đầy máu, thân thể lảo đảo lùi về phía sau.</p><p>Đồng thời vào lúc này, kiếm thai Đại La phát sáng chói mắt từ phía sau áp sát tới, không thể tránh thoát, ánh kiếm vĩnh hằng chém sạch đạo tắc thiên hạ!</p><p>Phụt!</p><p>Giờ phút này, máu tươi tung tóe, lồng ngực của An Lan bị xuyên thủng, máu tươi nhấn chìm tinh không, dù cho là một giọt máu cũng có thể khiến cho vô số ngôi sao biến thành tro tàn.</p><p>Cảnh tượng này khá là khủng khiếp, An Lan hét dài, lập tức ngay bên trong Thiên uyên liền có từng mảnh tinh vực nổ tung và trở nên đen tối, khiếp sợ cả đương đại.</p><p>Bên dưới, nếu không phải có Đế quan bảo vệ, nếu không có Du Đà ngăn cản thì cả thế gian cũng không biết sẽ có bao nhiêu sinh linh bị hủy diệt, bao nhiêu chủng tộc bị tuyệt diệt.</p><p>Tình cảnh này quá khủng khiếp, một tiếng hét chấn vỡ cả vũ trụ!</p><p>Ít nhất, trong vũ trụ tàn tạ này thì vô số sao lớn nổ tung, tinh không đổ nát, hàng loạt thiên thể nổ tung hóa thành bụi trần.</p><p>\"A...\"</p><p>An Lan hét dài, toàn bộ máu huyết kia đều chảy ngược lại, đó chính là máu của Vương Bất hủ nên quý giá cực kỳ, vạn thế bất hủ, vĩnh hằng bất diệt.</p><p>\"Thu!\"</p><p>Nơi phía tháp chín tầng chợt truyền tới tiếng gào lớn, bóng người cao lớn kia khống chế cổ tháp như muốn thu An Lan vào trong.</p><p>\"Mở!\"</p><p>An Lan hét lớn, mái tóc đầy đầu rối tung, con ngươi sắc bén tựa như tia chớp, ánh mắt xé rách cả vũ trụ cổ, chiến mâu hoàng kim trong tay hắn đánh mạnh lên thân tháp, booong, tiếng vang to lớn chấn động cả vùng vũ trụ tàn tạ này.</p><p>Rầm!</p><p>Đồng thời, chỉ trong giây lát ấy thì cánh tay trái của hắn phát sáng, tinh lực cuồn cuộn dùng cổ thuẫn ngăn chặn lối vào nơi phía đáy của tòa tháp chín tầng.</p><p>Mẫu khí vạn vật buông xuống, đỉnh lớn quét tới đánh thẳng lên người của An Lan, khiến hắn lại phun ra máu tươi và như muốn ép hắn tiến vào trong tháp để luyện hóa.</p><p>Thậm chí, đỉnh lớn cũng bắt đầu phát sáng, nơi miệng đỉnh tràn ngập hỗn độn như muốn thu An Lan vào trong.</p><p>Đỉnh cùng tháp hợp lực với nhau, muốn luyện hóa Vương Bất hủ ngay ở nơi này!</p><p>\"Làm sao lại như thế chứ?\" Tu sĩ các tộc của dị vực đều chấn động, An Lan thất bại, gặp nguy hiểm, muốn đánh tan thần thoại bất bại từ vạn cổ tới nay của Vương Bất hủ ư?</p><p>Một vài bộ tộc như rơi xuống vực sâu, cảm thấy thân thể lạnh lẽo.</p><p>Đã từng là bại tướng dưới tay, đáng ra hiện tại cửu Thiên phải bị suy yếu mới đúng, nhưng tại sao lại xuất hiện một con quái vật và muốn trấn áp cả cổ tổ An Lan thế này?</p><p>Là máu huyết của người phương nào lại có thể giúp Hoang sở hữu chiến lực như vầy, khiến mỗi sinh linh đều rung động vô cùng!</p><p>\"Đáng tiếc, ta đã tới giờ rồi, không thể ở lại lâu hơn được nữa, chưa hề nhìn thấy được đoạn thời gian mà ta đang đợi, không nhìn thấy được ngươi của thời đại kia, cùng với những ....\"</p><p>Vào lúc này, cường giả bí ẩn đạp bên trên chiếc đỉnh đỉnh phía trước khe hở lớn của Thiên uyên tự nhủ, hắn sắp phải rời đi rồi.</p><p>Bởi vì, hắn không thuộc về mảnh không gian năm tháng này, không cách nào ở lâu được, nếu không sẽ xảy ra vấn đề lớn ngay!</p><p>Cũng chỉ có cường giả cái thế như hắn thì mới có thể làm tới một bước này, hiện ra trong đời này, nếu không thì đừng có mơ, không nói cả thiên cổ hiếm thấy thế nhưng cũng gần gần như thế.</p><p>\"Boong!\"</p><p>Đỉnh lớn chấn động rồi mang theo hắn lao ra khỏi khe hở kia, thời gian lưu chuyển, sóng lớn của sông dài năm tháng đập thẳng trời cao đẩy đỉnh lớn rời đi, hắn tiến vào trong một thế giới của thời không khác.</p><p>Thi thoảng có thể thấy được, nơi đó có sơn hà tráng lệ, có tiên khí ngập tràn, đó là một vùng thế giới rộng lớn!</p><p>\"Ta không chết, sẽ càng mạnh mẽ hơn!'</p><p>Âm thanh của người kia rất bình tĩnh thế nhưng cũng rất tự phụ và khiếp người, chấn động cả Thiên uyên, cứ thế hắn biến mất không còn thấy tung tích đâu nữa.</p><p>Vết nứt khép lại, dòng sông thời gian thối lui.</p><p>Trên tường thành Đế quan, Diệp Khuynh Tiên bất chợt đưa tay, cả người run rẩy và khóc lớn, nàng như muốn bắt lấy thứ gì đó thế nhưng lại vô lực, thứ gì cũng không thể làm được, trên gương mặt hoạt bát ấy ngập tràn nước mắt và sự nức nở.</p><p>Cùng với sự biến mất của ngời kia thì nàng lảo đảo, thiếu chút nữa đã ngã nhào.</p><p>\"A....\"</p><p>An Lan hét lớn, đã giết đến đường cùng, cơ hồ bị thu vào trong tháp và sắp bị luyện hóa.</p><p>Tuy rằng đã dùng mọi khả năng để tránh thoát thế nhưng lại bị một chiêu kiếm đâm xuyên, thiếu chút nữa đã chém lìa cánh tay, đây là chuyện đáng sợ tới mức nào?</p><p>Nên biết, thân thể của hắn bất diệt, kim thân vĩnh hằng, cả thế gian cũng khó tìm được binh khí có thể thương tổn tới thân thể mới đúng, nhưng hôm nay lại phải gặp kiếp nạn này.</p><p>\"Thu cho ta!\"</p><p>Lần nữa truyền ra tiếng hét, mẫu khí vạn vật xoay tròn và quấn chặt lấy An Lan rồi nuốt vào miệng đỉnh, khiến hắn hãm sâu vào bên trong.</p><p>Boong!</p><p>Tháp chín tầng ép xuống đánh lên trên đầu của An Lan khiến đầu lâu nứt toác, gắng gượng ép hắn vào bên trong đỉnh và bắt đầu trấn áp!</p><p>Xoẹt!</p><p>Thạch Hạo buông tay thu kiếm thai lại, nó hóa thành một vệt tiên quang đi vào trong đỉnh, đi chém giết An Lan!</p><p>\"Ta là bất diệt, bất tử vạn cổ, trường tồn vĩnh hằng, cả thế gian này không người nào có thể giết được ta!\" An Lan lạnh giọng nói, như trước vẫn không hề kinh hoảng chút nào, âm thanh của hắn lạnh lùng tựa như từ miệng một vị Ma vương cái thế bên trong địa ngục truyền ra.</p>", "images": {}, "success": true}