{"id": 1648, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1648", "title": "Chương 1648: Áp Chế An Lan", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1648: Áp Chế An Lan</h1><p>An Lan bị thương, bị đuổi đánh khiến cho cả sa mạc vô ngần trong nhất thời càng thêm yên tĩnh, yên lặng như tờ!</p><p>Bởi vì, việc này quá khủng khiếp?</p><p>Dù gì cũng là An Lan, thế nhưng hôm nay lại trải nghiệm kết quả bại trận, khóe miệng ứa máu, bị người truy đuổi, gặp phải thương tích không hề nhẹ.</p><p>\"Chạy đi đâu!\"</p><p>Ba đại cao thủ đều có thần thông cái thế, diễn dịch ra pháp môn vô thượng cắt ngang con đường phía trước, một mảnh vỡ thời gian bay lượn và đi kèm theo đó là một cây kiếm thai chém xuống.</p><p>Keeng!</p><p>Chiến mâu hoàng kim nơi tay phải của An Lan chặn lại kiếm thai, trong nháy mắt va chạm ấy là hào quang chói lọi, hắn tất nhiên sẽ không cam lòng, tuy rằng đang rút lui, tránh đi phong mang của ba đại cao thủ thế nhưng lại rất không cam tâm.</p><p>Hắn tin chắc, giọt máu này duy trì không được bao lâu, khi giọt máu này dần suy yếu thì sẽ ra tay ác liệt, mạnh bạo nghiền ép đối phương, đáng tiếc, hắn đã tính sai, vẫn không thể như ý được.</p><p>\"Rầm!\"</p><p>Tòa tháp chín tầng hạ xuống đánh mạnh lên trên lưng của An Lan khiến hắn phun ra đầy máu tươi, đòn đánh này thật sự rất nặng, từ phía sau cứ thế giết thẳng tới, tuyệt thế không gì sánh được.</p><p>Rầm!</p><p>Giữa không trung, mẫu khí vạn vật buông xõa tựa như thác nước trút lên trên người An Lan, đi kèm là sự trấn áp của đại đạo khiến cho thân thể của An Lan rung lắc, lần nữa phun ra một bụm máu.</p><p>Ánh mắt của An Lan lạnh lùng rồi đột nhiên chấn động, lưng eo đứng thẳng đẩy lùi mẫu khí vạn vật cũng như chiếc đỉnh kia ra, khí tức của hắn trở nên ác liệt, tựa như một vị Ma vương cái thế.</p><p>\"Để ta xem thử ngươi có thể làm loạn tới mức nào!\" Lời nói của hắn rất lạnh lẽo, cơ bản không giống như một người gặp bất lợi, vẫn trấn định như thế.</p><p>\"Vậy thì ngươi cũng đừng nên chạy trốn nữa, cố gắng chịu đựng đi!\" Thạch Hạo quát lớn.</p><p>Trận chiến này khiến người khác hoa hết cả mắt, sinh linh các tộc đều chấn động trong lòng, ai nấy cũng đều nơm nớp lo sợ, cảnh tượng này quá khủng khiếp, An Lan bất hủ cả vạn kiếp lại rơi vào hạ phong?</p><p>Rầm!</p><p>Ba món binh khí tới từ ba phương vị khác nhau đồng thời xuất kích, đỉnh, kiếm thai, tháp chín tầng giết thẳng về hướng An Lan.</p><p>\"Mở!\" An Lan hét lớn, tay trái cầm tấm thuẫn tựa như là bề mặt ngọn núi lớn đẩy mạnh về phía trước, còn tay phải nắm chiến mâu hoàng kim cũng bắt đầu chặn đánh.</p><p>Boong!</p><p>Sức mạnh kia quá khủng khiếp, đánh tan rất nhiều hoa văn đại đạo to lớn đang lan tràn trong hư không, khiến trời cao nổ tung.</p><p>Đồng thời, hai tay của An Lan cũng đã đẫm máu, là từ đầu ngón tay chảy ra, bởi vì, hắn không ngừng run lẩy bẩy, ba món binh khí ép xuống, quá là mạnh mẽ.</p><p>Đáng sợ nhất chính là, lúc ba đại cao thủ lao theo vào thì cũng vung nắm đấm công kích về trước, dùng thân thể cận chiến chém giết.</p><p>Ầm ầm ầm!</p><p>Thời khắc này, An Lan cố gắng chống đỡ và liều mạng với ba người này, toàn thân của hắn tỏa ra hào quang, nơi mi tâm có ký hiệu độc nhất của bản thân lấp lánh lan tỏa ra sức mạnh thuyệt thế.</p><p>Chỉ là, hắn đang rơi vào thế yếu, phải chịu đựng càng nhiều vị đắng chát hơn, mà ba binh khí của ba người kia cùng nhau trấn áp xuống khiến thân thể của hắn rung lên liên hồi</p><p>Phụt!</p><p>An Lan phun ra một bụm máu, thân thể không cách nào đứng thẳng được nữa, trong nháy mắt vừa rồi hắn đã gặp phải công kích của rất nhiều cú đấm bá đạo, đó là ba đại cường giả đồng thời đánh tới và gây nên.</p><p>Cứ tiếp tục như vậy thì An Lan sẽ chết ở chỗ này, sẽ xảy ra chuyện lớn.</p><p>Khóe môi dính máu của An Lan nhếch lên, hắn cảm thấy mình đã đoán sai, giọt máu kia làm sao duy trì trong thời gian dài như vậy, vẫn đang bạo phát thần năng vô lượng.</p><p>\"Xin cổ tổ Du Đà xuất thủ trấn áp tên hung đồ kia!\" Có người lên tiếng, bởi vì, có một ít tu sĩ dị vực cảm thấy sợ hãi, sợ An Lan sẽ chết giữa chiến trường.</p><p>Đây là chuyện chưa bao giờ phát sinh, ở dị vực, chỉ cần Vương Bất hủ ra tay thì có ý nghĩa là vô địch, tuyệt đối sẽ trấn áp đối thủ, không người nào có thể chống lại.</p><p>Nhưng mà, hôm nay bọn họ lại đang lo lắng cho cổ tổ An Lan, sợ hắn sẽ chết ở đây.</p><p>Nên biết, ở thời đại Tiên cổ thì An Lan đã trải qua hàng loạt sóng to gió lớn, những hiểm ác, những đối thủ mạnh mẽ tới cỡ nào mà hắn chưa từng nhìn thấy chứ, và cuối cùng tiếu ngạo tới tận đương đại ngày nay.</p><p>\"Cổ tổ An Lan bất bại!\" Có người hét lớn.</p><p>Kết quả, rất không khéo, Hoang khống chế lấy kiếm thai và hóa thành một dải cầu vồng đâm về trước.</p><p>Đòn đánh này không hề tầm thường, kiếm thai không lưỡi liền bắn ra hàn quang bốn phía, mang theo sát ý lạnh lẽo nháy mắt tới trước mặt.</p><p>Phụt!</p><p>Cánh tay của An Lan ứa máu, hắn đã tránh đi chỗ yếu hại thế nhưng vẫn gặp phải chút thương tổn, kiếm thai không lưỡi thế nhưng lại có thể đâm ngập vào trong máu thịt của hắn!</p><p>Nên biết, những lần trước hắn đều dựa vào thần thông tuyệt thế nhưng vẫn không hề thảm như vầy, đều có thể chịu đựng được, chưa từng bị kiếm thai gây chảy máu.</p><p>\"Cổ tổ!\" Mấy người hét lớn.</p><p>Rất nhiều người khó mà tiếp nhận được sự thật, bởi vì An Lan chính là tồn tại chí cao trong lòng bọn họ, mà người trẻ tuổi kia là Hoang, trước đây không lâu vẫn là tù nhân của bọn họ, nhưng giờ lại có thể áp chế cả An Lan.</p><p>\"Cổ tổ Du Đà, xin người hãy ra tay!\" Có người lần nữa la lớn.</p><p>Thời khắc này, Du Đà vẫn đang đỡ lấy Đế thành nguyên thủy giữa không trung, kéo lấy năm tờ pháp chỉ như muốn phong ấn tòa thành này, cũng như phá tan Thiên uyên.</p><p>\"Sinh linh Bất hủ, chỉ cần bước qua thứ này sẽ phải trả giá cực lớn, loại ảnh hưởng ấy sẽ kéo dài và thể hiện ra ở rất nhiều năm sau.\" Đây là lời đáp lại của Du Đà.</p><p>Hắn nói cho mọi người biết, nếu muốn đột phá khu vực Thiên uyên và tiếp cận về phía đó thì nhất định sẽ phải trả giá rất nhiều.</p><p>\"Liên thủ cũng không được ư?\" Có người lo lắng, ngay cả An Lan bị vây công và có thể nguy hiểm tới tính mạng, vậy mà Du Đà vẫn không thể ra tay ư?</p><p>\"Thiên uyên cũng không phải được hình thành tự nhiên, mà là sự thể hiện của rất nhiều quy tắc vô thượng, là nơi tụ hợp của vết tích đại đạo, chỉ cần vượt qua Thiên uyên thì bất kể là một hay là hai Vương Bất hủ, kết quả đều như nhau, đều phải trả giá!\"</p><p>Du Đà giải thích, bên trên Thiên uyên này có phù văn chí cao với độ công kích cực mạnh, tựa như là nguyền rủa vậy, chính nó đang ngăn cản những sinh linh Bất hủ.</p><p>Nhiều năm trôi qua nhưng dị vực cũng không thể công phá Thiên uyên, đó chính là nguyên nhân quan trọng nhất.</p><p>\"Nói như vậy, vừa nãy một mình cổ tổ An Lan phá quan, cũng vì như thế mà giới ta phải trả cái giá cực cao ư?\" Có người run giọng hỏi.</p><p>\"Chính xác!\" Du Đà gật đầu.</p><p>Trước kia thì chỉ có mình An Lan tiến lên, còn những người khác chỉ lấy pháp chỉ giúp đỡ thế nhưng không hề chân chính lộ diện đụng chạm vào Thiên uyên.</p><p>\"Ta tin chắc, cuối cùng gì cổ tổ An Lan cũng sẽ chiến thắng, đó chỉ là một giọt máu mà thôi, khi huy hoàng bị đốt sạch thì toàn bộ sẽ kết thúc!' Một vị có tiếng tăm nói.</p><p>Rầm!</p><p>Nhưng mà, lời này vừa ra thì An Lan lần nữa bị thương nặng.</p><p>Kiếm thai cắt đứt da thịt của hắn, nơi cổ có một vệt máu, thiếu chút nữa thì đã bị Thạch Hạo chém lìa, hoa văn kiếm đạo ma sát và lướt qua nơi cổ của hắn.</p><p>\"An Lan, nạp mạng đi!\" Thạch Hạo quát lớn.</p><p>\"Ta không tin, xem thử ngươi còn ngông cuồng tới khi nào, giọt máu này đáng ra đã cháy hết rồi, sự huy hoàng cực điểm khi hắn còn sống sớm nên kết thúc rồi!\" An Lan quát lên.</p><p>Dù cho có dùng đại pháp Hắn hóa tự tại thì An Lan cũng tin tưởng, thực lực rồi cũng sẽ có cực hạn, sức mạnh kia nhất định sẽ tan biến.</p><p>Ầm!</p><p>Đỉnh lớn đập xuống chấn bay hắn không biết bao nhiêu xa, tiếp đó là tháp chín tầng hạ xuống ép hắn ở bên dưới.</p><p>\"Hả?\"</p><p>Rất nhiều người đều giật nảy mình, An Lan sẽ bị phong ấn ư? Bởi vì, sau khi tòa tháp chín tầng kia hạ xuống thì bao phủ lấy An Lan, như muốn thu hắn vào bên trong tháp!</p><p>An Lan đầy chật vật, ăn phải thiệt thòi lớn, ngay trước mặt tu sĩ hai giới lại bị người đánh thành thê thảm, thân thể có nhiều vết máu, thiếu chút nữa thì đã bị hút vào trong tháp.</p><p>Rầm, An Lan lần nữa bị đánh trúng, nơi ngực bị đỉnh lớn va trúng đã lõm xuống, bị thương rất nghiêm trọng.</p><p>\"Tại sao lại như thế, đáng ra giọt máu đó chỉ có thể duy trì sự huy hoàng của lúc còn sống trong chốc lát mà thôi, vì sao tới hiện giờ mà vẫn ngang tàng như vậy?\" An Lan không rõ.</p><p>Hắn lau đi vết máu nơi khóe miệng rồi hét dài một tiếng chấn động cả cổ kim tương lai, tựa như muốn xem phần cuối của thế giới.</p><p>Đáng tiếc là, đỉnh, tháp chín tầng, kiếm thai đồng thời chấn động và lần nữa chém trọng thương An Lan, khiến cả người hắn bay ngược ra sau, miệng không ngừng phun máu tươi!</p><p>Ầm!</p><p>Chốt lát sau đó, đám người xem chiến đều tê dại da đầy, ba đại cao thủ không một lời nào vây đuổi, chặn đánh, đại chiến với An Lan, hắn bị đánh tới mức ho ra đầy máu, tình thế vô cùng không ổn.</p><p>\"Đánh hay lắm! Gì mà cổ tổ, không phải muốn vượt ải, muốn lật tung Đế thành ư, sự võ dũng của ngươi đâu rồi, khí phách vô địch của ngươi đâu rồi!\"</p><p>Trên tường thành Đế quan có người hét lớn, rất nhiều người phấn chấn khi nhìn thấy được ánh rạng đông của chiến thắng.</p><p>\"Giết chết An Lan, đánh gục người được gọi là cổ tổ của dị vực, đưa Đế quan ta tới một càn khôn sáng sủa, đánh chết hắn!\" Cũng có cường giả nhanh chóng hô lớn.</p><p>Ầm!</p><p>Khi hắn nhắc tới cái tên An Lan thì liền tạo ra dị tượng kinh thiên, một bóng hình khổng lồ xuất hiện và mở to mắt giữa trời cao, tựa như là An Lan vậy.</p><p>Vương Bất hủ, pháp lực cái thế, chỉ cần có người hô lớn tên của bọn hắn thì dù cho xa cuối chân trời cũng sẽ có thể lộ ra bóng mờ của người ấy, uy năng kinh người.</p><p>\"Chém!\"</p><p>Xa xa, Thạch Hạo quát lớn một tiếng, kiếm thai trong tay nhất thời tỏa ra mưa ánh sáng hừng hực, một chiêu chém về trước, xoẹt, cắt lìa hư không đồng thời chém bay bóng mờ ấy, tựa như đang tiêu diệt một sinh linh vô thượng vậy.</p><p>Bóng mờ hiện ra trong hư không kia tan rã, không còn thấy gì nữa.</p><p>Bịch, An Lan bay ngang, lần nữa nhận lấy đòn đánh nặng nề, bị ba cao thủ đánh trúng khiến khóe miệng chảy máu nên nhanh chóng rút lui.</p>", "images": {}, "success": true}