{"id": 1655, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1655", "title": "Chương 1655: Vô Thương", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1655: Vô Thương</h1><p>Một thanh chiến kích to lớn đầy lạnh lùng chém thẳng Thiên uyên hòng mở toang nó ra!</p><p>Cảnh tượng này quá đột ngột và cũng rất khủng khiếp, Thiên uyên rung lền bần bật, biển pháp tắc sôi trào, sóng biển màu đỏ ngập trời, toàn bộ sa mạc vô ngần run rẩy theo.</p><p>Đặc biệt là, luồng khí tức ấy dù có Thiên uyên ngăn cách cộng với sự ngăn cản của Đế quan thế nhưng vẫn khiến tim người người đập thình thịch, linh hồn lạnh run!</p><p>Tất cả mọi người đều cho rằng đại chiến đã kết thúc, tạm thời được yên ổn vài ba trăm năm, thế nhưng chỉ vừa mới xoay người lại mà đã có một thanh đại kích bá chủ tuyệt thế chém nhanh tới.</p><p>Rất nhiều người kinh sợ, đây tuyệt đối là do Vương Bất hủ xuất kích, nếu không tại sao lại mang theo sức mạnh khủng khiếp như thế chứ?</p><p>Sao lại như thế? Bọn họ lại muốn tiến công ư!</p><p>Rất nhiều người ngây dại lạnh toát từ đầu tới chân, rãnh trời chuyên nhằm vào cường giả cái thế, khiến bọn họ khó có thể vượt qua đây được, muốn tới thì cần phải trả cái giá cực kỳ lớn.</p><p>Khi Đế thành nguyên thủy nổ tung, sau khi Phong vương giả duy nhất hóa thành mưa ánh sáng hòa vào trong Thiên uyên thì sức mạnh kia lại càng thêm kinh người hơn, Thiên uyên đã trở thành cấm địa.</p><p>Trước đây không lâu, An Lan vừa mới xông qua thì cánh tay đã hóa thành xương khô rồi!</p><p>Đặc biệt là, loại ảnh hưởng ấy vẫn tiếp tục kéo dài, trong mấy trăm năm sau khó mà nghịch chuyển được, hoàn toàn uy hiếp tới Vương Bất hủ!</p><p>Lực sát thương ấy đã được chứng thực, thế nhưng lúc này sao lại có người đi mạo hiểm chứ?</p><p>Đây là một thanh chiến kích bằng đồng đầy cổ xưa và cũng rất nặng nề cắt lìa Thiên uyên, chỉ thiếu chút nữa thôi thì biên giới của biển trật tự sẽ bị cắt đứt.</p><p>Từng vệt sáng lộng lẫy lưu chuyển, ánh đỏ vô tận soi sáng, hải dương pháp tắc màu đỏ nhấn chìm lấy thanh đại kích ấy!</p><p>Đại kích bằng đồng lạnh lẽo vô cùng nằm im nơi đó, mặc cho xích thần trật tự xung kích, mặc cho biển pháp chỉ ăn mòn thì nó cũng chẳng hề nhúc nhích mảy may, sát cơ lan tỏa!</p><p>Tất cả mọi người đều dựng đứng lông tóc, thanh binh khí này của ai, người đó muốn đích thân qua đây ư?</p><p>Trên tường thành Đế quan liền im ắng như tờ, việc này hoàn toàn khác hẳn với trong tưởng tượng của bọn họ, chiến đấu còn chưa kết thúc!</p><p>\"Thiên uyên đã hoàn toàn kích hoạt, quy tắc có thể ăn mòn Vương Bất hủ, vì sao hắn phải mạo hiểm như vầy?\" Có người run giọng gần như tuyệt vọng nói.</p><p>Ầm ầm!</p><p>Đại kích chấn động hòng đột phá Thiên uyên, muốn chém thẳng qua đây, tạo nên sát kiếp ngập trời, lôi điện tuôn ra khắp nơi.</p><p>Xoạt xoạt xoạt!</p><p>Ngàn tỉ ánh đỏ, vô tận ánh sáng, ký hiệu đỏ ngòm cháy hừng hực nhấn chìm đè ép đại kích, tuyệt đối không cho phép nó phá tan tấm màn lớn màu máu này.</p><p>Thiên uyên đã mạnh hơn trước đây rất nhiều, đang phát huy tác dụng!</p><p>\"Chuyên nhằm vào Vương Bất hủ!\" Mọi người mừng rỡ, trong lòng thở phào một hơi nhẹ nhõm.</p><p>\"Sẽ ăn mòn binh khí của hắn ư?\" Mọi người đang cầu mong và nhìn chằm chằm Thiên uyên, hi vọng biển pháp tắc màu máu ấy sẽ hủy diệt vương binh bất hủ này.</p><p>Vào thời khắc sống còn nó từng ăn mòn cánh tay của An Lan, huyết nhục tiêu biến, như thế cũng sẽ hủy diệt thanh binh khí này mới đúng!</p><p>Nhưng mà, hoàn toàn vượt khỏi dự đoán của mọi người, đại kích bằng đồng không hề tổn hại gì cả, nó lại đang phát sáng và chống cự lại Thiên uyên, hóa giải đi biển pháp tắc này.</p><p>Ầm ầm!</p><p>Nhưng vào lúc này, đại kích lại lần nữa rung lên bần bật ép lui phù văn màu máu, đánh văng biển trật tự, khiến mọi người chấn động không thôi.</p><p>Trong giây lát đó, rất nhiều sinh linh đứng trên tường thành Đế quan đều lạnh lẽo xương cốt, lạnh toát toàn thân.</p><p>Uy thế này ra làm sao, ngay cả Thiên uyên cũng không có tác dụng gì ư?</p><p>\"Ta... biết rồi, hắn là kẻ kia, là cường giả cái thế trong truyền thuyết!\"</p><p>Có người run giọng nói kèm theo sắc mặt trắng bệch, hắn nói ra một cái tên thế nhưng lại không dám nối liền những chữ này với nhau.</p><p>Bởi vì, hắn không muốn dẫn tới nguy hiểm.</p><p>Vương Bất hủ nắm giữ năng lực cái thế khó lường, nếu như hô ra tên gọi thì bọn họ sẽ hiện ra ngay lập tức, không gì sánh được.</p><p>Tuy rằng có Thiên uyên ngăn cách, thế nhưng, người kia vẫn không dám nói ra tên tuổi đầy đủ.</p><p>Vô Thương!</p><p>Thế nhưng mọi người cũng biết được sinh linh kia là ai, Vô Thương với tiếng tăm lừng lẫy!</p><p>Liên quan tới vị vương giả cái thế này thì có rất nhiều truyền thuyết, dù cho là ở dị vực thì cũng khiến người người sợ hãi, người người run rẩy.</p><p>Bởi vì, hắn quá mạnh mẽ và cũng quá lâu đời, nghe nói bối phận của hắn còn cao hơn cả một số Vương Bất hủ, địa vị tôn sùng, đáng sợ của đáng sợ.</p><p>Gia tộc Vô Thương, là một trong những Đế tộc cổ xưa nhất!</p><p>Vô Thương chính là tổ tiên của tộc này và vẫn còn sống, sống qua không chỉ mỗi một kỷ nguyên, pháp lực cái thế, vô địch thiên hạ, là một nhân vật không tài nào sánh được.</p><p>Hắn cầm chiến kích bằng đồng trong tay, được mệnh danh giết khắp thế gian không địch thủ!</p><p>\"Là hắn, không ngờ lại là hắn!\"</p><p>Lúc này, một vị Chí tôn trong Đế quan khẽ run giọng, dù cho thần sơn có vỡ nát ngay trước mặt thì lão cũng chẳng hề thay đổi sắc mặt, thế nhưng lúc này lại mất tự nhiên như thế.</p><p>Vô Thương, hung danh quá lớn, trận chiến Tiên cổ khi xưa, hắn chính là một kẻ giết chóc, đánh vỡ đi sự cân bằng!</p><p>\"Miễn dịch pháp lực, vạn pháp bất xâm, đây chính là vị vương giả vô địch kia!\" Có người thở dài.</p><p>Vô Thương có tiếng tăm quá lớn, uy danh của hắn vang khắp cổ kim, tới cấp độ nhất định thì ai cũng đều biết tới sự huy hoàng của hắn.</p><p>Bởi vì, bí thuật của bộ tộc này quá kinh người và quá bá đạo, có thể nói là cái thế tuyệt luân!</p><p>Thần thông miễn dịch, vạn pháp bất xâm, đây chính là thứ khiến hắn kiêu ngạo trước mọi người, trời sinh bất bại, không ai có thể sánh cùng!</p><p>Lúc Thạch Hạo đối mặt với những người cùng cấp thì cũng có thể phát huy được miễn dịch pháp lực thế nhưng thời gian lại có hạn, chỉ trong chớp mắt mà thôi.</p><p>Mà hắn vẫn luôn biết, loại bí pháp cái thế này vô cùng nổi danh ở dị vực và bắt nguồn từ một Đế tộc cổ xưa, chính bọn họ là người nắm giữ phương pháp này.</p><p>Hiện giờ đã thật sự trông thấy, Vương Bất hủ Vô Thương tự mình lấy ra binh khí!</p><p>Chẳng trách đại kích bằng đồng kia lại không hề bị ngăn cản, có thể vắt ngang trong Thiên uyên, thận chí còn muốn chém ra một đường để vượt giới sang đây.</p><p>Đây chính là binh khí của Vô Thương, tất nhiên có thể sở hữu miễn dịch pháp tắc!</p><p>\"Lẽ nào... Đế quan sẽ bị phá tan ư?\" Có người nhanh chóng tuyệt vọng, cảm thấy bầu trời của nhân sinh lại u ám như thế.</p><p>\"Cái gọi là miễn dịch pháp lực, vô hiệu đi thần thông cũng chỉ là tương đối mà thôi, cũng không phải là tuyệt đối, ít nhất Thiên uyên đã ngăn cản lại được, không hề cho đột phá qua đây!\" Mạnh Thiên Chính mở lời, nãy giờ hắn luôn trầm mặc.</p><p>\"Chính xác, nếu như có thể miễn dịch mọi thần thông thì hắn sớm đã xuất kích rồi, cần gì phải chờ đợi nhiều năm như thế chứ, cũng chỉ là tương đối mà thôi!\" Có người gật đầu.</p><p>Mọi người tỉnh táo lại, biết mình đã bị dọa cho chết khiếp.</p><p>Nếu như biển trật tự màu đỏ kia hoàn toàn vô hiệu với hắn, chắc chắn vị vương giả này đã sớm vượt ải này rồi!</p><p>\"Xem kìa, đại kích bằng đồng xuất hiện vết nứt kìa!\" Có người biến sắc nhìn ra được màn này.</p><p>Quả nhiên, phía lưỡi kích xuất hiện vết nứt đầy bắt mắt!</p><p>\"Trước đây không lâu hắn cũng không hề tiến vào Thiên uyên, không hề bị ăn mòn như An Lan, cho nên lúc này lại càng không đẩy bản thân vào nguy hiểm đâu!\" Mạnh Thiên Chính nói.</p><p>Rất nhiều người nghe thấy vậy thì thầm thở dài một hơi.</p><p>Ầm ầm!</p><p>Nhưng mà, ngay khi mọi người cảm thấy như trút được gánh nặng thì Thiên uyên rung lên bần bật, đại kích phát sáng, sức mạnh mênh mông khó lường sôi trào mãnh liệt chấn động cả trần thế.</p><p>\"Đó là...\"</p><p>\"Không ổn, nó đang tạo ra một con đường, là muốn đưa một vị Bất Hủ giả sang ư?!\"</p><p>Mọi người biến sắc mặt cùng chấn kinh trong lòng.</p><p>Bên trên đại kích có một sinh linh đi tới, uy áp ngập trời, không phải là Vương Bất hủ thế nhưng lại vượt qua đỉnh cao của sức mạnh Nhân đạo, khiếp người tới cực điểm.</p><p>Sinh linh Bất hủ, là nhân vật cực kỳ mạnh mẽ.</p><p>Nếu như phân chia cấp bậc như bên cửu Thiên này thì đó là một vị Chân Tiên!</p><p>\"Trời ạ, lại là một vị cao thủ cấp Tiên đạo!\"</p><p>\"Như vầy thì sao mà chống lại đây?\"</p><p>Mấy người sợ hãi, hoàn toàn vỡ trận, tới cuối cùng, ngay khi tất scả mọi người đều cho rằng chiến đấu đã kết thúc thì lại có sinh linh Bất hủ vượt qua đây.</p><p>Mọi người biết, đó là do Vô Thương gây nên, dùng binh khí mở đường, cùng tổ thuật thiên phú cái thế của hắn để chống lại Thiên uyên hòng bảo vệ cho một sinh linh Bất hủ vượt ải phá tan Đế thành.</p><p>ĐƯơng đại, bên phía cửu Thiên này đã thiếu đi Chân tiên, mà một sinh linh Bất hủ như vầy thì đã đủ nghiền ép tất cả mọi người.</p><p>\"Phụt!\"</p><p>Nhưng mà, khi hai chân của hắn rời khỏi chiến kích bằng đồng và vọt hướng về biên giới Thiên uyên thì chợt ho ra đầy máu tươi, lảo đảo về sau chứ không thể tiến tới được nữa.</p><p>Hắn đã thất bại!</p><p>Rất rõ ràng, Thiên uyên đã ngăn hắn lại, bởi vì vùng cấm địa này vốn là do Bất hủ cùng với Vương có tầng thứ cao hơn nữa bố trí nên.</p><p>Trên tường thành Đế quan là một mảnh hoan hô</p><p>Đau đớn thê thảm cùng với thất bại của kẻ địch lại là may mắn của bọn họ, là huy hoàng của bọn họ.</p><p>Đáng tiếc, nụ cười còn chưa nở bao lâu thì tất cả mọi người lại nhìn chằm chằm về phía Thiên uyên.</p><p>Không hề có chút tiếng động nào chợt có mấy chục bóng người xuất hiện, họ đồng loạt dọc theo đại kích tiến tới, từng người với vẻ đáng sợ lạnh lùng tựa như Ma thần thoát khỏi gông xiềng từ địa ngục trở về.</p><p>Đồng thời, bọn họ bước ra khỏi Thiên uyên và đi thẳng tới trước Đế quan.</p><p>Bọn họ không phải là cao thủ Tiên đạo, không có Bất hủ thế nhưng yếu nhất cũng là sinh linh cảnh giới Độn Nhất, đó là một vài vị Chí tôn đang xuất hiện trong sa mạc.</p><p>\"Ta biết ngay mà, chuyện tình không tài nào kết thúc đơn giản như thế, vẫn còn phải ác chiến một hồi nữa!\" Có người thở dài.</p><p>Vương Trường Sinh, Kim thái quân đều ở đây và vẻ mặt trở nên nghiêm túc cực kỳ, sẽ phải phát sinh một cuộc chiến Chí tôn!</p><p>Bởi vì, Thiên uyên có thể trấn áp Bất hủ thế nhưng lại không cách áo áp chế được sức mạnh của đỉnh cao Nhân đạo, hoàn toàn giống như trước đây, đối với nhóm người như bọn họ thì có thể xông qua Thiên uyên.</p><p>Hiện giờ, một nhóm cường giả như vậy lại dắt tay nhau xuất hiện!</p><p>\"Hoang, ngươi có dám chiến một trận!\"</p><p>Bên dưới có người hét lớn, đó là một gương mặt trẻ tuổi, xung quanh còn có một vài sinh linh khác, trai thì oai hùng nữ thì kinh diễm.</p><p>\"Đế tộc!\"</p><p>Thạch Hạo thốt lên hai chữ như thế, rất lạnh lùng và cũng rất vô tình.</p><p>\"Ngoại trừ dựa vào giọt máu kia thì ngươi còn có thứ gì nữa chứ, có dám chiến một trận hay không? Ta sẽ cắt lấy đầu ngươi!\" Có người khiêu chiến.</p><p>Cũng trong lúc đó có Chí tôn lạnh lùng truyền âm, yêu cầu Vô Địch giả trong Đế quan chiến một trận.</p><p>\"Ha ha ha!\" Thạch Hạo nở nụ cười tươi đầy lạnh lùng và pha chút hưng phấn, trong con ngươi dấy lên ánh hừng hực.</p><p>\"Trước khi đi mà còn có người dâng lên từng điểm công lao ư, Đế tộc, ngươi là đang tìm cái chết đó, giết sạch toàn bộ các người!\" Thạch Hạo ngông cuồng quát lớn.</p>", "images": {}, "success": true}