{"id": 1650, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1650", "title": "Chương 1650: Thiên Uyên Vỡ", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1650: Thiên Uyên Vỡ</h1><p>\"Bất diệt? Đều bị người khác đánh thẳng vào trong đỉnh, chuẩn bị luyện hóa rồi kìa!\"</p><p>Trên tường thành Đế quan có người ngứa mắt, rất muốn có thể tru diệt An Lan ngay tức khắc, thế nhưng nhiều người đều hiểu, muốn giết Vương Bất hủ là một việc rất khó.</p><p>Dù cho Hoang đã chiếm lấy thượng phong, nhưng hơn phân nửa sẽ có phiền phức.</p><p>Vù!</p><p>Đỉnh lớn rung động, mẫu khí vạn vật lưu chuyển bên trong, nắp tiên kim chín màu lấp lánh tỏa ra ánh sáng lung linh, bắt đầu luyện hóa An Lan.</p><p>Keeng!</p><p>Đồng thời, cũng trong lúc đó thì kiếm thai Đại La phát sáng khuấy động bên trong đỉnh, không ngừng chém xuống từng luồng tiên mang, thật sự như muốn giết chết An Lan.</p><p>Trong tiếng boong boong thì An Lan dùng tấm cổ thuẫn bên tay trái ngăn cản bảo vệ bản thân.</p><p>Tiếng ầm vang vọng, tháp chín tầng ép xuống chặn lấy ở miệng đỉnh, hợp lực luyện hóa An Lan, như muốn giết chết hắn ngay tại nơi này.</p><p>\"Cổ tổ!\"</p><p>Một đám sinh linh dị vực hét lớn, đặc biệt là đám người của bộ tộc An Lan thì càng khiếp sợ cũng như tức giận, đường đường là một đời Vương Bất hủ, được mệnh danh là thần thoại bất bại thì làm sao có thể bị người trấn áp chứ?</p><p>Đỉnh lớn lắc lư ba cái, Thiên uyên liền chấn động ba lần, cả phương vũ trụ này gần như muốn sụp đổ.</p><p>\"Cổ tổ Du Đà!\"</p><p>Có người của dị vực hoảng loạn hô lớn tên Du Đà, hi vọng hắn sẽ ra tay, nếu không, rất có thể An Lan sẽ xảy ra chuyện ngoài ý muốn, sẽ bị Hoang giết chết ngay bên trong Thiên uyên kia.</p><p>Du Đà cau mày lại, cảm thấy vô cùng bất ngờ, bởi vì, chỉ một giọt máu mà thôi, đáng lý nó sớm đã đốt cháy sạch tiềm lực, làm sao còn có thể phát ra thần uy như thế này?</p><p>\"Pháp môn Hắn hóa tự tại quả không hổ là tuyệt học kinh sợ cả cổ kim, lợi hại như thế!\" Du Đà than thở, chỉ có thể cho rằng loại cổ pháp này quá nghịch thiên.</p><p>Hắn nâng lấy Đế thành nguyên thủy và chuẩn bị xuất thủ, nếu không, rất có thể An Lan sẽ gặp sự cố!</p><p>Đều là Vương Bất hủ nên hắn biết năng lực của đối phương, hiểu rõ hơn bao giờ hết tình huống của sinh linh ở cấp số này, tuy rằng khó giết chết thế nhưng giọt máu đó chưa đốt cháy sạch sẽ thì vẫn khiến lòng người khó yên, hắn không thể không xuất thủ được.</p><p>Ầm ầm!</p><p>Thiên uyên chấn động, Đế thành nguyên thủy phát sáng.</p><p>Du Đà chấn động nâng lên tòa thành cổ kia rồi lộ vẻ nghiêm túc, bởi vì, hắn cảm nhận được một luồng nguy cơ.</p><p>Giữa bầu trời là xích thần trật tự màu đỏ đan dệt bao phủ bốn phía, trấn áp lấy sinh linh mạnh mẽ bên trong Thiên uyên.</p><p>Tựa như là lời nguyền rủa vậy, sinh linh cấp Bất hủ khi ở đây sẽ nhận lấy ảnh hưởng vô cùng to lớn, gần như sẽ bị trấn áp vậy, từng người đều cảm thấy tâm trạng rất nặng nề.</p><p>Thạch Hạo đã cảm nhận được một luồng nguy cơ, đó là bắt nguồn từ sự trấn áp của Thiên uyên đồng thời cũng cảm thấy không ổn, khắp thân thể hắn đều là ký hiệu, sức mạnh của giọt máu kia sắp biến mất ư.</p><p>Sự trấn áp của Thiên uyên sẽ không hề phân biệt địch ta, sẽ giải phóng quy tắc sức mạnh thần bí nào đó đối với cả hắn cùng An Lan.</p><p>Đồng thời, giọt máu vô cùng thần bí kia đang bốc cháy, đang hóa thành hào quang bên trong cơ thể của hắn, nó tựa như muốn tiêu tán và sức mạnh của hắn đang suy giảm, hai việc này đều phát sinh cùng một lúc.</p><p>Việc này rất tồi tệ!</p><p>\"Giết!'</p><p>Thạch Hạo thét lớn, tháp chín tầng rung động ngăn lại miệng đỉnh, cộng hưởng với đỉnh lớn cùng nhau trấn áp.</p><p>Phụt!</p><p>Bên trong đỉnh, An Lan phun ra đầy máu tươi vì đã gặp phải đòn nghiêm trọng, trên người hắn xuất hiện vết rách, đây là chuyện chưa hề xảy ra trong vô số vạn năm rồi.</p><p>Hắn lại bị thương nặng, thiếu chút nữa thì bị hai binh khí kia đập vỡ nát.</p><p>Đương nhiên đáng sợ nhất chính là, trong đỉnh còn có một thanh kiếm thai đang chém giết hắn, không ngừng va chạm với chiến mâu hoàng kim cùng với tấm thuẫn nơi hai tay hắn.</p><p>Trong đó, có một ít ánh kiếm chém lên trên người của An Lan khiến cho thứ được gọi là kim thân bất diệt của hắn gặp phải thử thách to lớn, hắn đang mất máu, tình trạng không tốt cho lắm.</p><p>Phụt!</p><p>Một lát sau, một luồng kiếm quang lóng lánh xẹt qua bên trong đỉnh, thiếu chút nữa đã chém bay đầu lâu của An Lan, để lại một vệt máu đầy đáng sợ nơi cổ.</p><p>Rầm!</p><p>Một luồng tinh lực vọt lên từ trong đỉnh, An Lan bùng nổ, màu sắc của máu huyết trong cơ thể hắn thay đổi, nó hóa thành năm màu vọt lên tận trời cao, đánh văng tháp chín tầng và hắn muốn từ trong lao ra ngoài.</p><p>\"Giết!\"</p><p>Thạch Hạo hét lớn, bởi vì cơ hội của hắn không còn nhiều nữa, nếu không thể chém giết được An Lan và lúc sức mạnh của giọt máu này tiêu hao hết thì hắn sẽ chết ở nơi này.</p><p>An Lan lao ra nửa thân thể thì tháp chín tầng lần nữa nện mạnh xuống, pháp tắc bao phủ trấn áp khiến cho cả người An Lan đều xuất hiện vết rách.</p><p>Đáng sợ nhất chính là, kiếm thai quét ngang, phù, lần này thiếu chút nữa đã đâm thủng mi tâm của An Lan, nó ghim chặt ngay trước xương trán và khiến nơi ấy đầm đìa máu tươi.</p><p>An Lan phát sáng, dùng mọi khả năng, toàn lực chống trả.</p><p>Không thể không nói, hắn thật sự quá mạnh mẽ, xương trán cực kỳ cứng rắn, dù cho kiếm thai cũng không thể đâm thủng ngay lần đầu được.</p><p>Xích thần trật tự màu đỏ từ Thiên uyên ép xuống chấn cho An Lan lảo đảo một cái, thiếu chút nữa thì hắn đã ngã nhào vào trong đỉnh, thần sắc của hắn nghiêm túc và cảm nhận được tình thế nguy hiểm.</p><p>Đối với loại trấn áp của loại trật tự này thì hắn vô cùng kiêng kỵ, vẻ mặt còn nghiêm túc hơn cả khi đối mặt chém giết với Thạch Hạo.</p><p>Bởi vì hắn là Vương Bất hủ, dù cho sinh linh đồng cấp có muốn giết hắn thì cũng không thể thành công ngay tức khắc được, thế nhưng quy tắc cùng trật tự của Thiên uyên thì lại không hề đơn giản như thế, tựa như là nguyền rủa, một khi dính vào người thì mối nguy hại cần phải nhiều năm sau mới biến mất được.</p><p>\"Gào!\"</p><p>An Lan rít gào, hắn phun ra một ngụm tinh huyết năm màu đốt cháy sức mạnh vô thượng của Vương Bất hủ, ra sức tránh thoát hòng chống lại sức mạnh của Thiên uyên, cũng như muốn thoát vây từ trong đỉnh ra ngoài.</p><p>Trong cơ thể của Thạch Hạo hơi chút rỗng tuếch, bởi vì hắn cảm thấy đại sự không ổn rồi, sức mạnh của giọt máu kia thật sự đã biến mất.</p><p>\"Giết!\"</p><p>Ba đại cao thủ đồng thời phát sáng, dùng hết mọi khả năng đánh giết An Lan.</p><p>Ba món binh khí cộng hưởng đồng thời tiêu diệt Vương Bất hủ.</p><p>\"Ầm!\"</p><p>Mẫu khí vạn vật sôi trào, chiếc đỉnh kia rung bần bật như muốn luyện hóa An Lan, hắn thân ở trong đỉnh, trên người ngập tràn vết rách tựa như nổ tung vậy.</p><p>Dù cho hắn dùng cổ thuẫn cũng như chiến mâu hoàng kim phòng thủ thì vẫn không được, vẫn bị thương như trước.</p><p>Tháp chín tầng ép xuống đánh cho hắn lảo đảo một cái, gặp bất ổn trong đỉnh.</p><p>Mấu chốt nhất chính là, kiếm thai được ba đại cao thủ hợp lực khống chế, một chiêu kiếm hạ xuống, phù, lần này đã chém đứt cổ của An Lan.</p><p>Việc này cực kỳ gay go, bị chém!</p><p>Rắc, đầu lâu rơi xuống đất, nó không phải không tránh né mà là đã bị đỉnh và tháp giam cầm tạm thời.</p><p>\"A...\" Phương hướng dị vực, tất cả mọi người đều hét lớn gần như điên cuồng, làm sao vậy, đầu lâu của An Lan lại bị chém lìa?</p><p>Chuyện nà không hề chân thực chút nào, sự tồn tại vô địch thì làm sao sẽ bị thương chứ, bị cắt lìa bên dưới đỉnh?</p><p>Thời khắc này rốt cuộc Du Đà cũng đã xuất thủ, dù cho có nhiễm phải xích thần trật tự màu máu, chịu phải sự áp chế tăng mạnh, phải đánh đổi cái giá to lớn thì hắn cũng phải cứu được An Lan.</p><p>Không thể trơ mắt nhìn một vị Vương Bất hủ xảy ra chuyện gì ngoài ý muốn được!</p><p>Ầm, trời long đất lở, Du Đà vung tới một bàn tay và cắt một món bí bảo chấn động bên trên Thiên uyên, muốn giải cứu An Lan ra ngoài.</p><p>Thạch Hạo thở dài, hắn biết, nguy to rồi!</p><p>Bởi vì, sức mạnh của hắn đã suy giảm, thời kỳ mạnh mẽ của hắn đã sắp kết thúc.</p><p>Rầm!</p><p>Quả nhiên, tháp chín tầng bị phá tan, bàn tay lớn của Du Đà phát sáng và tóm lấy An Lan ở bên trong ra.</p><p>Đầu lâu của An Lan tuy rằng đã bị chém lìa thế nhưng không thể chết được, đầu lâu sớm đã tự động bay về lại vị trí cổ và từ từ khép lại, vết thương đang nhanh chóng được chữa trị.</p><p>Du Đà nhanh chóng mang An Lan trở ra!</p><p>Việc này lại nằm ngoài dự liệu của Thạch Hạo, đối phương vẫn chưa hề biết hắn đã xuất hiện sự suy yếu.</p><p>Thạch Hạo thở dài bất đắc dĩ, thế nhưng vẫn muốn ngăn chặn lại.</p><p>\"Lùi!\"</p><p>Đúng lúc này thì bên tai hắn nghe được một âm thanh thần bí, có người đang bí mật truyền âm.</p><p>Trong lòng hắn giật mình, là vị Vương còn sống sót trong bảy Vương ở Đế thành nguyên thủy kia lên tiếng, là đang nhắc nhở hắn.</p><p>Thạch Hạo không hề trì hoãn gì nhanh chóng hướng về phía Đế quan, cũng trong lúc đó, hai sinh linh cùng với tháp chín tầng và chiếc đỉnh cũng thối lui theo.</p><p>\"Lẽ nào là... giọt máu kia đã tiêu hao hết sức mạnh rồi?\" Phương hướng dị vực chợt có người suy đoán.</p><p>Cũng trong lúc đó, An Lan, Du Đà co rút con ngươi đồng thời ra tay vỗ về bóng lưng của Thạch Hạo, muốn xuất trọng thủ.</p><p>Ầm ầm!</p><p>Nhưng mà, Thiên uyên chấn động, hào quang màu đỏ từ trên ùn ùn kéo xuống, đó là quy tắc thiên địa trấn áp hai vị Vương Bất hủ.</p><p>\"Ngươi dám!'</p><p>An Lan, Du Đà gào to nhanh chóng phản kích, không hy vọng nguồn sức mạnh kia lại xuất hiện.</p><p>Ầm!</p><p>Thiên uyên vỡ tung, vả lại bầu trở ở bên trên cũng nổ tung, trật tự màu đỏ hóa thành thác nước rồi tiếp đó hóa thành đại dương đỏ ngòm, mênh mông cuồn cuộn trút xuống.</p><p>Thời khắc này, đại dương màu đỏ đã bao phủ hai Vương Bất hủ vào trong.</p><p>\"Hả? Không ổn!\" Rất nhiều sinh linh dị vực hét lớn.</p><p>Thiên uy đã bị hủy diệt, thế nhưng bọn họ cũng không hề mừng rỡ gì, bởi vì vào thời khắc sống còn này thì hai vị Vương Bất hủ đã bị chôn vùi bên dưới.</p><p>\"Lên!\"</p><p>Du Đà hét lớn.</p><p>Cũng trong lúc đó, An Lan thét dài muốn giãy giụa ra ngoài.</p><p>Ầm!</p><p>Một giây đó thì thiên địa chấn động, Thiên uyên đã hủy diệt, vũ trị tàn tạ kia bốc cháy!</p><p>Khung cảnh này quá kinh người, từng ngôi sao lớn tựa như là bắp rang nổ tung, luồng sóng năng lượng khiến người người kinh sợ, khiến cho sinh linh Bất hủ cũng phải sợ hãi.</p><p>Ầm!</p><p>Việc khiến người khác giật mình nhất chính là, Đế thành nguyên thủy bay lên, tuy rằng nó đã giải thể và hóa thành từng mảnh vỡ thế nhưng vẫn đang trấn áp lấy An Lan và Du Đà.</p><p>\"Xong rồi, trong thời gian ngắn cũng không thể qua kia được, biển pháp tắc này đã vỡ rồi!\" Có người của dị vực kinh ngạc rồi lẩm bẩm như thế.</p><p>Lúc này, nơi phương xa ở Mai Táng địa cũng có sinh linh dõi mắt nhìn tới, khi thấy cảnh này thì vô cùng khiếp sợ, bọn họ biết đã xảy ra chuyện lớn rồi.</p><p>Đại dương pháp tắc bên trong Thiên uyên trút xuống, còn có Đế thành nguyên thủy vẫn đang trấn áp Du Đà cùng An Lan ở bên dưới.</p><p>Ầm ầm!</p><p>Đế thành nguyên thủy bốc cháy rồi bắt đầu giải thể, sẽ không còn tồn tại nữa.</p><p>Đây là sự khắc nghiệt cũng là sự quyết tuyệt, phát huy ra sức mạnh lớn nhất.</p><p>Vị Vương cuối cùng bên trong Đế thành nguyên thủy vốn muốn ngọc đá cùng tan, muốn chiến đấu với bọn họ, cho nên Thiên uyên nứt toác thì thành trì cũng giải thể thao.</p><p>Ầm ầm!</p><p>Đại dương màu đỏ gào thét bắn trúng An Lan và Du Đà, khiến hành động của bọn họ nhận lấy sự ảnh hưởng nghiêm trọng.</p><p>Đế thành nguyên thủy bị giải thể và tỏa sáng thì cả thiên địa đều chấn động, bốn biển đều kinh hãi.</p><p>Đây là một hồi đại nạn, Đế thành nguyên thủy bị hủy diệt và dẫn tới sự kích hoạt của Thiên uyên, trời long đất lỡ, đá bay nát mây.</p><p>\"Phụt!\"</p><p>An Lan cùng với Du Đà đều thổ huyết, đã bị thương nặng.</p><p>Đế thành nguyên thủy, hành khúc xa xưa vang lên, sục sôi và bi tráng, những sinh linh trong thành đều chọn lựa con đường chịu chết, ngọc đá cùng tan với kẻ địch.</p><p>\"Không!\" An Lan hét lớn xuất hiện ở trong một vũ trụ bị đốt cháy, hàng loạt sức mạnh bản nguyên sôi trào, tất cả đều đang gia tăng cho biển quy tắc bên trên đại dương màu đỏ kia, nó có lực uy hiếp cực kỳ lớn đối với Vương Bất hủ.</p><p>Bọn họ tin chắc, loại đại dương khủng khiếp này có thể kéo dài tới mấy trăm năm thì mới có thể tự động tản đi được.</p><p>Mà trong lúc này, hơn phân nửa không thể đi qua được.</p><p>Lúc này, hai đại Vương Bất hủ đều gặp phải uy hiếp sinh tử, bị Đế thành nguyên thủy ngăn chặn và bị quy tắc sức mạnh vô thượng ăn mòn.</p><p>\"Không cam lòng mà, không thể như vậy được, thứ kia cần phải cầm về!' An Lan hét lớn, đột nhiên hắn thét dài rồi thò tay chộp về phía trước.</p><p>Ầm!</p><p>Trong quá trình bàn tay ấy tiến lên thì máu thịt be bét, ngay cả xương ngón tay cũng đều lộ ra, cuối cùng lúc nó xuyên qua Thiên uyên thì chỉ còn là bộ xương trắng hếu rất là đáng sợ.</p><p>Rầm!</p><p>Bàn tay lớn kia không dừng lại mà đang phóng lớn khủng khiếp vô biên, nhanh chóng bao phủ lấy thiên địa.</p><p>Ầm ầm!</p><p>Nó đập trúng Đế quan khiến nơi đây rung động kịch liệt. Bên trên Đế quan, cửa thành lầu rung lắc và bị xuyên thủng, chỉ một đòn của Vương Bất hủ mà đã khiến Đế quan gặp nguy rồi.</p><p>Hắn muốn mang thứ gì đi?</p><p>Tất cả mọi người đều nghe được tiếng gầm nhẹ của hắn, biết đã xảy ra vấn đề lớn rồi!</p>", "images": {}, "success": true}