{"id": 1652, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1652", "title": "Chương 1652: Hỏa Tang Phiêu Linh", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1652: Hỏa Tang Phiêu Linh</h1><p>Một châu bị hủy diệt, lún sâu xuống dưới, tử khí u ám.</p><p>Bàn tay xương trắng lướt ngang trời xanh tiến về phía trước, tình cảnh này khiến người khác tuyệt vọng, vô số vòm sao trên trời khi đối diện với bàn tay lớn này cũng chẳng tính là gì, chúng tựa như là những hạt bụi bặm không ngừng rơi lả tả xuống dưới.</p><p>Khí tức ấy trào dâng, những nơi bàn tay này lướt qua thì sinh linh nơi ấy bị tận diệt!</p><p>Ầm ầm!</p><p>Bàn tay xương trắng xuất hiện ở bầu trời của châu thứ hai, càn khôn ép sụp, khí tức vô thượng trào dâng, mặt đất lún sâu, rất nhiều sinh linh hóa thành mưa máu trong nháy mắt.</p><p>Tình cảnh này khiến người ta sợ hãi, thần hồn của toàn bộ sinh linh đều lạnh run, cơ bản chẳng hề có biện pháp đối kháng nào cả.</p><p>Lúc này, dù là những châu xa xôi khác thì chúng sinh cũng đang nơm nớp lo sợ, tựa như tận thế đang kéo dần tới, ai nấy cũng đều cảm nhận được khí tức diệt thế đang dần tiếp cận.</p><p>Nhất là nhóm tu sĩ cũng như các đại cao thủ thì trắng bệch sắc mặt, dù cho cách nhau cả ngàn vạn dãy núi, cách xa ức vạn dặm thì cũng cảm nhận được mùi vị của sự hủy diệt.</p><p>Đó là tận thế, là cuộc hạo kiếp chung cuộc!</p><p>Làm sao lại như thế? Một vài tu sĩ khẽ hét toáng lên đầy đau đớn thê thảm, bọn họ không cách nào trốn thoát được!</p><p>Dù cho có bước vào tế đàn và trốn xa cả trăm vạn dặm, thậm chí là ngàn vạn dặm chỉ trong nháy mắt, thế nhưng cũng không thể nào tránh thoát.</p><p>Bởi vì, bàn tay xương trắng mang theo tơ máu kia đang từ từ bao phủ tới và cứ thế đè ép cả hơn nửa châu, nó to lớn vô biên, những nơi đi qua là núi lở đất sụp, biển nước sấy khô!</p><p>\"Ai có thể cứu chúng ta được bây giờ?\" Dù cho là một ít đại tu sĩ cũng phải tuyệt vọng mà gào thét, đối với bọn họ thì đây là thiên tai, sớm đã không phải sức lực của bản thân có thể chống đỡ được.</p><p>Mà dân thường thì lại càng không có chút cơ hội nào, chỉ có thể chờ đợi cái chết dần kéo tới.</p><p>Một vài đứa bé nhỏ khóc lóc khan cổ với ba mẹ mình.</p><p>Những bé gái thân thể run rẩy nhào vào lòng của mẹ mình, trên mặt giàn giụa nước mắt cùng nhau biến thành sương máu.</p><p>Đây là hạo kiếp, là thảm kịch trong nhân gian, là tình cảnh tận thế mà sinh linh đồ thán.</p><p>Ầm ầm ầm!</p><p>Xương tay màu trắng của An Lan vượt qua ngàn tỉ dặm trong hư không, đã lướt qua năm đại châu và tạo nên sát kiếp không thể nào tưởng tượng nổi, cũng không biết đã có bao nhiêu sinh linh chết trong quá trình này.</p><p>Vùng đất chết lên tới ngàn tỉ dặm, những nơi bàn tay đi qua thì chẳng còn sót lại thứ gì cả, phàm là sinh linh thì đều nổ tung, biến mất vĩnh viễn.</p><p>Mãi cho tới khi bàn tay ấy lướt qua đại châu thứ chín thì nó mới thu lại, khí tức của Vương Bất hủ dần dần biến mất, không còn trắng trợn như trước mà từ từ yên tĩnh lại.</p><p>Xương tay vẫn to lớn như trước, không còn phóng thích khí tức hủy diệt nữa, toàn bộ những gợn sóng bắt đầu được khống chế và khó lòng tiết bừa bãi ra ngoài nữa.</p><p>Quả nhiên, khi tới đại châu thứ mười thì đại địa rạn nứt, sơn hà sụp đổ, tuy rằng có tử thương thế nhưng vẫn có rất nhiều sinh linh may mắn sống sót, không hề bỏ mạng.</p><p>Tiếp đó, tốc độ của bàn tay ấy biến chậm, những khí thế lưu chuyển kia không còn điên cuồng nữa mà đang từ từ hòa hoãn trở lại.</p><p>An Lan đang khống chế lại sức mạnh của bản thân tựa như có kiêng dè điều gì đó, hay là đang sợ sẽ phá nát thứ gì đó?</p><p>Tiếp sau đó, trên vòm trời tuy rằng có một bàn tay xương màu trắng bao phủ nhật nguyệt, ngông nghênh lao vút qua, thế nhưng cũng không tạo thành lực phá hoại nào cả, sơn hà cũng không còn run rẩy gì nữa.</p><p>Vương Bất hủ đang cố ý khống chế, không còn mặc cho khí tức của bản thân hủy diệt đi vạn vật.</p><p>Đây chính là cường giả cái thế, một khi khí tức tự nhiên tiết ra ngoài thì trời long đất lở, sao trời rơi rụng.</p><p>Rốt cuộc, hắn cũng đã tới gần một đại châu nào đó!</p><p>Hết thảy những thứ này đều phát sinh trong nháy mắt, tốc độ cực nhanh, chẳng hề ngắt quãng gì cả.</p><p>Đối với Vương Bất hủ thì vượt qua ức vạn dặm, vượt qua một giới thì cũng chẳng phải là vấn đề to tát gì cả, có thể chớp mắt hoàn thành.</p><p>Nhất là, Thiên uyên bên ngoài Đế quan sau khi sụp đổ thì vùng biển quy luật sôi trào, chúng không ngừng ăn mòn chân thân của An Lan, cho nên hắn nhất định phải quyết đoán dứt khoát.</p><p>Nếu không, dù cho là Vương Bất hủ thì cũng sẽ gặp phải vấn đề lớn!</p><p>Tội châu, là một cổ châu vô cùng hoang vu hoang vắng.</p><p>Mà trong đó có một ít bộ tộc như Thạch tộc, Hỏa tộc cũng rất là nổi danh.</p><p>Những người này, những chủng tộc này, ở thời kỳ lịch sử đặc biệt thì được gọi là dòng dõi tội huyết, là bộ tộc có tội!</p><p>Tình cảnh của bọn họ không hề tốt đẹp gì cả, ví như là Thạch tộc, cơ hồ đều đã bị diệt tận, ít nhất tổ địa của Thạch tộc ở Tội châu đã thành phế tích, không còn thấy tộc nhân nữa.</p><p>Cũng còn may chính là, bọn họ đang sinh sống ở tám vực của hạ giới, đã lưu lại được dòng dõi, cũng đâm chồi nảy lá, nếu không nếu như bị diệt tộc thì chắc chắn sẽ là sự tiếc nuối to lớn cho bộ tộc này!</p><p>Ai cũng không nghĩ tới, bàn tay xương trắng của An Lan kia lại mò tới trên bầu trời của Tội châu, nó đang xuất hiện ở nơi này!</p><p>Tại sao hắn lại tới đây? Muốn tìm kiếm thứ gì? Không một ai biết!</p><p>\"Tội châu...\"</p><p>Một âm thanh to lớn quanh quẩn trên bầu trời, chấn động ngàn tỉ non sông, mặt đất rầm rầm, sơn mạch rung động, sông lớn như đổi hướng!</p><p>Sóng thần niệm của An Lan quá khủng khiếp, chỉ một câu mà đã chấn động thiên hạ, sơn hà cùng cộng hưởng!</p><p>Vương Bất hủ, vang dội cổ kim, không chỉ là lời nói suông, có uy thể vô thượng chân chính.</p><p>\"Năm tháng phong Vương, niên đại lấp lánh, thiên cổ đã qua đi. Nó... là đang trong tay hậu duệ của phong Vương giả?\" Sóng thần niệm của An lan như sấm sét nổ tung.</p><p>Năm tháng phong Vương mà hắn nhắc tới chính là niên đại huy hoàng của thời kỳ cổ lão!</p><p>Đáng tiếc, vô số năm tháng đã trôi qua và những bộ tộc kia đã sa sút, những bộ tộc như Thạch tộc, Chu Tước Hỏa tộc đều trở thành đời sau tội huyết và phải lưu vong tới đó.</p><p>An Lan tới đây là vì bọn họ, hắn đang nghi ngờ bên dưới lòng đất nơi đây có chôn dấu thứ gì đó.</p><p>\"Chỉ khi nào tìm ra nó thì mới có thể có cơ hội tìm được thứ chân chính này!\" Đây là lời nói của An Lan.</p><p>Rất rõ ràng, hắn tới đây là để tìm vật chứ cũng không phải là vật cuối cùng, chỉ là tìm một manh mối nào đó.</p><p>Thực ra khi ngẫm nghĩ lại thì đều có thể hiểu được. Bởi vì, từ vạn cổ tới nay, dị vực không ngừng chinh chiến và không ngừng tìm kiếm thế nhưng cũng không có kết quả gì, chỉ biết là trong cửu Thiên mà thôi, hiện giờ làm sao xuất hiện dễ dàng được chứ.</p><p>Nên biết, năm đó bọn họ từng diệt qua giới này, đã chiếm cứ nhưng vẫn không đoạt được!</p><p>Năm tháng dài đằng đẵng, tới hiện tại bọn họ mới tìm thấy được đôi chút đầu mối, là xuất phát từ Tội châu này.</p><p>Ầm ầm!</p><p>Bàn tay xương trắng to lớn hơn Tội châu không biết bao nhiêu lần từ từ hạ xuống, xương trắng ngang trời chụp thẳng xuống Tội châu.</p><p>Sao thế? Đó là thứ gì!</p><p>Trên mặt đất, bên trong sơn hà, các nơi cư trú của các tộc, toàn bộ sinh linh đều ngẩng đầu cùng lo sợ, tất cả đều sợ hãi không tự chủ run rẩy.</p><p>Lúc này, toàn bộ Tội châu là tiếng kêu la sợ hãi, là tiếng gào thét rát họng, sau khi xương tay kia hạ xuống thì cả thiên địa đều bị che khuất, cảnh tượng quá khủng khiếp.</p><p>Tất cả mọi người khó lòng chống đỡ nổi, bị uy thế to lớn bao trùm, cơ bản không thể nào chống cự.</p><p>Nhưng mà, toàn bộ sát khí, tất cả sự ngông cuồng cũng như hào quang lan tỏa trước kia đều biến mất, hoàn toàn được thu lại, càng hạ xuống thì nó lại càng ôn hòa.</p><p>Tới lúc này, những sinh linh trên mặt đất kia mới khôi phục lại sự bình tĩnh, nếu không tất cả đều ngã nhào trên mặt đất, đều run lạnh cũng như quỳ lạy rồi.</p><p>Ầm ầm!</p><p>Nhưng mà, dù cho rất ôn nhu, không có những sát cơ cũng như áp lực thì cảnh tượng vẫn khủng khiếp như trước, chấn động lòng người.</p><p>Xương tay màu trắng sau khi hạ xuống thì đã nắm trọn lấy Tội châu rồi từ từ nhấc lên, khiến nó thoát li khỏi ba ngàn châu và kéo lên trời cao.</p><p>Bàn tay lớn ấy phát sáng bao phủ phạm vi cả ngàn tỉ dặm, nó nắm chặt lấy đại châu hoang vu rộng lớn này lên, cứ thế tiến lên bầu trời cao.</p><p>Sau đó, xương tay kia bắt đầu rút lui nhanh chóng, tựa như là một giấc mộng xa vời, hư không bị phá tan, đi vào khu vực không người, lùi về hướng Biên hoang Đế quan.</p><p>Quá khủng khiếp và cũng quá đột ngột.</p><p>Xoẹt!</p><p>Trong lúc di chuyển qua tường thành thì cốt chưởng được tăng cường thêm, bởi vì thời gian của hắn không đủ, đại dương trật tự màu đỏ nơi Thiên uyên đang sục sôi hòng cắt lìa xương tay ấy.</p><p>Mặc dù là Vương Bất hủ thì cũng rất là vất vả, sẽ xảy ra nguy hiểm to lớn.</p><p>Thực ra, tất cả những chuyện này đều diễn ra trong chớp mắt, nháy mắt là hoàn thành.</p><p>Từ khi bàn tay lớn kia mò tới ba ngàn châu cho tới trở về lại Đế quan thì cũng chỉ cái chớp mắt mà thôi, cứ vậy sự tình đầy chấn động đã được diễn ra.</p><p>\"Đó là...\"</p><p>Tu sĩ các tộc ở Đế quan đều khiếp sợ, xương tay kia phá tan Đế quan và đi tới ba ngàn châu kia cũng chỉ vì rút lấy một vùng thổ địa mênh mông như thế?</p><p>\"Hỏng rồi, có lẽ hắn đã tìm được vật cần thiết?!\" Có một nhân vật có tiếng tăm trong Đế quan biến sắc.</p><p>Mấy lão Chí tôn đều nhất trí cho rằng, vấn đề mấu chốt nhất khi dị vực chinh phạt cửu Thiên chính là phải tìm cho bằng được một vài bí mật đã từng tiết lộ ở ngày xưa!</p><p>Hiện giờ, An Lan đã đạt được chưa?</p><p>\"Khả năng là chưa, dù tiên cổ bị diệt và bọn họ đã chiếm cứ được giới ta nhưng vẫn không hề xuất hiện, hiện giờ cũng không thể nào tìm ra nhanh như thế được.\" Một người lên tiếng.</p><p>Thế nhưng, mọi người vẫn sợ hãi, thực lực của Vương Bất hủ quá khủng khiếp, cứ thế đã phá tan Đế quan và lao tới tóm lấy một đại châu to lớn.</p><p>Đây là sự kiện kinh sợ tới cỡ nào chứ?</p><p>Đó là châu tên gì, tất cả mọi người đang phán đoán!</p><p>\"Tội châu, là địa giới mà hậu duệ Tội huyết cư trú.\" Có người nhận ra.</p><p>An Lan cũng không hề dừng lại, rút lui từ lỗ thủng của Đế quan chứ chưa từng ra sức công kích nào cả, hắn chỉ muốn nhanh nhanh rút lui.</p><p>Lúc này, vô số sinh linh bên trên Tội châu đều thét gào, đều muốn đào mạng, muốn rời khỏi, thế nhưng không tài nào thoát ly khỏi nơi đó được.</p><p>An Lan chưa từng giết chết bọn họ mà chỉ là bắt gọn toàn bộ một châu này, bao vây giam giữ sinh linh bên trên và duy trì nguyên trạng.</p><p>Hành động này của hắn khiến mọi người đều chấn kinh, lùi ra khỏi Đế quan và tiến vào trong sa mạc vô ngần, nhanh chóng lùi về sau.</p><p>Lúc này, Thạch Hạo đang chém giết đầy đẫm máu bỗng quay đầu lại, hắn nhìn thấy được màn kia, hiện tại tuy rằng đang suy yếu, sức mạnh yếu bớt thế nhưng vẫn có thể chiến đấu một trận với Vương Bất hủ.</p><p>Vì vậy, ánh mắt của Thạch Hạo vô cùng nhạy cảm, linh giác hơn người, hơi liếc một chút thì đã nhận ra được đó là Tội châu.</p><p>Thời khắc này, con mắt của Thạch Hạo đỏ au rồi hét dài một tiếng, mái tóc đen đầy đầu múa tung đồng thời liều mạng giết thẳng về trước.</p><p>Hai đại cao thủ còn lại, một người trên đầu lơ lửng chiếc đỉnh và một người lấy ra tháp chín tầng xung phong cùng hắn, không ngừng liều mạng, muốn đại chiến đẫm máu.</p><p>\"An Lan, người nạp mạng đi!\" Thạch Hạo hét lớn chấn động cả Biên hoang, cũng chấn động cả Đế quan lẫn dị vực.</p><p>Mái tóc múa tung, hai hàng lông mày dựng thẳng, con mắt đỏ đậm, bất chấp hậu quả giết thẳng về trước.</p><p>Ầm!</p><p>Vì thế, hắn không tiếc nhận lấy một đòn của Du Đà cùng với sự ngăn chặn của năm tờ pháp chỉ, tổ thuật chí cường tỏa sáng chiếu rọi lên trên người khiến hắn ói ra đầy máu tươi, thân thể bay ngược sang ngang.</p><p>\"Ầm!\"</p><p>Dù cho Thạch Hạo có đang ho ra máu, dù cho thân thể có bị đánh văng sang ngang thì cũng cầm chặt lấy kiếm thai, một đòn tuyệt thế chém thẳng về cánh tay xương trắng to lớn kia hòng chém đứt nó ở ngay trước Đế quan.</p><p>\"Boong!\"</p><p>Thanh âm đinh tai nhức óc truyền tới, bàn tay xương trắng đã bị chém trúng khiến tia lửa tung tóe cùng với vết thương khủng khiếp, khiến nó chấn động liên hồi.</p><p>\"Ầm!\"</p><p>Bên trong xương tay, lục địa bao la to lớn kia rung lên bần bật, dù chưa hủy diệt thế nhưng lại tựa như là động đất, dãy núi rung động, mặt đất rạn nứt đồng thời thổ thạch cát đá từ các ngọn núi bong tróc ra khỏi lòng bàn tay xương trắng ấy.</p><p>Tình cảnh này khiến người khác kinh ngạc và cũng làm người khác chấn động.</p><p>Đó là một góc non sông của Tội châu, bởi vì sự chấn động của Thạch Hạo mà bong tróc xuống.</p><p>\"Đứng lại cho ta!\" Thạch Hạo hét lớn, thần nữa vung kiếm chém về trước.</p><p>Cũng trong lúc đó, cường giả trên đầu lơ lửng chiếc đỉnh công kích về Du Đà còn bóng hình cao to lại điều động tháp chín tầng chống lại vài tờ pháp chỉ kia.</p><p>Đáng tiếc chính là, hắn lực bất tòng tâm, còn lâu mới cường thịnh như trước kia.</p><p>Nhưng mà, Thạch Hạo trở nên điên cuồng, liều mạng xuất thủ, công kích bất chấp mọi thứ, kiếm thai vung lên, ánh kiếm tuyệt thế xé rách bầu trời rồi bổ mạnh xuóng.</p><p>Boong boong boong...</p><p>Tia lửa văng khắp nơi, cuối cùng, đoạn xương tay đó đã bị hắn chém lìa, cốt chưởng gãy vỡ xuống dưới.</p><p>Đó là sự đáng sợ tới dường nào?</p><p>Trong lúc vượt qua tường thành, An Lan tất nhiên cũng sẽ ra tay chỉ là đại dương màu đỏ kia sôi trào khiến hắn gặp phải công kích cùng áp chế vô cùng khủng khiếp của quy tắc Thiên uyên.</p><p>\"Ầm ầm!\"</p><p>An Lan bùng nổ ra ánh máu, cánh tay của hắn tuy rằng đã rạn nứt thế nhưng nơi cổ tay lại nhanh chóng khép lại, xương cốt tự động khôi phục và tiếp tục cầm lấy Tội châu, quyết đoán lui hướng về phía dị vực.</p><p>Kiếm thai trong tay của Thạch Hạo vung rọi ngàn tỉ ánh sáng, khói xông tận trời cao, đánh rớt từng hành tinh một, khiến chúng nổ bốp bốp giữa không trung, toàn bộ ánh kiếm về tập trung về phía cánh tay của An Lan.</p><p>Ầm ầm!</p><p>Bàn tay lớn rung động, gan bàn tay rạn nứt thế nhưng vẫn không hề bị chém lìa như trước, chỉ là nơi đó rung động kịch liệt và có sơn hà vỡ vụn, có đất cát bong tróc từ trong lòng bàn tay ra ngoài.</p><p>Thời khắc này, Thạch Hạo nhìn thấy được một vùng đỏ sẫm, đó chính là rừng Hỏa Tang, hiện giờ nó đang nằm ở một góc trong Tội chậu, khắp nơi là ánh đỏ rực, cánh hoa héo úa đỏ đậm như máu, từng cánh không ngừng tung bay ra ngoài.</p><p>Trong tích tắc ấy, hắn tựa như nhìn thấy được một cô thiếu nữ đứng bên cạnh gốc cây dâu lửa và vẫy vẫy tay với hắn từ nơi xa.</p><p>\"A... An Lan, ngươi lưu lại cho ta!\" Thạch Hạo hét lớn.</p><p>Hắn điên, kiếm thai trong tay óng ánh như muốn nổ tung, kiếm khí ngút trời chấn động cả cổ kim, luồng khí chặt đứt thương vũ, quá khủng khiếp.</p><p>Boong!</p><p>Mâu, thuẫn của An Lan, còn có binh khí của Du Đà cùng với hàng loạt tổ thuật của năm tờ pháp chỉ kia đồng thời phát uy và chặn đứng ánh kiếm tuyệt thế của hắn!</p><p>Ầm ầm!</p><p>Cốt chưởng của An Lan cầm chặt lấy Tội châu và tiến vào trong đại dương quy tắc màu máu kia, từ từ hướng về phía dị vực!</p><p>\"A...\"</p><p>Thạch Hạo ngửa mặt lên trời hét lớn đầy giận dữ, hắn liều mạng truy kích về trước!</p><p>Nhưng mà, không thể cứu vãn được, bởi vì sức mạnh của giọt máu kia đang suy yếu, càng lúc càng cạn kiệt, hắn không thể nào vút ngang qua biển trật tự màu máu kia được.</p><p>\"Trở về đi!\" Thạch Hạo hét lớn, hắn mở rộng hai tay như muốn ôm lấy thứ gì đó, chỉ là toàn bộ đã rời xa.</p><p>Trên vòm trời, từng cánh hoa đỏ ửng lả tả rớt xuống, từng cánh óng ánh lấp lánh.</p><p>Dâu lửa héo úa tung bay.</p><p>Hoa như mưa đỏ tươi phấp phới theo gió.</p>", "images": {}, "success": true}