{"id": 1651, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1651", "title": "Chương 1651: Đế Quan Phá", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1651: Đế Quan Phá</h1><p>An Lan muốn mang thứ gì đi đây? Đây là điều mà mọi người đều muốn biết.</p><p>Ngày xưa khi tu sĩ dị vực xông quan thì cũng từng hô hào tìm kiếm thứ gì đó, thế nhưng không một ai biết được đó là thứ gì.</p><p>Lần này, thứ mà An Lan mang đi chính là thứ kia ư?</p><p>Đây là một chuyện động trời!</p><p>Nó đáng giá để tất cả mọi người cùng suy ngẫm, cảnh giác, tới tột cùng đó là thứ gì mà lại khiến cho ngay cả Vương Bất hủ cũng phải nhúng tay vào, thậm chí còn tiến tới bước ngoặt liều mạng nữa!</p><p>Khí tức cực kỳ thê thảm phả vào mặt, thiên địa gần như nổ tung, hư không nóng chảy, Vương Bất hủ ra tay thì ai có thể địch lại!?</p><p>Cánh tay kia của An Lan to lớn tới mức che kín cả bầu trời, bao phủ cả thương vũ, thế nhưng nó đã bị đại dương màu đỏ do Thiên uyên hóa thành từ từ ăn mòn và xương trắng hếu lộ rõ, rất là đáng sợ.</p><p>Ầm!</p><p>Tiếng va chạm to lớn chấn động lòng người, toàn bộ tu sĩ từ tầng cao nhất tới đứa nhỏ thường dân đều run lẩy bẩy, linh hồn lạnh buốt, cơ thể lẫn thần hồn như muốn nổ tung.</p><p>Bàn tay xương trắng ấy quá to lớn, những ngôi sao vờn quanh chẳng đáng là gì khi so với nó, một nắm liền bóp nát cả cửa thành lầu!</p><p>Nên biết, tòa Đế quan này đã tồn tại vô tận năm tháng, được xây dựng từ rất nhiều xác của các ngôi sao, hình thành nên một tòa thành trì bất hủ, thế nhưng hiện giờ đã không cách nào ngăn cản được một đòn của An Lan.</p><p>Cửa thành lầu bị bóp nát, một đám cường giả đứng bảo vệ nơi ấy, bao gồm cả một vài thống lĩnh phi thường mạnh mẽ không kịp hét thảm tiếng nào, cứ thế nổ tung ngay tại chỗ.</p><p>Là một thảm kịch, bên trên cửa thành lầu ấy chí ít cũng phải mấy vạn tu sĩ, bởi vì khu vực ấy rất là to lớn, là bệ đài cao bao la do sao lớn xây thành, kết quả toàn bộ quân số canh giữ nơi ấy đều mất mạng.</p><p>Trong đống loạn thạch, bên trên thiên thể bốc cháy là sương máu tung bay, đó chính là tinh lực của hơn vạn tu sĩ sau khi chết đi bay lên, hoàn toàn không còn sót lại thứ gì dù là hài cốt!</p><p>\"A...\"</p><p>Trên tường thành nơi xa xa có rất nhiều người rống to, con mắt đỏ bừng, nơi đó có huynh đệ của bọn họ, có bậc cha chú, thân thân của bọn họ, còn có chiến hữu lâu nay, kết quả lại chết thảm như thế.</p><p>Ầm!</p><p>Đế quan phát sáng, toàn bộ phù văn tỏa sáng bảo vệ nội thành, bảo vệ những đoạn tường thành khác.</p><p>Trên thực tế, ngay giây lát vừa nãy nếu không phải những phù văn này được kích hoạt, trận pháp Tiên đạo thức tỉnh thì toàn bộ sinh linh trong thành đều nhận lấy tai kiếp, đều phải chết!</p><p>Bởi vì, chỉ cần khí tức của Vương Bất hủ tràn ngập ra thôi thì cũng đủ chém giết chúng sinh rồi!</p><p>Vừa nãy, trong nháy mắt ngắn ngủi như thế mà đã có mấy vạn tu sĩ ra đi, cũng không phải do nắm tay lớn ấy bóp nát mà khi nó từ trên trời cao phá nát cửa thành lâu và hạ xuống thì khí thế từ chính bàn tay ấy đã gây nên.</p><p>Một đám nhân vật trọng yếu của Đế quan như muốn rách cả mí mắt, thế nhưng lực bất tòng tâm, đoạn tường thành mà bọn họ đứng cũng đã rạn nứt, thiếu chút nữa cũng nổ tung theo.</p><p>Đế quan bốc cháy hừng hừng, đây là tầng bảo vệ cuối cùng được mở ra, chỉ tới thời khắc sống còn khi thành hủy người vong thì sức mạnh tuyệt thế này mới thức tỉnh.</p><p>Việc này cũng có ý nghĩa rằng, thời khắc cuối cùng của Đế quan đã tới, nếu như không thủ được thì coi như tiêu đời.</p><p>Chung kết của kỷ nguyên!</p><p>Tất cả mọi người đều sợ hãi, Vương Bất hủ mạnh mẽ tới mức nào chứ, chỉ có một đòn mà đã gần như diệt cả Đế quan!</p><p>Mỗi một người đều toát cả hơi lạnh từ tận xương cốt, chênh lệch cỡ này tuyệt đối không thể đù đắp được, kém quá xa, chỉ cần Vương Bất hủ giáng lâm thì thiên hạ không một ai có thể ngăn cản!</p><p>Thạch Hạo tất nhiên sẽ không lùi bước, sớm đã xuất thủ toàn lực!</p><p>Nhưng mà, sức mạnh trên người của hắn đang suy yếu dần thế nhưng vẫn không hề trốn tránh, ngăn cản lấy An Lan rồi giết thẳng về trước.</p><p>Đáng tiếc, hắn vẫn không thể nào ngăn cản được thảm kịch đang phát sinh kia.</p><p>Bởi vì, nơi phương hướng của dị vực lúc này chợt truyền tới mấy luồng khí tức đầy hùng hồn, không chỉ có một Vương Bất hủ động thân, rất nhiều người ra tay đầy vô tình!</p><p>Bàn tay lớn của Du Đà cũng mò tới ngăn cản bước chân của Hoang.</p><p>Hoàn toàn chính xác, cánh tay của Du Đà cũng bị đại dương màu đỏ ăn mòn, máu thịt be bét, xương trắng hếu thế nhưng vẫn không tiếc hết thảy hòng ngăn cản Hoang, giúp An Lan tranh thủ chút thời gian.</p><p>Ngoài ra còn có vài tờ pháp chỉ tránh thoát khỏi đại dương màu đỏ ngòm ấy, chúng gắng gượng vượt ải và tung bay bên trong biển pháp tắc rồi trấn áp thẳng hướng Thạch Hạo.</p><p>Đó là pháp chỉ của Vương Bất hủ, ẩn chứa sức mạnh cái thế của bọn họ đồng loạt trấn áp Hoang!</p><p>Dù cho Hoang có thần thông thiên địa thì cũng mệt mỏi để chống đỡ, cũng bị vây công, cũng bị ngăn cản, mấy nguồn sức mạnh này cùng tới nên hắn không cách nào ngăn cản được An Lan nữa.</p><p>Thạch Hạo thét dài, bóng người to lớn có tầng tháp chín tầng lơ lửng trên đỉnh đầu cũng quay cuồng theo, cũng đánh giết về Du Đà, chống đỡ lấy vài tờ pháp chỉ kia.</p><p>Đồng thời ở một bên khác, sinh linh có chiếc đỉnh cổ lơ lửng trên đỉnh đầu thì bước nhanh chân giết thẳng về phía bàn tay xương trắng của An Lan và gắng gượng chém đứt.</p><p>Ầm!</p><p>Nhưng mà, vài tờ pháp chỉ óng ánh chói mắt không ngừng vương xuống ngàn tỉ hào quang, tựa như là cơn mưa tầm tã óng ánh ngăn lại con đường tiến bước.</p><p>Đó chính là tổ thuật chí cao đồng loạt lan tỏa, cắt ngang thời không, chặt đứt con đường phía trước của người cùng đỉnh lớn kia lại, tranh thủ chút thời gian then chốt cho An Lan.</p><p>Thiên địa run lên bần bật, Thạch Hạo liều mạng.</p><p>Không thể làm gì hơn, giọt máu đã giao phó chiến lực cho hắn đang từ từ suy yếu, đang rơi xuống, hắn hữu tâm nhưng lại vô lực, chỉ có thể trơ mắt nhìn An Lan phá quan, khóe mắt của Thạch Hạo gần như nứt toác, máu tươi chảy dài.</p><p>\"Ầm ầm!\"</p><p>Đế quan, tường thành đổ nát.</p><p>Cửa thành lầu nơi ấy là bụi mù ngập trời, núi lở mây tan, bàn tay xương trắng ấy đã đập vỡ nát và lao vút qua!</p><p>Đế quan bốc cháy, phù văn chấn động cả đất trời, đó chính là sức mạnh Tiên đạo chí cao đang phát huy tác dụng để bảo vệ tòa thành cổ.</p><p>Tất cả Tiên trận trong thành đều bừng tỉnh, lan tỏa ra sức mạnh để bảo vệ lần cuối.</p><p>Ít nhất, trận pháp đã bảo vệ được những sinh linh khác, ngoại trừ những tu sĩ trên của thành lầu kia đã nổ tung, hình thần đều diệt thì những tu sĩ các tộc khác trong Đế quan cũng không có bị mất mạng.</p><p>Nhưng mà, chỉ cần những đại trận này hơi hơi rạn nứt, và một tia khí tức bất kỳ nào đó của Vương Bất hủ tràn vào thì tất cả mọi người nhất định phải chết!</p><p>Một tia khí tức cũng đủ nghiền nát chúng sinh!</p><p>Nhưng mà, bàn tay xương trắng to lớn ấy cũng không có tiếp tục đánh giết nữa, bởi vì thời gian rất cấp bách, đại dương màu đỏ ngòm cùng với mảnh loạn lưu trật tự vô địch ở phía sau đang ăn mòn lấy Vương Bất hủ.</p><p>An Lan không hề có nhiều thời gian, bàn tay lớn của hắn lướt quang bầu trời và đánh nát cửa thành lầu, từ trên cao vọt xuống và xuyên qua bầu trời Đế quan.</p><p>Cảnh tượng này đã vĩnh viễn khắc sâu trong lòng của tu sĩ các tộc, mãi cho tận năm tháng đằng đẵng sau này thì những người còn sống sót ấy sẽ không bao giờ quên, đó là vết thương không bao giờ có thể khép lại, là bóng ma đầy khủng khiếp trong lòng bọn họ.</p><p>Đứng trước mặt bàn tay xương trắng ấy thì dù là ngôi sao cũng sẽ hóa thành bụi trần!</p><p>Bịch, nó xuyên thẳng qua và đánh nát một cửa thành lầu khác, vô số đá lớn tung bay, càn khôn sụp đổ.</p><p>Nên biết, Đế quan cao bằng trời, những đoạn tường đều được luyện chế từ ngôi sao, kích thước mênh mông vô biên.</p><p>Nhưng mà, đứng đối diện với bàn tay này thì tựa như là bùn nhão vậy, cứ thế bị xuyên thủng.</p><p>Điều đáng vui mừng nhất chính là, bàn tay lớn ấy lướt ngang trên bầu trời chứ không hề đi tàn phá những trận pháp Tiên đạo đã được kích hoạt ở bên dưới, nếu không, bên trong cuộc tàn phá thật sự ấy thì cũng không biết có bao nhiêu người sẽ bỏ mạng.</p><p>Hay là, nếu như quyết chiến thật sự thì Đế quan sẽ trở thành phế tích ngay tức khắc, toàn bộ sinh linh đều nổ tung tại chỗ!</p><p>\"A...\"</p><p>Bên trong Đế quan là tiếng gào thét của đông đảo tu sĩ, cặp mắt của ai nấy như muốn lòi ra ngoài.</p><p>Bởi vì, sau khi cửa thành lầu kia nổ tung thì lại có hơn vạn tu sĩ chết thảm, đã bị khí tức đầy mạnh mẽ của bàn tay ấy ép cho nổ tung trở thành thịt nát và hóa thành sương máu.</p><p>Không một ai có thể sánh ngang với Vương Bất hủ, cơ bản không có người có thể ngăn cản được!</p><p>Thời khắc này, tất cả mọi người đều tuyệt vọng, đều sợ hãi, bầu trời của nhân sinh này trở nên u ám, như vầy thì làm sao mà chống trả chứ?</p><p>Cũng vào lúc này thì tu sĩ các tộc mới sâu sắc cảm nhận được Hoang nghịch thiên tới cỡ nào, mạnh mẽ như An Lan là thế mà trước đây không lâu lại bị Hoang truy kích qua.</p><p>Đáng tiếc, Hoang bị đám người Du Đà chặn lại rồi.</p><p>Vương Bất hủ cái thế vô địch, một bàn tay của hắn đã qua ải, hắn sẽ làm gì, hủy diệt vạn linh, tàn sát sạch giới này ư?</p><p>Xương tay màu trắng lướt qua Đế quan, đi ngang trời xanh, nó từ từ mở rộng to lớn vô biên.</p><p>Rất nhanh, nó đã thăm dò qua những khu vực không người rộng lớn, vượt qua vô số núi cao sông sâu, từ Biên hoang ép thẳng tới Ba ngàn châu!</p><p>Đây tuyệt đối là tin tức đầy chấn động!</p><p>Nên biết, khu cương vực này hơi tí sẽ là ngàn tỉ dặm, kết quả bàn tay này cứ thế lao qua, chấn động cả đất trời.</p><p>Ngày hôm đó, chúng sinh của Ba ngàn châu đều hoảng sợ, cảm thấy như là ngày tận thế vậy, toàn bộ sinh linh đều run rẩy, nội tâm sợ hãi, bị một luồng khí tức mạnh mẽ chấn nhiếp.</p><p>Trong lúc chúng sinh đang cảm thụ thì xương tay màu trắng ấy vẫn còn đang ở ngoài cả ngàn tỉ dặm, như thế có thể thấy được sự ngang ngược, khủng khiếp, uy năng cái thế của nó tới cỡ nào rồi!</p><p>Ba ngàn châu, mỗi một châu đều có tới mấy ngàn vạn dặm đất đai, thậm chí còn lấy trăm triệu để làm đơn vị, to lớn vô biên.</p><p>Cửu Thiên thập Địa cũng không phải là ngôi sao mà là một đại lục mênh mông trôi nổi trong vũ trụ này, là thế giới to lớn năm xưa sau khi bị đánh nát và chia lìa thành.</p><p>Lúc này, Ba ngàn châu run rẩy chấn động đầy kịch liệt.</p><p>Vào lúc này, bàn tay xương trắng ấy lao tới, nó cao cao tại thượng, tựa như là từ vực ngoại ép xuống, muốn tiến tới một châu nào đó.</p><p>Ầm!</p><p>Hoàn toàn là một hồi tai nạn!</p><p>Bàn tay xương trắng lao nhanh xuống, trắng trợn chẳng hề kiêng dè gì, trái lại lại rất điên cuồng, khí tức của Vương Bất hủ cũng chẳng hề thu lại gì.</p><p>Sau khi từ Biên hoang lao tới đây, lướt qua những khu vực không người, bàn tay lớn ấy xuất hiện ở một đại châu có vô số sinh linh nào đó thì nhanh chóng hạ xuống, những gợn sóng của khí tức tuyệt thế ầm ầm ép tới.</p><p>Rắc rắc!</p><p>Một châu này với ngàn tỉ dặm đất đai chợt lún xuống, đổ nát, loạn thạch tới trời, dung nham cuồn cuộn, mặt đất bị khí tức ấy phá tan.</p><p>\"A...\"</p><p>Vô số sinh linh kêu rên, toàn bộ sinh vật sinh trưởng trên một châu này đều hét thảm, đều sợ hãi, điên cuồng chạy trốn.</p><p>Chỉ là, bọn họ trốn làm sao được chứ?Bàn tay lớn của Vương Bất hủ cũng chỉ lướt qua nơi đây, đi ngang qua châu này, chỉ là khí tức tự nhiên ở bên ngoài đã chén ép như vậy rồi.</p><p>Ầm ầm!</p><p>Cuối cùng, một châu với ngàn tỉ dặm đất đai sụp lún, sương máu ngập tràn, vô số sinh linh đều mất mạng ngay tại chỗ.</p><p>Tiếng gào thét đầy ngắn ngủi chợt tắt ngúm, toàn bộ đại châu trầm luân đầy tử khí, toàn bộ sinh linh đều diệt vong!</p><p>Khiến người khác tuyệt vọng là như thế!</p><p>Bàn tay xương trắng lướt ngang, vạn vật héo tàn, nó che kín cả bầu trời với phạm vi cả ngàn tỉ dặm, lúc nó lướt quang qua bầu trời thì toàn bộ sinh linh trên mặt đất đều tịch diệt.</p><p>Dưới sự đàn áp ấy, không cần ra tay đặc biệt gì cả thì toàn bộ mọi thứ đều sẽ hủy diệt.</p><p>Đây chính là Vương Bất hủ tuyệt thế không gì sánh được!</p>", "images": {}, "success": true}