{"id": 1657, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1657", "title": "Chương 1657: Chân Kim Cần Hỏa Luyện", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1657: Chân Kim Cần Hỏa Luyện</h1><p>Sự hiện diện của những người này cũng không hề khiến dị vực coi trọng gì cả, trái lại trong mắt của vài tên cường giả trẻ tuổi của Đế tộc càng bốc lên chùm sáng tựa như soi đói nhìn thấy thức ăn tươi ngon.</p><p>Là ánh mắt thèm khát cùng hưng phấn, muốn đại khai sát giới!</p><p>Tu sĩ của Đế quan đi ra càng nhiều thì càng khiến phía đối diện càng thích thú, bởi vì, nếu như diệt sạch thì có thể khiến cửu Thiên tiến về hướng hủy diệt nhanh hơn.</p><p>\"Trước tiên giết chết Chí tôn, sau lại chém tép nhỏ!\" Một ông lão lên tiếng, trong mắt hắn thì những người trẻ tuổi cùng với trung niên không tính là gì cả, chỉ cần chém bay đám người Mạnh Thiên Chính thì đại cục có thể định.</p><p>Mặc dù là như thế nhưng bọn họ cũng không hề dám manh động, bởi vì song phương đều có tiên khí, nếu như liều mạng thì đôi bên cũng chẳng dễ chịu gì cả!</p><p>Là sức mạng khiến người kinh sợ!</p><p>\"Vẫn nên bắt tép nhỏ trước thì hơn, vãn bối muốn ra tay giết sạch đám mà Đế quan gọi là kỳ tài ngút trời, bóp chết toàn bộ con cháu tinh anh!\" Phía đối diện có người ngang tàn lên tiếng nói.</p><p>Đó là một người trẻ tuổi từng đứng trước thành lớn khiêu khiễn, dùng thiên mâu trong tay chỉ thẳng về phía Hoang.</p><p>Mái tóc dài tung bay, ánh mắt lạnh lùng, đây là một trong những sinh linh Đế tộc và là cao thủ cảnh giới Đế tộc, tới đây là vì Thạch Hạo!</p><p>Mặc dù là đại tu sĩ cảnh giới Độn Nhất thế nhưng khuôn mặt hắn lại vô cùng trẻ tuổi.</p><p>\"Ha ha, vẫn nên để ta tới trước thì hơn, để chính tay ta chém giết cái mà Đế quan gọi là thống lĩnh, thật sự rất chướng mắt khi thấy đám này!\" Một vị trung niên lên tiếng, ánh mắt mang theo vẻ hung ác, mái tóc dày đặc tựa như thác chảy, hắn đứng lơ lửng trên không nhìn xuống phía đối diện.</p><p>Chí tôn không hề nói lời nào, cứ để mặc bọn họ ngông ngênh.</p><p>Tu sĩ của Đế quan vô cùng căm tức, đám người này quá kiêu ngạo, chẳng hề đặt ai vào mắt cả.</p><p>Mạnh Thiên Chính thở dài, tuy rằng Đế quan đi ra không ít người thế nhưng nếu như muốn quyết đấu thì hơn phân nửa sẽ bị thiệt thòi.</p><p>Hắn muốn ngăn cản, không muốn những người trẻ tuổi cùng với trung niên của phía mình ứng chiến.</p><p>Nhưng mà, có thống lĩnh thẳng tính thà rằng chết trận chứ không lùi bước thét dài bước ra khỏi hàng.</p><p>Nếu như sợ chết thì bọn họ đã không ra khỏi Đế quan, những người dám ra đây thì đã khong màng sinh tử rồi.</p><p>Thần sắc của Mạnh Thiên Chính trở nên nghiêm túc, muốn để những thống lĩnh này về lại Đế quan.</p><p>\"Ta chỉ muốn chiến một trận, chứng minh huyết tính của ta vẫn còn, dù cho không địch lại thì cũng phải dũng cảm chiến một trận, các tộc trong Đế quan sẽ không khuất phục, huyết chiến tới cùng!\"</p><p>Một vị thống lĩnh lên tiếng đồng thời nhanh chân tiến lên.</p><p>Người phía sau há miệng như muốn khuyên can hắn, thế nhưng sau đó cũng chỉ là trầm mặc không nói gì.</p><p>Tu sĩ của các tộc trên Đế quan im lặng, thiên địa trở nên yên tĩnh lại.</p><p>Rất nhiều người đều biết hắn muốn làm gì, dù cho chết cũng không cúi đầu, trở thành người tiên phong cho các bộ tộc trong Đế quan đang do dự kia.</p><p>Dùng máu để làm rọi sáng chí hướng, khiến cho những tu sĩ do dự thấp thỏm trong Đế quan đứng lên, bỏ đi sự rụt rẻ mà thay vào đó là kích thích huyết tính.</p><p>Có người cho rằng hắn rất ngu, thế nhưng cũng có rất nhiều người với tâm trạng phức tạp cùng chấn kinh trong lòng, ánh mắt của không ít tu sĩ các tộc không còn sợ hãi nữa mà thay vào đó là hừng hực.</p><p>Hoàn toàn chính xác, việc này đã kích thích rất nhiều người trong Đế quan!</p><p>\"A, ha ha...\" Phía đối diện có người ngông cuồng cười lớn với vẻ khinh bỉ, lời nói đầy ngạo mạn, nói: \"Thật là buồn cười, ngươi muốn tìm cái chết ư? Vậy thì ta thỏa mãn cho ngươi, trong vòng năm quyền đủ bùm ngươi thành cặn bã!\"</p><p>Tất cả mọi người trong Đế quan đều tức giận không thôi, bao quát những bộ tộc không muốn khai chiến kia, ai ai cũng đều nổi cơn thịnh nộ.</p><p>\"Ra tay đi, muốn vào Đế quan thì hãy bước lên xác của ta, người không sợ như vậy thì có tới trăm nghìn vạn, các ngươi mỗi lần bước về trước một bước thì sẽ phải cái giá thật lớn!\" Tên thống lĩnh kia bình tình quát.</p><p>Hắn mang theo tâm liều chết tới đây, dù cho không địch lại nhưng lúc này lại khiến người khác không thể không thay đổi sắc mặt!</p><p>\"Giết!\"</p><p>Vị thống lĩnh này xuất thủ, nhất thời thiêu đốt tiềm năng sinh mệnh, ứng phó toàn lực, thần quang óng ánh lan tỏa giết thẳng về trước.</p><p>Thế nhưng, đối thủ của hắn lại rất mạnh, người đàn ông trung niên kia tuy rằng tuổi tác không lớn thế nhưng tu đạo đã rất nhiều năm, là một cao thủ cao cấp.</p><p>Nếu không thì làm sao đủ tư cách tới đây cùng với Chí tôn chứ, thực lực của hắn ở trong hàng ngũ cảnh giới Độn Nhất cũng là hiếm thấy!</p><p>Quyền chưởng va chạm, tia chớp đan dệt, bóng người tung bay, tiếng va chạm kịch liệt vang vọng đi kèm ánh máu đỏ rực khắp đại mạc vô ngần này.</p><p>Bên trong trận quyết chiến này, vị thống lĩnh của Đế quan kia quả nhiên không hề địch lại, quyền chưởng giao nhau lần đầu tiên thì đã bị chấn cho rạn nứt cánh bay, miệng phun đầy máu tươi, nhận lấy trọng thương.</p><p>Ầm!</p><p>Thần mang lóng lánh, cương khí sôi trào.</p><p>Cuối cùng, người đàn ông trung niên của dị vực kia ở trong quyền thứ năm đã xuyên thủng tất cả màn ánh sáng phù văn của vị thống lĩnh ấy, một quyền đánh thủng thân thể và kết liễu tính mạng.</p><p>Phụt!</p><p>Đi kèm ánh máu là sự chết trận của vị thống lĩnh này.</p><p>Cao thủ của dị vực này với động tác tựa như điện xẹt, vọt tới và ngắt lấy đầu lâu, chém tan nguyên thần của hắn, còn thi thể thì đã hóa thành thịt nát trở thành mưa máu.</p><p>\"Ta đã nói rồi, người như ngươi thì cũng chỉ có kết cục bỏ mạng mà thôi, rác rưởi!\"</p><p>Người trung niên dị vực nắm theo đầu lâu của vị thống lĩnh kia rồi cười lớn, hàm răng trắng bóng như tuyết đầy lãnh khốc.</p><p>Trong quá trình này, không một ai ra tay can thiệp.</p><p>Gào!</p><p>Trên tường thành Đế quan, cũng không biết có bao nhiêu người hét lớn, trong lòng ngực như có luồng nộ huyết sục sôi, tất cả đều bị nhen lửa như muốn nổ tung.</p><p>\"Liều mạng, giết tới tên đao phủ kia!\"</p><p>\"Dù cho không địch lại thì cũng phải huyết chiến tới cùng!\"</p><p>Một đám người hò hét đỏ cả cặp mắt.</p><p>Mạnh Thiên Chính chẳng hề nói năng gì cả, hắn biết, vị thống lĩnh kia sẽ bỏ mạng, dùng hành động này để đốt cháy huyết dũng của mọi người, lấy cái chết để kích thích ý chí chiến đấu.</p><p>\"Hà hà, sinh linh trong Đế quan quá yếu đi mà, giết như vầy chẳng chút đã ghiền chi cả.\" Người trung niên cườin hạo, cơ bản không thèm để ý tới mọi người đang tức giận kia.</p><p>\"Ngươi đã nói đủ chưa vậy hả, tới đây, ta một chiêu cũng đủ bổ ngươi rồi!\" Thạch Hạo lên tiếng, vẻ ngoài thì hắn rất bình tĩnh thế nhưng trong lòng thì lại càng sục sôi hơn cả khi quyết chiến với An Lan.</p><p>\"Hoang, ngươi mới là cái đích của ta!\" Người trẻ tuổi cầm thiên mâu trong tay đứng phía đối diện lên tiếng, hắn tới từ Đế tộc và đang ở cảnh giới Độn Nhất, chính là vì Thạch Hạo nên mới tới đây.</p><p>Thạch Hạo không thèm để ý tới hắn mà vẫn tiếp tục nhìn người trung niên kia, khiêu khích: \"Nếu không dám chiến một trận, nếu như sợ chết thì cút ra khỏi chỗ này, chớ có xuất hiện bên trong sa mạc vô ngần nơi đây.\"</p><p>\"Có gì mà không dám, không phải ngươi chính là Hoang sao, từng là tù nhân bị bắt tới giới ta hay sao, hôm nay ta sẽ lại bắt về lần nữa!\" Người trung niên kia với vẻ mặt âm trầm nói.</p><p>Ầm!</p><p>Thạch Hạo bước về trước đồng thời rút ra kiếm thai, lúc này kiếm khí xé tan cả bầu trời.</p><p>Người trung niên biến sắc, dù cho là người nổi bật trong cảnh giới Độn Nhất, là một nhân vật hung hãn đã tu đạo trong rất nhiều năm thế nhưng trong lòng lại chợt chấn động.</p><p>\"Hoang, chớ có ngông cuồng.\"</p><p>Mấy người của dị vực lên tiếng, thậm chí có cả Chí tôn cũng lộ ánh mắt lạnh lùng, muốn giết chết hắn ngay tức khắc.</p><p>\"Tên nào dám động?!\" Mạnh Thiên Chính lạnh giọng nói, trên đỉnh đầu lơ lửng Thập Giới đồ muốn xuất thủ, hỏi: \"Các ngươi cũng có dũng khí chiến một trận công bằng ư?\"</p><p>\"Ai nói không có, ta tới giết Hoang!\" Người trung niên thẹn quá hóa giận, ném bay đầu lâu trong tay rồi vận dụng tổ thuật mạnh nhất đồng thời thét dài nhằm phía Thạch Hạo.</p><p>Ầm!</p><p>Kiếm khí thông thiên, Thạch Hạo chẳng nói gì cả chỉ vung lên kiếm thai, sử dụng một đòn mạnh nhất, nhìn đơn giản thế nhưng bên trong chiêu thức này lại ẩn chứa rất nhiều sức mạnh mạnh mẽ.</p><p>Sắc mặt của người trung niên kia căng cứng, hắn muốn né tránh trực diện và xuất kích từ phía bên hông.</p><p>Thế nhưng, lát sau hắn đã tuyệt vọng, đâu đâu cũng có kiếm khí, đâu đâu cũng có sát cơ, tài năng tuyệt thế của Thạch Hạo hiển lộ, cả người tựa như là một thanh tiên kiếm.</p><p>Người trung niên không thể nào tránh được, tựa như chủ động đánh thẳng về phía chiêu kiếm đó, chỉ có thể nói do kiếm ý của đối phương đã mạnh tới đỉnh cao khiến cho cảnh giới Độn Nhất như hắn cũng cảm thấy tuyệt vọng!</p><p>Ầm!</p><p>Đây không hề giống như là một chiêu kiếm mà tựa như là một chiếc búa lớn từ trên trời cao nện mạnh xuống.</p><p>Tổ thuật mà vị cường giả này thi triển ra bị đánh tan, thần quang hộ thể tán loạn, hắn cảm thấy sợ hãi, hoàn toàn không cách nào ngăn cản được ánh kiếm tuyệt thế ngập tràn cơn thịnh nộ của Thạch Hạo.</p><p>Một chiêu kiếm thông thiên, ánh kiếm to lớn, dù cho lưu quang lan tràn cũng còn lớn hơn cả núi cao, có thể quét cả đại hoang.</p><p>Phụt!</p><p>Tu sĩ trung niên bị ánh kiếm to lớn ấy chém trúng, quả nhiên tựa như bị búa nện, hắn nổ tung trong hư không, máu tươi phun trào và rồi bị sấy khô, bị đánh tới mức hài cốt chẳng còn!</p><p>Chỉ một chiêu kiếm liền chém nát một vị Độn Nhất vô cùng danh tiếng như đối phương!</p><p>Một chiêu kiếm chấn kinh toàn bộ, ít nhất tu sĩ thuộc lĩnh vực nhân đạo đều giật nảy mình, dù cho là con cháu tinh anh của Đế tộc cũng phải rùng mình.</p><p>Quá ngang ngược, một chiêu kiếm liềm chém lìa một cao thủ cấp cảnh giới Độn Nhất của dị vực!</p><p>\"Còn tên nào không phục thì lại đây nhận lấy cái chết nào!\" Thạch Hạo lên tiếng quét nhìn Đế tộc, hắn muốn giết sạch đám người này để chặt đứt truyền thừa một đời này của Đế tộc.</p><p>Gào!</p><p>Trên tường thành Đế quan là vô số bóng người rống lớn, thế nhưng lần này không phải rống lớn để xua tan uất ức, mà là đang phát tiết, là tâm tình đang bùng nổ do trước kia bị ngăn chặn lại.</p><p>\"Giết bọn họ!\" Trên tường thành chợt có rất nhiều tu sĩ đồng thanh hô.</p><p>\"Hôm nay, Đế quan tất phá!\" Có Chí tôn dị vực lên tiếng, nhiều người bước lên trước, trên đỉnh đầu là tiên khí chìm nổi, tỏa ra áp lực mạnh mẽ.</p><p>Mạnh Thiên Chính, Vương Trường Sinh cũng dịch chuyển bước lên trước.</p><p>\"Gấp cái gì, đám trẻ nhỏ với trung niên không phải tới rất nhiều ư, cứ để bọn họ luận bàn một chút đi.\" Một ông lão Chí tôn của dị vực lên tiếng.</p><p>Bởi vì lão cũng rất kiêng kỵ, phía đối diện có một vài món tiên khí hoàn chỉnh, dù cho số lượng Chí tôn ít ỏi thế nhưng uy hiếp của tiên khí lại rất to lớn, dị vực cũng không muốn đánh đổi quá nhiều máu tươi.</p><p>Lão Chí tôn này biết, đám trẻ nhỏ cùng với trung niên của dị vực chắc chắn mạnh hơn một đoạn so với Đế quan, ngoại trừ tên Hoang kia ra thì những người khác chẳng hề đáng sợ gì cả, lão muốn trước là để Đế tộc ra tay diệt tinh anh đời trẻ cùng trung niên của Đế quan, dao động đạo tâm của đám người Mạnh Thiên Chính.</p><p>\"Chỉ sợ bọn ngươi không dám mà thôi, ngon thì cứ việc lăn lại đây!\"</p><p>Đây chính là lời nói của Thập Quan vương, hắn muốn xuất thủ, giơ tay chỉ về phía đối diện tràn đầy lòng tự tin.</p><p>\"Ai dám chiến một trận với ta?\" Trích tiên cũng ra khỏi hàng ngũ và tiến lên trước, khí chất phiêu dật và kỳ ảo thế nhưng trong con ngươi lại mang theo chiến ý kinh người.</p><p>Bên phía Đế quan, một đám người trẻ tuổi mạnh mẽ nhất đều muốn xuất kích.</p><p>Phía dị vực bên này, ánh mắt cũng trở nên lấp lóe.</p><p>\"Hà hà, cầu còn không được nữa là, sớm đã muốn ngắt lấy đầu lâu của các ngươi rồi, để xem thử phải dùng mấy chiêu mới giết chết được đây!\" Có người lên tiếng.</p><p>\"Hôm nay, nếu như không chém rơi đầu lâu của ngươi thì ta thật sự lấy làm hỗ thẹn với truyền thừa Chân Long, Kỳ Lân!\" Lời nói của Thập Quan vương tràn đầy tự tin và trầm ổn động lòng người.</p><p>Hắn long hành hổ bộ, khiếp người cực kỳ.</p><p>\"Ta cũng có ý định chiến một trận, ai tới?\" Lúc này, Kim Triển đứng trong sa mạc lên tiếng muốn chiến cường giả cùng thế hệ của dị vực, dựa vào lần này để chứng minh bản thân.</p><p>\"Hạng người vô danh, không xứng ta ra tay!\" Tên Đế tộc tay cầm thiên mâu vẫn luôn muốn chiến với Thạch Hạo, cho nên lúc này lạnh lùng liếc mắt nhìn Kim Triển.</p><p>\"Ha ha, hạng người vô danh, để ta tới giết được!\" Có người cười lớn ứng chiến, một thanh niên trẻ tuổi bước ra, đây là một tu sĩ trẻ tuổi vừa mới tới đây chứ cũng không phải là cảnh giới Độn Nhất của Đế tộc.</p><p>Kim Triển tức giận mặt đỏ bừng như máu, hắn rít lên một tiếng rồi xông tới trước.</p><p>Phía sau, Vương Hi với bạch y như tuyết yên lặng quan sát nơi ấy nhưng lại thu hút sự chú ý của rất nhiều người.</p><p>Phía trước Đế quan, ai là người hùng, ai là người chiến thắng, cần phải trải qua cuộc huyết chiến đầy thê thảm cùng với tàn khốc thì mới kiểm nghiệm được.</p><p>Ầm ầm!</p><p>Mặt đất rung chuyển, có một vài thiếu niên trẻ tuổi của Đế quan tiến lên, một lòng không sợ cái chết muốn khai chiến ngay tại đây, chân kim cần lửa đến luyện, xem thử bản thân mình có đủ tư cách để ngạo thị người cùng thế hệ hay không.</p><p>\"Thật là náo nhiệt.\"</p><p>Xa xa là một tiếng thở dài, lại có vài người trẻ tuổi xuất hiện mang theo khí tức khó tả, bọn họ chính là Táng sĩ!</p>", "images": {}, "success": true}