{"id": 1662, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1662", "title": "Chương 1662: Giương Kích Tứ Phương Địch", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1662: Giương Kích Tứ Phương Địch</h1><p>Phía đối diện có người cười lớn thế nhưng ánh mắt lại lạnh tanh, bởi vì lời nói của Thạch Hạo quá chói tai, Đế tộc siêu nhiên biết dường nào, ai dám khinh thường?</p><p>Từ xưa tới nay, Đế tộc vừa ra là trấn áp tứ phương, bất luận ở thời đại nào thì những cao thủ xuất thân từ những tộc này đều có thể quét ngang thế gian.</p><p>Chỉ cần bọn họ xuất thế liền có thể áp chế cả một thời đại!</p><p>Có thể nói, Đế tộc vừa hiện thì các tộc đều lu mờ, toàn bộ sinh linh đồng đại của đại thế ấy đều mất đi hào quang, không một ai có thể chạm trán cùng bọn họ.</p><p>Hiện giờ, Hoang, chỉ một người lại muốn khiêu chiến toàn bộ mọi người, muốn tất cả mấy vị cao thủ Đế tộc cùng tiến lên, như vầy ngông cuồng tới mức nào chứ cho nên khiến bọn họ nổi giân.</p><p>\"An Lan? Cũng không phải là chưa bao giờ chiến qua!\" Thạch Hạo hời hợt, ung dung và bình tỉnh, hắn lần nữa xuất thủ, muốn giết thú Thời Gian Xích Mông Hoằng.</p><p>\"Đó là ngươi chắc, nếu không phải có giọt máu cổ kia hóa ra tồn tại khó mà tin được thì ai có thể làm gì nổi cổ tổ An Lan chứ!\" Có người quát mắng.</p><p>Thiên uyên cách trở, đặc biệt là biển pháp tắc quá khủng khiếp, ngay cả chân thân của Vương Bất hủ cũng không thể nào qua đây được, cho nên dù lúc nào có nói ra tên thì pháp thân của bọn họ cũng không thể nào giáng lâm được.</p><p>\"Không phục thì cứ lăn tới đây để nhận lấy cái chết đi!\" Thạch Hạo đơn giản và thẳng thắn nói.</p><p>Xoẹt!</p><p>Kiếm khí ngút trời xé rách vòm trời, kiếm thần đỏ đậm trong tay hắn chém lìa bảo lò đỏ rực, Thạch Hạo nhanh chân ép về trước, cầm kiếm chém về Đế tộc!</p><p>\"Dừng tay!;</p><p>Phía đối diện, mấy người Ổ Côn, Tác Cô, Dư Vũ, Khánh Khôn đồng thời áp bức về trước, những người này Thạch Hạo đều biết cả, đây được gọi là những thành viên của Lục Tiểu Đế.</p><p>Ngày đó, bọn họ cũng đều rèn luyện ở trong lò Âm Dương của Cô tộc, đều mượn nhờ Thạch Hạo để lột xác, đều là đối thủ cũ cả.</p><p>\"Ha ha, ngày đó ở dị vự, ở ngay bên trong cổ giới của các ngươi nên ta không cách nào ra tay được, hiện giờ, chính vào lúc này, giết thật sảng khoái, chém toàn bộ các ngươi!\"</p><p>Thạch Hạo hét lớn, đã từng thân hãm dị vực, bị xem là tù nhân, không thể chiến một trận quang minh chính đại nên vẫn khiến hắn kìm nén một luồng chiến ý, thành ra hôm nay muốn phóng thích toàn bộ.</p><p>Lúc nói ra những lời này thì Thạch Hạo cũng không hề thu tay lại, vẫn đang vung lên kiếm đỏ chém thẳng Xích Mông Hoằng, muốn giết hắn chiếm tiên cơ.</p><p>Thời khắc này, Ổ Côn với thân hình cao lớn, Dư Vũ với phong thái hơn người... đồng loạt xuất thủ áp sát về trước hòng ngăn cản Thạch Hạo, không muốn hắn trọng thương thú Thời Gian.</p><p>\"Ầm!\"</p><p>Xa xa, đám người Thập Quan vương dịch chuyển đồng loạt tiến lên đón đánh những người này.</p><p>\"Dám cản đường chúng ta, cút ngay!\" Tác Cô hét lớn đầy ngông cuồng, giơ tay lấy ra một món binh khí, cổ tháp ngang trời muốn trấn áp mấy người ở đây.</p><p>Mọi người biến sắc mặt, ai cũng biết đó là một món cổ bảo đầy khủng khiếp, được cao thủ tiền bối luyện chế thành!</p><p>Không nói cái khác, chỉ bằng bảo vật này cũng đủ để trấn áp một thế hệ rồi!</p><p>\"Cút!\" Thập Quan vương cũng xuất thủ, trong tay lóe lên hào quang, tiên quang phân tán chiếu rọi cửu trùng thiên!</p><p>Ở trong tay hiện ra một cây nhỏ không quá một tấc, lấp lánh long lanh kinh người, khí hỗn độn cùng tiên vụ lan tỏa xán lạn dị thường.</p><p>Đó chính là cây con Thế Giới thụ, là bảo thụ quý giá nhất trên thế gian!</p><p>Dị vực cũng có một cây như vậy chuyện bảo vệ mảnh cổ giới ấy.</p><p>Mà trên người Thập Quan vương cũng có một cây nhưng chỉ là cây con, có thể sẽ lột xác thành gốc cây như vậy, chứng minh lai lịch bản thân hắn kinh thiên khủng khiếp!</p><p>Ầm ầm, Thập Quan vương quét tới, cây con Thế Giới thụ đánh bay cổ tháp kia về nơi xa.</p><p>Mọi người giật mình, bảo thụ còn nhỏ này quả nhiên rất kinh người!</p><p>Ầm ầm!</p><p>Cũng trong lúc đó, Thạch Hạo mở ra Trùng đồng, thả ra khí tức vỡ trời khiến hư không phía trước nát bấy, khiến những người kia đều thay đổi sắc mặt.</p><p>Trùng đồng khai thiên tích địa, được mệnh danh là thần thoại bất bại!</p><p>Năm đó, Thạch Hạo cùng chinh chiến với vị anh họ này từng cửu tử nhất sinh, sau trận chiến đó đã bị phế hơn nửa năm và phải tu dưỡng ở Thạch thôn, là một trong những trận chiến gian khổ nhất mà hắn từng trải qua.</p><p>Mà khi đó, Thạch Nghị cũng chưa thể sử dụng tới đòn đánh cuối cùng của Trùng đồng mà chỉ dùng tới sức mạnh của Chí Tôn cốt, có thể nói thành cũng tại Chí Tôn cốt mà bại cũng tại Chí Tôn cốt.</p><p>Những người khác không thể nào biết Thạch Nghị sâu cạn ra sao thế nhưng Thạch Hạo lại hiểu rõ, người anh họ ngày thường luôn đối đầu với mình này tuyệt đối sâu không lường được.</p><p>Chư hùng của dị vực đều giật mình, cảm thấy đã quá khinh thường Đế quan, đã đánh giá thấp thực lực của tu sĩ bên kia rồi.</p><p>Ít nhất, chàng trai cầm bảo thụ trong tay kia là một nguồn uy hiếp, long hành hổ bộ, tản ra khí tức nguy hiểm.</p><p>Người thanh niên trẻ tuổi mọc ra Trùng đồng ấy cũng cực kỳ kinh người, hiện tại gợn sóng mà hắn lộ ra rất là khiếp người.</p><p>Xoẹt!</p><p>Một luồng ánh kiếm lóe qua, chiếc bảo lò kia bị cắt lìa thiếu chút nữa đã phân thành hai, máu tươi đầm đìa, Xích Mông Hoằng bị áp chế và sắp sửa bị đánh giết.</p><p>Những người trẻ tuổi kia đã nhanh chóng xông về trước, mà bên phía này, đám người Trích tiên, Thập Quan vương... cũng lần nữa xuất thủ, pháp lực cuồn cuộn.</p><p>Ầm!</p><p>Thời khắc mấu chốt này, Chí tôn của hai bên đều di chuyển, thần quang lan tỏa.</p><p>Mạnh Thiên Chính đầy quả đoán vận dụng ngay Thập Giới đồ, chiến kỳ nhuộm tinh huyết Tiên vương... bao phủ lấy trời cao.</p><p>\"Dị vực cũng chỉ tới thế là cùng, sẽ không thua ư?\" Hắn quát lên.</p><p>Ầm!</p><p>Chí tôn xuất thủ, sa mạc vô ngần chấn động kịch liệt, hư không nổ tung, những người trẻ tuổi muốn xông tới kia đều rút lui, không dám tới gần.</p><p>\"A...\"</p><p>Xích Mông Hoằng thét dài, bên trong thân lò vỡ tan kia chợt lao ra một con thú máu cao bằng nắm đấm, đầu giao long thân sư tử đỏ tươi như máu, trên thân không hề có chút da lông nào mà là từng chiếc lưỡi câu chỉ ngược lên trời, đây chính là thú Thời Gian.</p><p>Hiện giờ, nguyên thần của hắn đã vọt ra ngoài và rống to về phía Thạch Hạo.</p><p>\"Năm tháng như dao, chém hết thiên kiêu!\" Hắn liều mạng, đã tới bước uy hiếp sinh tử, không còn biện pháp nào nữa nên vận dụng tới thần thông bản mệnh.</p><p>Thú Thời Gian đỏ rực rít gào nơi ấy, đó là nguyên thần, sử dụng tới pháp tắc thời gian đáng sợ nhất liều mạng với Thạch Hạo.</p><p>\"Luân hồi cựu thế, táng diệt thiên cổ, giết!\" Thạch Hạo quát khẽ, mảnh vỡ thời gian xoay tròn xung quanh rồi tràn về phía trước.</p><p>Cũng trong lúc đó, ánh sáng kiếm đỏ trong tay hắn trở nên mãnh liệt, một đòn toàn lực.</p><p>Ầm!</p><p>Va chạm đầy kịch liệt, âm thanh kinh khủng, ánh sáng chói lòa, nơi đây bị bao phủ và sục sôi!</p><p>Đó là những ký hiệu của thời gian đang trở nên rối loạn!</p><p>Tất cả mọi người đều giật mình, chấn động khó tả.</p><p>Cuối cùng, Chí tôn không khai chiến nữa mà từng người trầm mặc nhìn kỹ hai người kia giao thủ.</p><p>Ầm!</p><p>Mảnh vỡ thời gian nổ tung và hai người lại xuất hiện, Xích Mông Hoằng bay ngang và hiện ra hình người, toàn thân đều là máu, trước ngực có một lỗ máu thông suốt trước ra sau.</p><p>Thạch Hạo giơ tay, dùng kiếm đỏ chỉ hắn nơi xa rồi từng bước tiến tới.</p><p>Phân chia mạnh yếu, đã rõ!</p><p>\"Tiền bối!\"</p><p>Một ít người trẻ tuổi của dị vực nhìn về phía Chí tôn, chẳng lẽ cứ trơ mắt nhìn Xích Mông Hoằng chết trân jư?</p><p>\"Chậm, Xích Mông Hoằng sống không nổi nữa, Hoang quá đáng sợ.\" Có một vị trung niên thở dài.</p><p>Xích Mông Hoằng hiện ra hình người chứ không còn là bếp lò nữa, mi tâm của hắn đang rỉ máu, đầu lâu đã bị xuyên thủng, mà nguyên thần tuy rằng ở bên ngoài chứ chưa hề ở bên trong lò, thế nhưng cũng đã bị kiếm tổn thương, tràn đầy vết rách!</p><p>\"Dù cho hắn không sống nổi nữa thì cũng không thể để hắn chịu nhục được, không hề nhìn hắn bị Hoang chém chết!\" Ổ Côn lên tiếng.</p><p>Hắn với mái tóc dài, vóc người cường tráng như một tòa tháp sắt từng bước ép về trước.</p><p>Cũng trong lúc đó, cả người Dư Vũ phát sáng tựa như ánh kiêu dương treo lơ lửng trên không trung cũng ép về trước hòng áp chế Thạch Hạo, muốn hắn phải thu tay lại.</p><p>Tác Cô, Khánh Khôn cũng chuyển động tới, những nơi bọn họ đi qua đều khiến thiên địa run rẩy theo.</p><p>Khi thấy đám Thập Quan vương, Trích tiên, Thạch Nghị muốn lần nữa xuất thủ thì Thạch Hạo ngăn cản, nói: \"Cứ để một mình ta tới phỏng đoán thần thông tổ thuật của đám Đế tộc này được!\"</p><p>Vầy không phải mang ý nghĩa, là muốn khiêu chiến thật sự!</p><p>Lần này, Chí tôn không có can thiệp, đều đứng đó quan sát.</p><p>\"Ầm ầm!\"</p><p>Đám người Ổ Côn tỏa ra gợn sóng chí cường bao phủ hướng Thạch Hạo hòng trấn áp, bọn họ tuyệt đối không cho phép Thạch Hạo chém chết Xích Mông Hoằng ngay trước mặt mọi người, xem như là một con mồi được.</p><p>\"Chậm rồi.\"</p><p>Thạch Hạo vừa nói ra hai chữ vậy thì kiếm đổ từ trong tay nhẹ nhàng được bắn ra</p><p>Vẫn chưa hề công kích, chỉ là một động tác tùy ý mà thôi.</p><p>Ầm!</p><p>Nguyên thần của Xích Mông Hoằng, thú máu to bằng nắm tay kia nổ tung trở thành mưa ánh sáng, tiếp đó là bị đập tắc.</p><p>Phụt!</p><p>Tiếp đó, đầu lâu của Xích Mông Hoằng rớt xuống, nơi cổ có dòng máu tươi phọt lên rất cao.</p><p>Không có công kích nào cả, cao thủ trẻ tuổi một đời của Đế tộc cứ thế mất mạng, đã chết!</p><p>Tất cả mọi người đều kinh hãi tới biến sắc!</p><p>\"Trong lúc giao thủ đầy kịch liệt vừa nãy thì Xích Mông Hoằng đã bị chém, thế nhưng hắn cưỡng ép ngưng tụ ra hình dáng chứ không có ngã xuống ngay tại chỗ.\" Có một ông lão thở dài, cảm thấy tiếc nuối thay cho Xích Mông Hoằng.</p><p>Dù gì cũng là một vị kỳ tài ngút trời tới từ Đế tộc, kết quả lại bị Hoang giết như vậy.</p><p>Ai dám so tài? Thời khắc này, tất cả mọi người đều tập trung tinh thần cao độ, Hoang quả thật rất đáng sợ, ngay cả Đế tộc nói giết liền giết.</p><p>Xoẹt, thần quang quét quam, Xích Mông Hoằng vừa mới hiện ra bản thể là thú Thời Gian liền bị Thạch Hạo lấy đi.</p><p>Lúc này, chỉ một mình hắn đã phá tan sự vây công của mấy cường giả trẻ tuổi Đế tộc và cướp đi chiến lợi phẩm.</p><p>Bốn người Ổ Côn, Dư Vũ, Tác Cô, Khánh Khôn sắc mặt đều lạnh lẽo, ngay trước mặt bọn họ mà Thạch Hạo lại dám chém Xích Mông Hoằng như vậy!</p><p>\"Ai muốn ra tay giết chết hắn nào?\" Ổ Côn hỏi.</p><p>Thân là Đế tộc nên có sự kiêu ngạo của bọn họ, ai cũng rất tụ phụ cho nên không muốn vây công chiến một người.</p><p>\"Các ngươi cùng lên đi, để giết chém giết cho sảng khoái nào!\"</p><p>Thạch Hạo chủ động ra tay, ầm ầm, bảo thuật lan tỏa đồng thời công kích bốn người bọn họ, thần hà óng ánh bao phủ toàn bộ vào trong!</p><p>\"Ngông cuồng!\"</p><p>Dư Vũ hét lớn nắm lấy pháp ấn, là người đầu tiên xuất thủ đánh giết về trước.</p><p>Cũng trong lúc đó, sắc mặt của Tác Cô cũng xị xuống, từ phía sau vọt tới bên cạnh với một quyền oanh về sau lưng Thạch Hạo hòng đánh xuyên hắn.</p><p>\"Ầm!\"</p><p>Toàn thân Ổ Côn phát ra ánh đen khiến người kinh hãi, thân hình như tháp sắt từ cách đó không xa vụt tới, chưởng đao như cầu vòng chém về phía Thạch Hạo hòng giết chết hắn.</p><p>...</p><p>Bốn đại cao thủ đều chuyển động đồng loạt xuất thủ, pháp lực cuồn cuộn, khí tức áp chế sinh linh đồng đại, cùng tiến lên tiêu diệt Hoang!</p><p>Tuy rằng bọn họ tự phụ thế nhưng cũng sẽ không ràng buộc những giáo điều cứng nhắc kia, nếu Hoang đã báo đạo như vậy thì nhân cơ hội này kết liễu tính mạng của hắn.</p>", "images": {}, "success": true}