{"id": 1666, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1666", "title": "Chương 1666: Bức Lui Đế Tộc", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1666: Bức Lui Đế Tộc</h1><p>Thạch Hạo rất thanh tú, thế nhưng mà, lúc này lại là khiếp người, mang theo đếtộc chi huyết, thon dài thân thể bị phù văn bao phủ, bốc hơi khởi trận trậnthánh quang!</p><p>Quyền đầu đeo huyết, hắn xỏ xuyên qua Ổ Côn thân thể, nhẹ nhàng rút...ra cánhtay, thi thể kia rơi xuống dưới giữa không trung. Có thể nhạc tiểu thuyếtInternet đã đổi mới mới đại kết cục</p><p>Lặng ngắt như tờ, chiến trường lại lâm vào ngắn ngủi yên tĩnh, kết quả này quárung động rồi, Tứ đại đế tộc tuổi trẻ cường giả, Tác Cô, Khánh Khôn, Dư Vũ, ỔCôn toàn bộ bỏ mình.</p><p>Như vậy kịch liệt xung đột, đáng sợ như vậy chiến đấu, lại để cho tất cả mọingười thần trì hoa mắt, cảm giác sâu sắc rung động.</p><p>Nếu là hơn nữa trước kia Xích Mông Hoằng, cái kia Xích Vương hậu đại, ThạchHạo tổng cộng đánh chết năm vị đế tộc cao thủ, bực này chiến tích, tuyệt đốiđược xưng tụng chói mắt.</p><p>Muôn đời huy hoàng, vạn năm truyền lưu, cái này một kỷ nguyên, không có bựcnày chiến tích, cực hạn huy hoàng!</p><p>Cứ như vậy thắng, chấm dứt chiến đấu!</p><p>Đế Quan, trên tường thành, trầm tĩnh qua đi, vang lên rung trời tiếng động lớnsôi thanh âm, rất nhiều người kêu to, hưng phấn mà kích động.</p><p>Một người, đánh chết bốn vị đế tộc cao thủ, tuyệt đối là bất bại thần thoại!</p><p>Từ quá khứ đến bây giờ, cái này một kỷ nguyên Đế Quan một mực ở vào áp lựcxuống, bị dị vực uy hiếp, mỗi lần thủ Quan đô phi thường bị động, muốn trả giáhuyết cùng tánh mạng một cái giá lớn.</p><p>Hiện tại, một trận chiến phía dưới, liền giết mấy vị đế tộc, Thạch Hạo sửalịch sử.</p><p>Đối với dị vực mà nói, hiện tại tư vị khó chịu mà đắng chát, không thể tưởngtượng, lại có thể biết xuất hiện như vậy một cái kết quả.</p><p>Trước sau cùng sở hữu năm vị đế tộc anh kiệt a, rõ ràng đều bị một người đánhchết, liền bốn đại cao thủ dắt tay nhau xuất kích đều không được, cuối cùngchỉ có thể vẫn lạc.</p><p>Hoang, như thế nào hội đáng sợ như vậy? Muốn khai sáng Vô Địch truyền thuyếtsao?</p><p>\"Hắn từng cho ta giới tù nhân, hôm nay nhưng lại ngay cả lấy đánh gục đếtộc...\" Có người nói khẽ, lời nói đang phát run, kinh sợ nảy ra, còn có mộtloại lo lắng.</p><p>Hoang, hắn như thế nào sẽ như thế cường thế, một người đánh gục năm đại đế tộccao thủ.</p><p>Thạch Hạo hàng rơi trên mặt đất, rất trấn định, rất nhanh thu hồi mấy cổ thithể, có ma cầm chi thân thể, có Cự Thú thân thể, vũ dực nhuốm máu, lân giáclập lòe.</p><p>Đây là đế tộc huyết nhục, đối với mặt khác sinh linh mà nói nghĩ cũng khôngdám nghĩ, ai có thể giết chết đế tộc, ai dám sờ chi?</p><p>Hiện tại, một người tuổi còn trẻ, giống như là đi săn, giết chết đế tộc anhkiệt, cũng đưa bọn chúng thân thể đều thu vào.</p><p>Không có gì ngoài Dư Vũ là hình người bên ngoài, trực tiếp bị Thạch Hạo đánhbại, những người khác dù là chia năm xẻ bảy, nhưng đều để lại hình thể.</p><p>\"Cái này đủ ăn hết.\" Thạch Hạo lẩm bẩm.</p><p>Cái này bao nhiêu có chút phá hư hắn hình tượng, mới vừa rồi còn tư thế oaihùng bừng bừng phấn chấn, khí thế khiếp người, nhưng bây giờ nói đến ăn.</p><p>Đương nhiên, nghe vào một ít người trong tai, lại càng thêm cảm thấy hắn hungác điên cuồng rồi, lại để cho dùng đế tộc là thức ăn vật, ngàn trăm vạn nămđến ai dám?</p><p>\"Ngao...\"</p><p>Rốt cục, dị vực phương hướng, truyền đến thét dài thanh âm, rất được tổnthương, rất nhiều sinh linh gào rú lên tiếng, mang theo sát khí mãnh liệt,mang tất cả chiến trường.</p><p>Đó là cùng đế tộc có quan hệ tu sĩ, nguyên một đám tức giận, biểu đạt lấy bấtmãn, hận không thể lập tức tru sát Hoang.</p><p>Một trận chiến này, lại để cho đế tộc không ánh sáng, bị thật sâu đả kích, từtrước đến nay Vô Địch bọn hắn, hôm nay tao ngộ cực lớn thất bại.</p><p>Trên chiến trường, dị vực Chí Tôn con ngươi đóng mở ở giữa, u lãnh u, điệnmang bắn ra bốn phía, bọn hắn không có động thủ, nhưng lại tại tràn ngập sátý.</p><p>Cách đó không xa, Mạnh Thiên Chính cầm trong tay tàn phá đại kỳ, mới chính làTiên Vương tinh huyết nhuộm dần qua tiên cổ chiến kỳ, ngưng rụt thời đại kiachiến ý cùng sát khí.</p><p>Ngoài ra, tại đỉnh đầu của hắn phía trên, còn có Thập Giới Đồ tại chìm nổi,cùng đối diện sinh linh giằng co.</p><p>Bọn hắn nếu là kịch chiến, ảnh hưởng sâu xa, Mạnh Thiên Chính bọn người nếu làthất bại, như vậy cũng tựu ý nghĩa, Đế Quan sắp sửa thất thủ, triệt để rơi vàotay giặc.</p><p>Cửa thành lâu sụp xuống, đây là ngàn trăm vạn năm đến Đế Quan là lúc yếu ớtnhất, có thể dùng Tiên khí oanh mở.</p><p>\"Hoang, ngươi rất cường, rất không tồi, nhưng là cho rằng đồng đại Vô Địchrồi, cái kia còn kém xa!\"</p><p>Nhưng vào lúc này, đối diện đi tới một người tuổi còn trẻ, tư thế oai hùngkhiếp người, cầm trong tay thiên thương, thân thể như Giao Long một bên thondài cường kiện, mang theo ta mặc kệ hắn là ai, duy ngã độc tôn khí khái.</p><p>Người này rất ngạo, cũng rất tự tin, toàn thân đều mang theo sáng rọi, bị thầnhoàn bao phủ, như là Thiên Đế chi tử, đứng ở nơi đó, trở thành thế giới trungtâm.</p><p>Hắn thập phần phi phàm, đầu đầy tóc dài lập lòe, mi tâm như là có khắc ma văn,lưu động ra khiếp người lực lượng, một đôi mày kiếm rất dài, bay xéo nhập tócmai.</p><p>Người này đúng là sớm nhất lúc tuyên bố muốn giết Thạch Hạo thanh niên, từngcầm trong tay thiên thương, chỉ phía xa Thạch Hạo, tiến hành khiêu chiến, hắnđang ở Độn Nhất cảnh giới.</p><p>Người này so với Ổ Côn, Dư Vũ, Xích Mông Hoằng bọn người cao hơn một cái cảnhgiới, nếu không có sáu Tiểu Đế thành viên xuất kích, hắn liền sớm cùng ThạchHạo quyết chiến.</p><p>Độn Nhất cảnh giới đế tộc!</p><p>Không hề nghi ngờ, hắn là đối diện một đời tuổi trẻ lĩnh quân nhân vật!</p><p>\"Ta cho ngươi thời gian nghỉ ngơi, thẳng đến ngươi khôi phục đến đỉnh phongmới thôi!\" Người thanh niên này quát, chiến y óng ánh, bạc nhược thiền dực,lưu động Đại Đạo ký hiệu.</p><p>Người này đồng tử lúc này sáng lên, hóa thành ký hiệu, làm cho người ta sợ hãicực kỳ!</p><p>Cường đại sinh linh, Độn Nhất cảnh giới đế tộc, tuyệt đối đáng sợ, mang theoĐại Đạo khí tức, phảng phất Thiên Đế chi tử lâm bụi, muốn quét ngang thế gian.</p><p>Lúc này, đem làm hắn chiến ý phóng ra ngoài lúc, thân thể quá mức sáng chói,bị một trăm lẻ tám đạo quang quầng sáng bao phủ, đã trở thành trong thiên địanhất hoa mỹ sáng rọi.</p><p>Phụ cận rất nhiều người trẻ tuổi đều kinh hãi, cảm giác trận trận sợ hãi, vìvậy thanh niên phóng thích cường đại khí cơ về sau, bọn hắn lại có sợ run cảmgiác, bản thân Đại Đạo bị áp chế.</p><p>Đây là làm sao vậy?</p><p>\"Áp chế vạn đạo, vạn pháp bất xâm!\" Có người than nhẹ, nói ra nguyên nhân.</p><p>\"Hắn... Là Vô Thương hậu đại!\", Đế Quan bên này, một vị danh túc mang theokiêng kị, mang theo bất đắc dĩ, nói như vậy nói.</p><p>Vô Thương, không lâu từng dùng thiên thương hoành kích Thiên Uyên, muốn đưamột vị Bất Hủ sinh linh tới, đó là một cái không cách nào tưởng tượng cổ xưatồn tại, tuyệt thế cường hoành.</p><p>Nên tộc thiên phú là đáng sợ nhất, pháp tắc miễn dịch, vạn pháp bất xâm, mạnhbất khả tư nghị!</p><p>\"Hạo Phong!\"</p><p>Vô Thương hậu nhân, bị người nhận ra, hắn tên Hạo Phong.</p><p>Thạch Hạo xoay người, lạnh lùng nhìn về phía hắn, nói: \"Ngươi cảm thấy ĐộnNhất cảnh khả dĩ áp chế ta?\"</p><p>Hắn cũng không dừng bước, lại đi thẳng về phía trước, lộ ra sát khí, tràn ngậpkinh người chiến ý, nếu lần mở ra chiến đoan, còn lần này muốn đối phó càngmạnh hơn nữa địch thủ.</p><p>Hạo Phong tu đạo tuế nguyệt tuyệt đối so với hắn trường, cũng so Ổ Côn, Dư Vũbọn người tuổi tác đại, là một cái Độn Nhất cảnh giới đại tu sĩ, thực lực đángsợ.</p><p>\"Muốn chiến liền chiến, đồng dạng khả dĩ trảm ngươi!\" Thạch Hạo nói ra.</p><p>Nói như vậy ngữ vừa ra, rất nhiều người đều sợ ngây người, dị vực sinh linhphẫn uất, cảm thấy Hoang không khỏi quá liều lĩnh rồi, đem làm đế tộc là cáigì?</p><p>Chẳng lẽ hắn cho rằng, khả dĩ cùng đế tộc vượt qua giai đại chiến sao?</p><p>Điều đó không có khả năng!</p><p>Tại mọi người thấy đến, đế tộc có thể áp cái thế ở giữa tất cả đại chủngtộc, không có khả năng còn sống linh khả dĩ theo chân bọn họ vượt qua giai đạichiến.</p><p>Răng rắc!</p><p>Một đạo lại một đạo thiểm điện hiển hiện tại vòm trời lên, tại Thạch Hạo chungquanh lóng lánh, đó là Thiên Kiếp lực lượng.</p><p>Sấm sét vang dội, thanh thế làm cho người ta sợ hãi.</p><p>Cái này Lôi Đình mang theo Hỗn Độn khí, mang theo chói mắt đáng sợ quang huy,hiển hiện tại trên bầu trời, chỉ điểm Thạch Hạo trút xuống mà xuống.</p><p>\"Hắn muốn Độ Kiếp, tiến càng cao tầng thứ cảnh giới!\" Có người thất thanh nói.</p><p>Hoang, quá Nghịch Thiên, tại chiến trường trung tựu dám làm như thế, thật sựto gan lớn mật, lại để cho người kính sợ.</p><p>Thạch Hạo tùy thời dùng khả dĩ tiến quân Độn Nhất cảnh giới, nhưng là một mựctại rèn luyện bản thân, không có nóng lòng phá quan, bởi vì gần đây tu hànhtốc độ quá là nhanh.</p><p>Dùng hắn cái này tuổi tác trở thành Trảm Ngã cảnh viên mãn kỳ cao thủ, cũng đãvang dội cổ kim rồi, tối thiểu nhất cái này một kỷ nguyên Cửu Thiên chưa từngtừng có.</p><p>Thạch Hạo muốn ngao luyện một thời gian ngắn, lại đi đột phá tiến Độn Nhấtcảnh, tránh cho đạo cơ chưa vững chắc.</p><p>Hiện tại, Hạo Phong khiêu chiến. Thạch Hạo muốn như vậy phá quan, trở thànhĐộn Nhất cảnh giới sinh linh. Tuy nhiên còn có thể tại Trảm Ngã cảnh giới tiếptục ma luyện bản thân, nhưng hỏa hầu cũng không xê xích gì nhiều, kế tiếp cóthể dùng Thiên Kiếp rèn luyện đạo thể.</p><p>Dĩ vãng, hắn đều là tu hành đến viên mãn cảnh, rồi sau đó tự nhiên siêu thoátra vốn có cảnh giới, như vậy phá quan lại để cho hắn cảm thấy nội tình dàyđặc, đạo cơ vĩnh viễn cố.</p><p>Hôm nay, hắn không nghĩ huyết chiến, dù là có thể vượt qua giai đại chiến,khí lực va chạm Hạo Phong, nhưng khẳng định phải trả giá thật nhiều, dù saođối phương sớm đã tấn chức Độn Nhất cảnh giới rất nhiều năm.</p><p>Hơn nữa, hơn phân nửa không có thể là Độn Nhất cảnh giới sơ kỳ giai đoạn,Thạch Hạo cảm thấy có tất yếu lập tức vượt qua ải, dùng Độn Nhất cảnh giới đạohạnh đánh chết người này.</p><p>\"Hạo Phong, lui ra phía sau, hắn muốn độ Thiên Kiếp, nếu là đem ngươi cuốn vàoliền không tốt rồi.\"</p><p>Có Chí Tôn mở miệng, không cho Hạo Phong xuất chiến, mệnh hắn trở về.</p><p>Kỳ thật, dị vực tu sĩ có chút lo lắng, sợ Hoang tiến quân Độn Nhất cảnh giớivề sau, như trước mãnh liệt dọa người, vạn nhất đem nói thẳng đi tinh thâm,chiến lực vô cùng.</p><p>Nói như vậy, có thể sẽ ngoài ý muốn nổi lên.</p><p>Nói tóm lại, dị vực tu sĩ sợ Độn Nhất cảnh giới Hoang đánh bại Hạo Phong.</p><p>Cái loại nầy kết quả là không thể tiếp nhận.</p><p>Dị vực một đời tuổi trẻ bại đã đủ thảm, nếu là Thạch Hạo mới một tấn giai,liền lại đem Hạo Phong đánh bại, vậy thì thật sự lại để cho đế tộc hổ thẹn,không lời nào để nói.</p><p>Loại này tuyệt đối không thể dễ dàng tha thứ phát sinh, nhất định phải ngăncản.</p><p>Hạo Phong không phục, muốn xuất chiến, bất quá Chí Tôn trung cũng có hai vị đếtộc, giận tái mặt, mệnh lệnh hắn lui ra phía sau.</p><p>\"Ngươi lui ra phía sau, quyết định Đế Quan Mệnh Vận là chúng ta. Dù là giếthết một đời tuổi trẻ, bọn ngươi như thì không cách nào phá vỡ cái kia thành cổtường, cũng vô dụng.\"</p><p>\"Giết hết Đế Quan Chí Tôn, hết thảy đều muốn giải quyết dễ dàng.\"</p><p>Hai vị đế tộc Chí Tôn trước sau mở miệng.</p><p>Hạo Phong rút lui, một lời không nói, thiếu đi một hồi đế tộc đại chiến.</p><p>\"A, ha ha...\" Thạch Hạo cười to không thôi.</p><p>Hơn nữa, một tiếng ầm vang, trên đầu của hắn Lôi Đình toàn bộ biến mất, bị hắnsinh sinh kết thúc trận này kiếp phạt.</p><p>Tất cả mọi người hít một hơi lãnh khí, chịu mà rung động, Thiên Kiếp lập tứcmuốn hạ xuống rồi, hắn còn có thể nửa đường thoát ly đi ra?</p><p>\"Không hỗ là tu hữu Lôi Đế pháp, cũng đạt được qua Lôi Trì người, tựu là nhưvậy phi phàm ah.\" Đế Quan có người than nhẹ.</p><p>Thạch Hạo không có ra tay, nhưng lại bức lui đế tộc sinh linh.</p><p>\"Nên chúng ta rồi, ai đánh với ta một trận?\"</p><p>Dị vực một vị Chí Tôn đi ra, về phía trước cất bước.</p><p>Tất cả mọi người biết nói, chính thức đại quyết chiến đã đến, tựu xem Đế Quanbên này sinh linh có thể không ngăn trở.</p><p>Mạnh Thiên Chính đi ra, nói: \"Giết tới giết lui, lại để cho người chán ghét,không bằng bàn cờ thượng luận sinh tử, một ván định thắng bại như thế nào!?\"</p><p>\"Khả dĩ!\" Đế tộc Chí Tôn đáp ứng!</p>", "images": {}, "success": true}