{"id": 1668, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1668", "title": "Chương 1668: Hoang... Hắn Ca!", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1668: Hoang... Hắn Ca!</h1><p>Trọng đồng khai thiên địa, Hỗn Độn bốn phía, một kích phía dưới, chém rụng mấytên Vương tộc, không đầu thi thể té trên mặt đất, máu tươi ồ ồ, tràng diệntương đương rung động!</p><p>Thạch Nghị, đứng ở giữa sân, tóc đen tung bay, đồng tử khiếp người, trong mắtnhư là có vòng tròn đồng tâm, nơi đó là trọng đồng, điệp gia cùng một chỗ,phát ra đáng sợ chùm tia sáng.</p><p>Tại đi qua, dị vực không có ai biết hắn, căn bản không biết người này, nhưnglà, hôm nay qua đi rất nhiều người đều phải nhớ kỹ, khó có thể quên hết.</p><p>Âm vang rung động, cái kia hai phần kiếm thu nhỏ lại, trở thành thần mang, vềtới trong con mắt, quy về đáy mắt ở chỗ sâu trong.</p><p>Hỗn Độn khí đi theo chui vào, lại để cho cặp mắt của hắn càng phát ra thâmthúy!</p><p>Cái này lại để cho người rung động, đây chính là một đôi đồng tử a, rõ ràngthai nghén lấy hai phần kiếm, như vậy sắc bén, liền Vương tộc đều không thểchống cự, trực tiếp bị chém giết!</p><p>Sao mà sắc bén, đó là hai thanh Sát Thần chi kiếm, lại để cho người kiêng kị!</p><p>\"Ngươi là ai?\" Xa xa, có người hét lớn, lần thứ nhất trịnh trọng xem kỹ ThạchNghị, chằm chằm vào người này, tại đi qua tuyệt đối không có coi trọng quahắn.</p><p>Tốc hành lúc này, Thạch Nghị tạo thành như vậy oanh động tính hậu quả, trợnmắt ở giữa, con mắt quang đánh chết mấy vị trong vương tộc người nổi bật, mớidẫn phát kịch chấn.</p><p>\"Thạch Nghị.\" Thạch Nghị mở miệng, rất bình tĩnh, không có hỉ nộ ái ố, đạo ratên của mình.</p><p>Tuy nhiên một hơi tựu chém giết mấy tên cao thủ, nhưng là, hắn lại không cómột điểm kích động, mà là rất bình thản, cũng không biết là đây là huy hoàngchiến tích.</p><p>Bởi vì, tại tín niệm của hắn ở bên trong, trọng đồng bất bại!</p><p>Tại đây nhất mạch trong truyền thừa, đồng tử thuật Vô Địch, căn bản là khôngxứng đáng đối thủ mới đúng!</p><p>Loại này tín niệm đã cắm rễ tại trong linh hồn của hắn, sớm đã trở thành tíntâm cùng tín niệm nguồn suối chỗ.</p><p>\"Thạch Nghị? Chưa từng nghe nói qua!\"</p><p>Đối diện, có người tự nói, bởi vì này danh tự quá lạ lẫm, không có bất kỳ sứcnặng, đối với bọn họ mà nói chỉ là ký hiệu, thế nhưng mà hắn vì sao mạnh nhưvậy?</p><p>\"Hạng người vô danh, ngược lại cũng có chút cân lượng.\" Dị vực một đời tuổitrẻ trung có người nói nói.</p><p>Bọn họ là kiêu ngạo, cũng là tự phụ, có chút Vương tộc dù là biết đạo ThạchNghị nguy hiểm. Nhưng vẫn là cố ý làm thấp đi, như vậy khinh miệt nói.</p><p>Đế Quan, trên tường thành, rất nhiều người hưng phấn mà chấn động. Thạch Nghị.Cái kia trọng đồng người, vậy mà mạnh như vậy, hai phần kiếm theo trong mắttrụy lạc mà ra, rõ ràng chém giết hơn nhiều tên Vương tộc.</p><p>Cái này là bực nào kinh người chiến tích!</p><p>Hiện tại, bọn hắn nghe được dị vực sinh linh giáng chức Thạch Nghị. Tự nhiênnguyên một đám sinh lòng bất mãn, mở miệng giữ gìn.</p><p>\"Không có nghe đã từng nói qua trọng đồng người, chỉ có thể nói các ngươi côlậu quả văn!\"</p><p>Dị vực, một ít sinh linh sau khi nghe được lúc này tựu nở nụ cười, dù là biếtđạo Thạch Nghị siêu phàm nhập thánh, là một cái đáng sợ tuổi trẻ cường giả,nhưng vẫn là nhịn không được mở miệng đả kích.</p><p>\"Cái gì trọng đồng người, không có nghe ngửi qua, thực cho rằng thắng một hồi,có thể tung hoành thiên hạ à. Đừng tưởng rằng lại là một cái Hoang!\"</p><p>Người bên kia cười ha ha.</p><p>Nói tóm lại, bọn hắn đối với Hoang kiêng kị, đồng thời cũng muốn châm ngòi,bắt ép Thạch Nghị, bởi vì hoàn toàn chính xác không biết thân phận của hắn.</p><p>\"Trọng đồng thì như thế nào, ta giới đế tộc ra tay, tất nhiên trảm ngươi!\"</p><p>\"Không phải mỗi người đều là Hoang, hơn nữa, Hoang hắn cũng sống không lâurồi!\"</p><p>Dị vực tu sĩ cười lạnh, mang theo ngạo ý. Còn có như vậy một tia lãnh khốc VôTình.</p><p>Tựu là Tào Vũ Sinh đều có chút nhịn không được, mở miệng trách mắng: \"Chưatừng nghe qua trọng đồng người, ta đến nói cho các ngươi biết, thật sự là hắnkhông phải Hoang. Nhưng hắn là —— Hoang hắn ca!\"</p><p>Lời này vừa ra, lại để cho dị vực một ít tu sĩ lập tức thần sắc trì trệ, cứnghọng, phi thường khiếp sợ, không biết nói cái gì cho phải.</p><p>Một ít người nguyên bản còn muốn chế ngạo, cười nhạo. Nhưng là, hiện tạibọn hắn ngắn ngủi sợ run về sau, rất nhanh câm miệng rồi!</p><p>Hoang... Hắn ca?</p><p>Cái này có thật không vậy? Một mẹ sinh ra, thân huynh đệ hai người?</p><p>Dị vực bên này, một đám tuổi trẻ sinh linh có chút choáng váng, cái này quanhệ quá không tầm thường rồi, lại để cho bọn hắn há hốc mồm.</p><p>Hiện tại, không có người lại châm chọc, cũng không hề nói Thạch Nghị là hạngngười vô danh.</p><p>Bởi vì, nếu thật là Hoang hắn ca bọn hắn cho rằng, hoàn toàn chính xác có tưcách bị coi trọng, bị điều tra cái cẩn thận!</p><p>Trong khoảng thời gian này đến nay, Hoang cho hắn bọn hắn trùng kích lực quácường liệt rồi, vừa rồi càng là năm liền giết, đánh gục sáu Tiểu Đế bên trongđích năm đại cao thủ.</p><p>Đây là sao mà đáng sợ sự tình, chiến tích huy hoàng, đủ để truyền lưu muônđời, chấn động cái này một kỷ nguyên.</p><p>Hiện tại, Hoang hắn ca lại bỗng xuất hiện rồi, phải chăng lại một cái quáidị thai xuất thế? Cái này lại để cho một đám người có chút không có ngọnnguồn, có chút phát mộng.</p><p>Tựu là trong đó đế tộc, cũng là thần sắc mặt ngưng trọng, bọn hắn cái này thếgiới phi thường coi trọng huyết mạch chi lực, tin tưởng nhất tộc thiên phútruyền thừa.</p><p>Liền Hoang đều khủng bố như vậy rồi, hắn ca... Sẽ cỡ nào dọa người?</p><p>Hơn nữa, cẩn thận hồi tưởng, vừa rồi \"Hoang hắn ca\" hoàn toàn chính xác siêucấp đáng sợ, chỉ là trừng mắt mà thôi, liền từ trong con ngươi trụy lạc đi rahai thanh tuyệt thế Kiếm Thai.</p><p>Trong tích tắc mà thôi, liền một hơi chém rụng mấy tên cường đại Vương tộcthanh niên, gọn gàng, sát phạt quyết đoán!</p><p>Như vậy trong nháy mắt, trọng đồng người Thạch Nghị bị bọn hắn thật sâu nhớtại trong lòng, lại không một người dám khinh thường, cả đám đều lộ ra vẻ mặtngưng trọng, theo dõi hắn xem.</p><p>Hoang... Hắn ca!</p><p>Dị vực mọi người cũng không dám nữa giễu cợt, trực tiếp cho hắn đánh lên nhưvậy một cái nhãn hiệu, coi là cực độ nhân vật nguy hiểm.</p><p>Nét mặt của bọn hắn, thần sắc của bọn hắn, tự nhiên từng cái xem tại ThạchNghị, Đại Tu Đà, Tào Vũ Sinh, Thanh Y bọn người trong mắt, đã minh bạch bọnhắn đăm chiêu suy nghĩ.</p><p>Một đám người cũng không có nói, Hoang... Hắn ca, như vậy khó đọc xưng hô, mộtcâu như vậy nói đùa, rõ ràng đã trở thành rất kinh người nhãn hiệu cùng lạcấn, lại để cho dị vực một đời tuổi trẻ trận địa sẵn sàng đón quân địch.</p><p>Đế Quan bên này, một đám người đều bó tay rồi. Bọn hắn muốn cười, thế nhưng màvừa cười không xuất ra.</p><p>Người khởi xướng —— Tào Vũ Sinh, cũng một hồi không nói gì, thuận miệng vừanói mà thôi, tựu lại để cho dị vực Vương tộc, thậm chí đế tộc đặc biệt coitrọng.</p><p>\"Hoang huynh trưởng, ngược lại là thất kính, ta nguyện đánh với ngươi mộttrận, dám hay không ứng chiến?\"</p><p>Dị vực phương hướng đứng ra một người, đó là một cái đế tộc đệ tử, cùng Tác Côđồng tộc, đều là du đà hậu đại, hiện tại mang theo sát khí muốn xuất kích.</p><p>Hoang giết huynh trưởng của hắn Tác Cô, hắn đánh giá về sau, cảm thấy khôngphải là đối thủ của Hoang, đi lên hơn phân nửa đồng dạng muốn nuốt hận.</p><p>Vì vậy, hiện tại biết Hoang cũng có một cái huynh trưởng, Tác Minh muốn ở chỗnày cùng Thạch Nghị quyết chiến, hắn muốn đem hết khả năng đánh chết mất ThạchNghị.</p><p>Có đế tộc khiêu chiến, muốn cùng Thạch Nghị quyết chiến, hào khí thoáng cáikhẩn trương lên.</p><p>Tựu là Tào Vũ Sinh, Thái Âm thỏ ngọc những...này yên vui phái đều thần sắc mặtngưng trọng, không hề nói lung tung.</p><p>\"Khả dĩ, tới một trận chiến a!\" Có người mở miệng.</p><p>Nhưng mà, cái này lại để cho người ngẩn người, bởi vì mở miệng không phảiThạch Nghị, mà là cái kia trích tiên, tương đương lại để cho người kinh ngạc.</p><p>Đây không phải đang khiêu chiến Thạch Nghị ấy ư, Hoang hắn ca, trích tiên nhưthế nào đứng dậy? Tựu là Đế Quan bên này người đều có chút khó hiểu.</p><p>\"Ngươi là ai? Ta muốn khiêu chiến chính là Hoang hắn ca!\" Tác Cô tộc đệ TácMinh lạnh lùng hỏi.</p><p>\"Tự nhiên là... Hoang hắn ca!\" Trích tiên đáp.</p><p>Dị vực một đám người ngẩn người, lại một cái Hoang hắn ca? Hắn cũng là? Hoangđến cùng mấy cái huynh đệ? Bọn hắn có chút ngẩn người.</p><p>Thạch Hạo cũng một hồi im lặng, trích tiên rõ ràng nói như vậy.</p><p>Đế Quan, bên này tu sĩ đều có chút thần sắc cổ quái, rồi sau đó tỉnh ngộ,trích tiên đây là đang trêu chọc, cố ý.</p><p>Ai cũng biết, trích tiên lai lịch thần bí, ngày thường linh hoạt kỳ ảo, phiêudật như tiên, là một đời tuổi trẻ thoạt nhìn nhất siêu nhiên, tiếp cận nhấttiên đạo ý vị người.</p><p>Ngày thường, hắn là ôn hòa, cũng là Không Minh, ai cũng không nghĩ tới, hắnhiện tại rõ ràng đã đến một cái u lãnh lặng yên, bản thân lại cũng có như vậymột mặt.</p><p>Biết đạo trích tiên chi tiết người, đều minh hiểu hắn thoạt nhìn Không Minh,kỳ thật Thiết Huyết sát phạt, thủ đoạn tuyệt đối đáng sợ, là một cái cực độnhân vật nguy hiểm.</p><p>Năm đó ở 3000 châu thiên tài tranh phách lúc, nhưng hắn là hai tay huyết tinhbuồn thiu, chiến tích đáng sợ dọa người, so với Thạch Hạo, Thập Quan Vươnggiết mọi người muốn nhiều trăm ngàn lần!</p><p>\"Đến cùng ai là Hoang hắn ca, tới một trận chiến!\" Tác Minh quát, hắn cảm giácmình bị hí lộng.</p><p>\"Tốt, ta đánh với ngươi một trận!\"</p><p>Lúc này, còn không có đợi Thạch Nghị, trích tiên xuất kích, Thập Quan Vươngđộng, long hành hổ bộ, như một vị Đế Quân xuất hành, mỗi một bước phóng ra,đều có Đại Đạo phù văn tại dưới chân hiển hiện, thoạt nhìn thần uy khiếpngười, khí thôn sơn hà!</p><p>\"Ngươi... Là ai?\"</p><p>Đối diện, dị vực một đám người có chút giận, nhất là Tác Minh.</p><p>\"Hoang hắn ca!\" Thập Quan Vương nói ra.</p><p>Một đám người đều bó tay rồi, lại nhảy ra một cái Hoang hắn ca đến, cái này rõràng cho thấy tại đùa cợt người ah!</p><p>\"Muốn chết!\"</p><p>Dị vực, một đám tuổi trẻ cường giả tất cả đều giận dữ!</p><p>Đế Quan bên này rất nhiều người nhịn không được ha ha phá lên cười, cũng khôngnghĩ tới, uy nghiêm Thập Quan Vương, linh hoạt kỳ ảo trích tiên cũng sẽ có nhưvậy một mặt.</p><p>Liền Thạch Hạo đều một hồi oán thầm, tựu nói những người kia so với hắn lớntuổi, nhưng về phần cả đám đều dùng Hoang hắn ca thân phận gặt hái ấy ư, rõràng cũng là đang đùa giỡn hắn ah.</p><p>\"Quản ngươi là Hoang hắn ca, hay là Hoang hắn đệ, có thể dám đánh với ta mộttrận?\" Tác Minh gào thét, hắn thật sự nổi giận.</p><p>Dị vực, một đời tuổi trẻ rất nhiều người đồng dạng giận dữ, cảm thấy bị đùagiỡn rồi, những người kia không đưa bọn chúng để ở trong mắt.</p><p>\"Ta đánh với ngươi một trận!\"</p><p>\"Sát!\"</p><p>\"Trảm!\"</p><p>Giờ khắc này, Thập Quan Vương, trích tiên, Thạch Nghị cơ hồ đồng thời ra tay,bộc phát vô lượng phù văn, đồng loạt ra tay, về phía trước đuổi giết.</p><p>Đặc biệt là, Thập Quan Vương hoàn thủ cầm Bảo Thụ, rất không chú ý, trực tiếptựu luân phiên tới, đánh tới hướng Tác Minh.</p><p>Ba đại cao thủ đồng tiến, tranh nhau ra tay, không hẹn mà cùng phát ra mộtkích, cái này tự nhiên thập phần khủng bố.</p><p>Đương nhiên, đáng sợ nhất chính là hay là Thập Quan Vương một kích này, luânphiên động Cây Thế Giới cây non, rộng lượng Đại Đạo ký hiệu mãnh liệt, đem TácMinh chấn trở mình, bay rớt ra ngoài.</p><p>Bảo Thụ cây non, uy năng vô cùng!</p><p>Phía sau, mọi người thấy thần trì hoa mắt, một lời nhiệt huyết dâng lên, hô tolấy, Sát!</p><p>Một ít người xông về trước, đều giết tới, kể cả Đại Tu Đà, tiểu Thiên Vương,Lam Tiên, Thích Cố đạo nhân, dịch con kiến, đủ hồng, thác cổ ngự Long đợi.</p><p>\"Còn có ta, Hoang hắn ca ca cũng tới!\" Kim sắc con kiến nhỏ Thiên Giác Nghĩcòn có Tào Vũ Sinh ồn ào, kéo lấy một đám người đi theo kêu la, xông về trướcgiết.</p><p>\"Còn có chúng ta, Hoang tỷ hắn cũng đã đến!\" Thái Âm thỏ ngọc, Vệ gia bốnhoàng đợi cũng đi theo ồn ào, thanh âm thanh thúy vô cùng.</p><p>Dị vực, một đời tuổi trẻ tu sĩ, nguyên một đám sắc mặt tái nhợt, bọn hắn biếtnói, bị đùa cợt rồi, bị đùa giỡn rồi, gào thét lớn: \"Sát!\"</p><p>\"Hừ!\"</p><p>Thạch Hạo hừ lạnh một tiếng, cũng xông về trước đi, đại hỗn chiến bộc phát!</p>", "images": {}, "success": true}