{"id": 1664, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1664", "title": "Chương 1664: Một Người Lực Áp Đế Tộc", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1664: Một Người Lực Áp Đế Tộc</h1><p>Hoang, đứng giữa không trung, tắm gội Đế tộc chân huyết, dường như Chiến Thầnchuyển thế, hét dài một tiếng, bốn phía phong vân động!</p><p>Thân thể hắn rực rỡ, lưu chuyển chói mắt quang huy, lúc này liền sợi tóc đềutừng căn óng ánh, ánh mắt còn như điện mang, làm hắn lộ vẻ tư thế oai hùngkhiếp người.</p><p>Sưu, sưu, sưu!</p><p>Còn sống ba vị Đế tộc cao thủ đều đến rồi, với hắn giằng co, từng cái một sắcmặt lạnh lùng, mang theo sát khí, còn có một cỗ khó mà ức chế tức giận.</p><p>Bởi vì, trận chiến ngày hôm nay qua đi, mặc kệ thắng bại làm sao, Hoang đềuchú định danh chấn lưỡng giới, có lẽ sẽ tái nhập trong sử sách. Một người màthôi, khiêu chiến bốn đại Đế tộc, còn giết một người, đây là biết bao sáng lạnchiến tích?</p><p>Mà bọn hắn đều trở thành nền, dù cho hiện tại đem chi đánh bại, cũng chú địnhkhó mà sặc sỡ loá mắt, ba người liên thủ, thắng không anh hùng!</p><p>\"Giết!\"</p><p>Khánh Khôn quát lên, cái thứ nhất động hắn bây giờ là hình người thân người,nhưng là giống chim đặc trưng rõ ràng, đầu chim, màu đen đôi cánh, che khuấtbầu trời, trấn giết Thạch Hạo.</p><p>Hai người khác cũng thi triển Tổ thuật, sát khí bành trướng.</p><p>Nhưng là, giờ khắc này kinh người nhất không phải bọn hắn, mà là một tòa cổtháp, đột ngột theo trong hư không tái hiện, rơi vào Thạch Hạo phía trên đỉnhđầu, xuống phía dưới tiêu diệt.</p><p>Cỗ kia khí tức, cái loại này uy lực, tuyệt đối để cho Độn Nhất cảnh giới đạitu sĩ đều muốn sắc mặt trắng bệch, nó mang theo nhè nhẹ Chí Tôn khí tức.</p><p>Đây là một kiện Pháp Khí, rất kinh người, tuy không phải Chí Tôn khí, nhưng làkhông xa!</p><p>Thân tháp lưu động quang mang, kim loại khí tức nồng nặc, mang theo mùi máutươi, là một kiện đại hung khí.</p><p>Ầm!</p><p>Quá đột nhiên, cứ như vậy ép rơi xuống, muốn đem Thạch Hạo đè chết ở phíadưới.</p><p>Bởi vì, bọn nó giai rất cao, siêu việt ở đây mấy người cảnh giới, có khó lườnguy năng.</p><p>\"Đợi ngươi!\"</p><p>Thạch Hạo không hoảng hốt, lại nói như vậy đạo, loong coong một tiếng, theotrong cơ thể hắn bay ra một cây kiếm thai, tỏa ra Phi Tiên quang vũ, sát khímười vạn trượng!</p><p>Coong một tiếng, cây kiếm này thai bổ vào cổ tháp trên, đem chi chấn lên, đạnhướng trên không.</p><p>Đây là Đại La Kiếm Thai, rất đặc biệt cổ quái, luôn luôn bị động phòng ngự,gặp mạnh thì mạnh! Lúc trước Thạch Hạo được Bất Diệt Kinh thời gian, gặp phảiHạc Vô Song, lại có thể tạ nó đối kháng luyện Tiên ấm.</p><p>Hiện tại, hắn tế xuất Kiếm thai, đem toà kia tháp đánh văng ra.</p><p>\"Tác Cô, ngươi có thể chết rồi, sau cùng một tia sống sót hi vọng cũng bị tiêuxài rồi.\" Thạch Hạo lạnh lùng nói.</p><p>Coong!</p><p>Trên bầu trời, như là đánh một cái Hỗn Độn phích lịch, chấn sở hữu người hailỗ tai đau nhức, Thần Hồn run lên.</p><p>Đó là Kiếm thai phát uy, hóa thành dải lụa, mãnh liệt bổ toà kia cổ tháp!</p><p>Sở hữu người đều ngây người, Tác Cô không phải là bị giết sao?</p><p>Bất quá, mọi người rất nhanh, Tác Cô nhục thân bị xé mở, Nguyên Thần phá diệt,nhưng là vẫn chưa triệt để chết đi, còn có một sợi Chân Linh trốn ở trong binhkhí.</p><p>Tòa tháp này tuyệt đối không bình thường, có thể trấn áp người cùng thế hệ.</p><p>Trước đây không lâu, Tác Cô còn đã từng quát Đại Tu Đà, Thích Cố chờ, cũng tếxuất này tháp, muốn đem bọn hắn toàn bộ trấn áp. Thời khắc mấu chốt, Thập QuanVương ra tay, dùng Thế Giới Thụ cây non, đem này tháp quét bay.</p><p>Ầm ầm!</p><p>Kia thân tháp run rẩy dữ dội, bị Kiếm thai đánh cho nổ vang, phát ra loá mắtquang huy.</p><p>\"Giết!\"</p><p>Ổ Côn, Dư Vũ, Khánh Khôn rống to hơn, cùng nhau động thấy cứu lại Tác Cô cơhội, tự nhiên toàn lực ứng phó, ngăn cản Thạch Hạo hạ sát thủ.</p><p>Tác Cô đạo này Chân Linh chỉ cần bảo tồn lại, nói vậy lấy Đế tộc thủ đoạn cóthể mang hắn cứu sống, nhất là thân thể của hắn tuy rằng bị xé nứt thành hainửa, nhưng suy cho cùng vẫn còn, có thể tiến hơn một bước ôn dưỡng thần thức.</p><p>Đáng tiếc, muộn rồi, ba đại cao thủ tuy rằng tại cứu viện, nhưng đã không thểthay đổi đây hết thảy.</p><p>Thạch Hạo rít lên một tiếng, kinh thiên động địa, lấy hắn làm trung tâm, bốclên vô biên hoàng kim Liệt Diễm, cháy hừng hực, chấn động tại chỗ.</p><p>Ầm ầm!</p><p>Tiếng sấm chấn động, vang tận mây xanh.</p><p>Đó không phải là hoàng kim hỏa diễm, mà là Lôi Điện, Thạch Hạo bạo phát, đemLôi Điện thần thông thi triển đến hạn, trong đó có một miệng Lôi trì tại chìmnổi, đang toả ra hủy diệt chi lực.</p><p>Thiểm điện vàng rực, ngưng tụ chung một chỗ, còn như hỏa diễm, thiêu đốt thiênđịa.</p><p>Đại La Kiếm Thai mãnh lực bổ động lúc, sinh sinh đem Tác Cô đạo kia Chân Linhcho chấn đi ra, thoát ly cổ tháp.</p><p>Suy cho cùng, hắn chẳng qua là một sợi tàn kiến thức, không phải chân chínhhoàn chỉnh Nguyên Thần, nói khó nghe một chút, cùng cô hồn dã quỷ không saibiệt lắm, sao có thể đỡ nổi cái loại này đụng nhau?</p><p>Kiếm thai sinh sinh đưa hắn theo trong binh khí chấn đi ra!</p><p>\"A...\"</p><p>Tác Cô sợi này Chân Linh kêu to, bị vàng rực hỏa diễm chìm ngập, đây là LôiĐạo chi lực, đối với linh thức đến nói là uy hiếp lớn nhất, chuyên giết ChânLinh.</p><p>Bộp!</p><p>Đạo này Chân Linh chấn động, nó là một cái phai mờ Thú ảnh, là Tác Cô bản thểbộ dạng, kết quả một sát na đã bị hoàng kim hỏa nuốt hết, thiêu cháy thành trobụi.</p><p>Tác Cô vẫn phải chết, không thể tránh được một kiếp.</p><p>Ầm!</p><p>Toà kia tháp nổ vang, bị Kiếm thai đánh cho bay ra ngoài, sau cùng đập ở trongsa mạc, hình thành vạn trượng kinh đào, sóng cát vỗ thiên.</p><p>\"Đến phiên các ngươi!\" Thạch Hạo tóc đen nhuộm kim sắc, toàn thân đều là rựcrỡ Phù Văn, mang theo Liệt Diễm, mang theo sát khí ngập trời, về phía trướcgiết đi.</p><p>Không cần hắn tìm tới cửa, ba người kia sớm đã động tuyệt sát bí thuật, toànlực ứng phó.</p><p>Đây là một hồi đại chiến, kinh thiên động địa.</p><p>Đế tộc liên thủ, tam kiệt chiến Hoang.</p><p>Bọn hắn đều liều mạng, không cùng lúc mới bắt đầu vậy, bởi vì Tác Cô đều chếthết, lại rụt rè, lại tay chân bị gò bó lời nói, kia không thể tha thứ.</p><p>Trước kia, bọn hắn còn bởi vì tự phụ mà cảm thấy vây công Hoang thắng khônganh hùng, hiện tại cái gì đều bị dứt bỏ rồi, bọn hắn giết đỏ cả mắt, rồng cuốnhổ chồm.</p><p>Đây là một hồi đại chiến, là đương thời thế hệ trẻ mạnh nhất va chạm.</p><p>Đế tộc xuất thế, cùng Hoang quyết đấu.</p><p>Tại quá khứ, bất kỳ một cái nào Đế tộc sinh linh chiến đấu, chú định đều phảibị người chép lại, coi như kinh điển trận điển hình là người cùng thế hệ giảnggiải.</p><p>Hiện tại, ba tên Đế tộc cao thủ cùng ra, chiến một người, tự nhiên càng làhiếm thấy, đáng ghi chép xuống.</p><p>\"Giết!\"</p><p>Khánh Khôn gào thét, to lớn Ma cầm thân thể, phun ra nuốt vào Tinh Nguyệt, hámồm, Vực Ngoại vẫn thạch toàn bộ bị nuốt vào trong miệng, dung luyện thànhtinh khí, bổ sung tự mình.</p><p>Phốc!</p><p>Đại đạo pháp tắc nở rộ, nó như một vòng đen mặt trời thông thường, toàn thânđều là Phù Văn, cánh chim đen như nước sơn, lưu chuyển ô quang, giờ khắc nàyhắn phóng xuất ra mạnh nhất khí tức.</p><p>Hô!</p><p>Tại nó gào thét, màu đen Phù Văn dày đặc, đem Thạch Hạo xung quanh bổ sungđầy, nơi này bị dung hóa.</p><p>\"Thôn Thiên Đế tộc, dung luyện vạn vật!\"</p><p>Có người than nhẹ, loại thủ đoạn này nghịch thiên, cách không một kích, là cóthể đem đối thủ đốt hóa ở trong hư không.</p><p>Ầm!</p><p>Thạch Hạo chống lên một màn ánh sáng, dường như vạn pháp bất xâm, ở tại sauđầu có một gốc kim sắc cây nhỏ phát sáng, nhánh cây thành vạn, vương xuốngđến, đánh văng ra ô quang.</p><p>Dư Vũ ở phía sau tập sát, bàn tay to khổng lồ, dường như một cái khai thiêntích địa Cự Nhân, một chưởng rơi xuống, vòm trời rạn nứt, quần sao run rẩy.</p><p>Đó là Pháp tướng của hắn, hắn chân thân cùng Thạch Hạo không sai biệt lắm cao,thế nhưng Pháp tướng khí tức kinh thế, đáng sợ vô biên.</p><p>Ầm!</p><p>Thạch Hạo trong nháy mắt, một đạo lại một đạo trật tự thần liệm bay lên, theosau đầu cây nhỏ trong phát ra, đâm thủng hư không, đem bàn tay kia định trụ,cũng muốn đục lỗ.</p><p>\"Nạp mạng đi!\"</p><p>Ổ Côn gào thét, hắn dáng người khoẻ mạnh, có thể có cao một trượng, bắp thịtnhô lên, dường như từng cái tiểu xà bò ở trên người, cổ đồng da thịt lưu độngbảo quang.</p><p>Lúc này, hắn một đầu tóc tím loạn vũ, con ngươi co lại thành thập tự, phithường dọa người, tuyệt thế khí tức đập vào mặt mà tới.</p><p>Lúc này, hắn là hung mãnh, cũng là cuồng bá, đại khai đại hợp, cùng Thạch Hạođổ máu, chưởng đao như cầu vồng, không ngừng bổ rơi, đao khí chém mở vòm trời.</p><p>Thạch Hạo đối kháng, với hắn đại chiến.</p><p>Đùng!</p><p>Không hề nghi ngờ, giờ khắc này Ổ Côn mãnh liệt nhất, hắn không có gì ngoài Tổthuật kinh người, Pháp lực hùng hồn bên ngoài, nhục thân cường hãn quá phận.</p><p>Coong!</p><p>Ổ Côn tế xuất binh khí, ở tại phía trên đỉnh đầu, treo lên một miệng Tử KimThần chuông, oanh vang lên ầm ầm, mỗi một lần chấn động đều có gợn sóng phátra, muốn đem Thạch Hạo đánh nát.</p><p>Bên cạnh đó, ở tại trong tay, còn cầm một cán trường đao, sáng như tuyết khiếpngười, mỗi một lần quét ra, đều là đao khí như biển, chìm ngập trời cao.</p><p>Hắn lấy cường đại nhục thân thôi động hai kiện bí bảo, công phòng nhất thể,thoả thích huy sái Đế tộc truyền thừa, chủ công Thạch Hạo.</p><p>Trên bầu trời, Khánh Khôn xoay quanh, màu đen cánh chim vỗ động, không ngừngbắn xuống một đạo lại một tia ô quang, nó phụ trợ công kích, đối với Thạch Hạotạo thành cực lớn quấy nhiễu.</p><p>Dư Vũ cũng ở đây dưới nặng tay, hơn nữa ở trong hư không khắc ký hiệu, muốntrấn phong nơi này, hãm Thạch Hạo tuyệt địa.</p><p>Thạch Hạo trong mắt thần quang tất lộ, gánh vác Côn Bằng cánh, mãnh lực chấnđộng, quanh thân các loại bảo thuật toàn bộ nở rộ, ký hiệu dày đặc, dường nhưsóng biển.</p><p>Mảnh này thiên địa vì vậy mà sáng lạn đến mức tận cùng!</p><p>Cheng!</p><p>Tại trong quá trình này, hắn lấy Lôi Điện đúc thành một cây cung lớn, tại đánhnhau chết sống trong quá trình, hóa thành ba đầu sáu tay, cùng Ổ Côn quyếtchiến, chặn đánh Dư Vũ, quan trọng nhất đó là, muốn bắn giết Khánh Khôn.</p><p>\"Hống!\"</p><p>Ổ Côn gào thét, như là Ma Thần, hắn hóa thành Thiên Thủ Ma Tôn, chưởng ấn tungbay, nát bấy hư không, đánh giết Thạch Hạo.</p><p>Thạch Hạo hét lên một tiếng, sau đầu kim sắc cây nhỏ, buông xuống ngàn vạn cănnhánh cây, óng ánh ướt át, sau đó mãnh liệt kéo căng, toàn bộ hóa thành trườngmâu, đâm về đằng trước.</p><p>Hắn lấy Liễu Thần pháp, đồng thời kềm chế Ổ Côn còn có Dư Vũ, sau đó tập trungtoàn lực, bắn giết Thôn Thiên Đế tộc cao thủ Khánh Khôn.</p><p>Xoạt!</p><p>Lấy Lôi Đình đúc thành đại cung, mạnh mẽ mà có lực, chớp động lôi quang, khíthế khủng bố dày đặc.</p><p>Hắn ngoắc tay, trăm nghìn đạo thiểm điện bay tới, ngưng tụ tại hắn đầu ngóntay, hóa thành một chi Thần tiễn, đặt lên trên dây cung, sau đó mãnh lực kéora, bắn về phía bầu trời.</p><p>Ô...ô...n...g!</p><p>Thiên địa trực tiếp bị bắn băng!</p><p>Cảnh tượng như thế, không thể tưởng tượng, chấn động lòng người!</p><p>Sở hữu người đều há hốc mồm, đó là thiểm điện a, vậy còn có thể làm như vậy?</p><p>Thiểm điện ngưng tụ thành binh khí, cùng chân thật bảo cụ thông thường, có lẽuy lực càng thịnh, như vậy bắn giết trên bầu trời Ma cầm, thật là kinh người.</p><p>\"Không, đây là Thiên Kiếp, hắn lại có thể dẫn dắt ra chân chính một lần lôiphạt!\"</p><p>Phương xa, có người kinh hô.</p><p>Đây là Thạch Hạo lấy Lôi Đình chú tạo binh khí căn do chỗ, hắn vào giờ khắcnày, đem tự thân chiến lực đẩy hướng đỉnh cao nhất, lại có thể dẫn dắt raThiên Kiếp.</p><p>Vì vậy, hắn tập trung toàn lực, thi triển Lôi Đế pháp, như vậy diễn dịch Thiênphạt, bắn giết trên bầu trời Ma cầm.</p><p>\"Ta là Đế tộc, Thiên Kiếp năng lực làm sao ta!\" Khánh Khôn thét dài, vỗ độngđôi cánh, xé rách thương vũ, đối kháng lôi quang.</p><p>Đế tộc, mỗi một người đều vô cùng mạnh mẽ, tự nhiên có thể độ Thiên Kiếp.</p><p>\"Giết!\"</p><p>Thạch Hạo rống to hơn, mũi tên kia chi uy để cho nhật nguyệt thất sắc.</p><p>Ầm!</p><p>Hắn bắn sụp thiên khung, một tiễn xỏ xuyên qua mà qua, lại đâm thủng KhánhKhôn thân thể, máu tươi bắn tung tóe lên rất cao.</p><p>Sở hữu người đều há hốc mồm, một tiễn mà thôi, sẽ phải bắn giết Khánh Khôn?</p><p>\"Thay Thiên Chấp pháp!?\" Phương xa, có người kinh thán.</p><p>\"Hắn hỗn hợp nhiều pháp, không chỉ Lôi Đạo, còn có cái khác bí thuật, ẩn chứamột kích mạnh nhất!\" Có một vị Chí Tôn mở miệng, nói ra đến tột cùng.</p><p>Khó được là, lúc này đây không người ngăn trở, tĩnh xem bọn hắn tranh phong.</p><p>Phốc!</p><p>Khánh Khôn nộ khiếu, máu tươi nở rộ, thân thể của hắn bị bắn thủng!</p><p>\"Xoạt!\"</p><p>Trên bầu trời, tiễn vũ dày đặc, Thạch Hạo nhanh chóng kéo cung, một hơi bắn ramười hai tiễn, trong đó có ba tiễn đều trúng đích địch thủ.</p><p>Khánh Khôn giận dữ, đây là sỉ nhục, thân là Đế tộc, được xưng có thể nuốt trọnhết thảy, hôm nay lại có thể bị người loan cung dài bắn, coi là phổ thônggiống chim, không thể chịu đựng.</p><p>Chẳng qua là, kia tiễn vũ quá đáng sợ, mang theo rất nhiều trong đại đạo pháptắc, khó mà tránh né, cầm cố thiên địa.</p><p>Phốc!</p><p>Hắn lại một lần nữa trúng tên, ngực bị đâm xuyên, tâm đầu huyết tung toé, chịuđáng sợ nhất một kích.</p><p>\"Bắn trước giết ngươi, lại hái mặt khác hai cái đầu!\" Thạch Hạo quát lên.</p>", "images": {}, "success": true}