{"id": 1677, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1677", "title": "Chương 1677: Huy Hoàng Kết Thúc", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1677: Huy Hoàng Kết Thúc</h1><p>Thiên Uyên trước, Đại Mạc trên, Mạnh Thiên Chính một mình đứng, giữa bầu trờihạ xuống mưa máu tầm tã, bất quá cách mặt đất còn có cao vạn trượng giờ đềuđốt cháy, hóa thành óng ánh ánh sáng.</p><p>Đó là Chí Tôn huyết, còn có thiên khốc chờ dị tượng, chiến dịch này hắn chémgiết các cường giả, kích diệt Đế Tộc, chấn động trên trời dưới đất.</p><p>Đặc biệt là hiện tại, hắn một người yên tĩnh đứng ở nơi đó, nhìn giữa bầu trờihạ xuống Chí Tôn huyết, hóa thành Yên Hà, trôi qua Vu Trường Không, làm ngườirun sợ.</p><p>Đây là cỡ nào huy hoàng chiến tích? Một trận chiến giết dị vực Chí Tôn sợ hãi,liền Đế Tộc đều lần lượt chết đi, không còn dám chiến, chạy tán loạn mà đi.</p><p>Hiện tại, chỉ còn dư lại hắn đứng ở nơi đó, không nhúc nhích, huyết quang hạxuống, Xích Hà điểm điểm, để này Thiên Địa đều có vẻ phi thường thê diễm.</p><p>Có người trong lòng thở dài, vì là Mạnh Thiên Chính mà ai, vì hắn cảm giác cựckỳ đáng tiếc, như vậy một vị kinh tài tuyệt diễm nhân kiệt liền muốn biến mấtở trên đời sao?</p><p>Một trận chiến qua đi, khả năng sẽ không còn được gặp lại hắn!</p><p>Bởi vì Vương Trường Sinh nói rất trực tiếp, cũng rất rõ ràng, Mạnh ThiênChính bẻ gẫy Đại Cung, để mình Thần Thai Đạo Quả trước giờ xuất thế, này khônggần như chỉ ở là đoạn mình Trường Sinh đường, còn thiêu đốt một thân tuổi thọ,một thân tinh khí thần đều muốn chảy tán sạch sẽ.</p><p>Thời gian không nhiều, hắn mới điên cuồng như vậy, giết tới kẻ địch sợ hãi,khiến cho các cường giả bỏ chạy mà đi.</p><p>Không có mặt trời, ở trong trận chiến ấy đánh nổ, nhưng là trong thiên địavẫn như cũ có ánh sáng, Yên Hà như ánh tà dương như máu ở chân trời đang chảyxuôi, thê diễm mà u lạnh.</p><p>Nhân kiệt một đời sắp hết!</p><p>Đây là Đế Quan thương, cũng là Cửu Thiên Thập Địa tiếc nuối, như vậy một vịcường giả quay đầu lại nhưng rơi vào kết quả như thế, muốn thân tử đạo tiêu,khiến người ta thổn thức.</p><p>\"Lại xây dựng Đế Quan!\"</p><p>Mạnh Thiên Chính mở miệng, hắn quay lưng Đế Quan, Hoàng Kim chiến y tràn đầyvết máu, óng ánh trong suốt, đó là huy hoàng, cũng là tiếc nuối, chiến tíchkinh thế, nhưng muốn chết đi.</p><p>Hiện tại, hắn quan tâm chính là, phải nhanh một chút dựng lại Đế Quan, đem tàntạ tường thành chờ sửa tốt, để tránh khỏi dị vực Chí Tôn lần thứ hai khấuquan.</p><p>Tòa thành này nếu như hoàn hảo không chút tổn hại, mượn vài món Tiên Khí phònghộ, có thể bảo vệ, rất khó bị đánh hạ.</p><p>Cái khác Chí Tôn chuyển động, nhanh chóng hành động lên, có người thăm dò bàntay lớn chụp vào vực ngoại, nơi đó có quá nhiều ngôi sao hài cốt, đều là mộttrận chiến bên dưới hủy diệt.</p><p>Tiên viện Lão đầu tử, Thánh Viện Lão tu sĩ, Vương Trường Sinh chờ đều ở động,vẻ mặt nghiêm túc.</p><p>Đế Quan, trên tường thành, làm mọi người biết phát sinh cái gì, rất nhiềungười vì đó mà thán, chua xót trong lòng.</p><p>\"Đại Trưởng lão!\"</p><p>\"Mạnh Thiên Chính tiền bối!\"</p><p>Mấy người mặt lộ vẻ bi sắc, trước đây không lâu còn đang hoan hô, còn ở vuisướng, có thể nào ngờ tới trận chiến này thắng lợi là như vậy khốc liệt, MạnhThiên Chính vì một trận chiến diệt địch, không chỉ có đứt đoạn mất tự thânđường thành tiên, còn muốn chết đi.</p><p>Biết bao thê thảm, biết bao khiến người ta không cam lòng, đều vì hắn mà tiếchận, trong lòng căm giận mà bất bình, chỉ có thể thán, thiên đố Anh Kiệt!</p><p>Thạch Hạo Độ Kiếp xong xuôi, đứng ở nơi đó, mũi cay cay, há miệng, thiên ngônvạn ngữ khó có thể nói ra khỏi miệng.</p><p>Có thể nói, hắn cùng nhau đi tới, từ khi tiến vào Cửu Thiên, Mạnh Thiên Chínhliền giống như là hắn người hộ đạo, cùng Vương gia trở mặt, cùng Kim gia quyếtđấu, dẫn hắn đi mật thổ, chỉ điểm hắn đi \"Lấy thân vi chủng\" con đường, ântình vô tận.</p><p>Nếu như không có Mạnh Thiên Chính, Thạch Hạo hay là rất khó nhanh như vậy điđến một bước này.</p><p>Lấy thân vi chủng con đường này, Mạnh Thiên Chính là tiên hiền, năm xưa chỉthiếu một chút liền thành công, không hề bảo lưu toàn bộ truyền cho Thạch Hạo,cũng dẫn hắn đi một ít mật, lúc này mới để hắn công thành!</p><p>Mà mấy năm qua, Mạnh Thiên Chính càng là mấy lần cứu hắn tính mạng.</p><p>\"Tiền bối, ta không muốn ngươi chết, nhất định có biện pháp!\" Thạch Hạo nghẹnngào, thời gian dài như vậy tới nay, hắn chưa bao giờ rơi lệ, nhưng hôm naynhưng có chút ức chế không được.</p><p>Hắn lấy ra lá trà ngộ đạo, càng hướng về Thanh Y, Tào Vũ Sinh chờ người phảivề ngày xưa đưa cho đồ vật của bọn họ, nói thí dụ như Thần cấp dược thảo, còncó cái viên này khi chiếm được gỗ mục rương trong quá trình thu hoạch lấymột mảnh tiên dược diệp tử.</p><p>Hắn muốn cứu sống Mạnh Thiên Chính, không cho hắn chết đi.</p><p>\"Hảo hảo tu hành, ngươi có thể so với ta đi càng xa, hơn đường sẽ càng rộngcàng dài!\" Mạnh Thiên Chính bình tĩnh nói, như trước quay lưng Đế Quan, nhìnThiên Uyên.</p><p>Hai mắt của hắn rất thâm thúy, trông coi Thiên Uyên, uy hiếp dị vực Chí Tôn,cũng ở nhìn chăm chú này mảnh pháp tắc đại dương.</p><p>Dị vực, không Chí Tôn dám qua ải, đều trở lại, không dám đặt chân!</p><p>Phía sau, Đế Quan, tất cả mọi người đều ở động, luyện hóa tinh hài, dựng lạiĐế Quan, còn có người ở xem trận đồ, đó là Tiên Cổ trận pháp, phải đem cái đóhoàn nguyên.</p><p>Rất nhiều người thương cảm, chiến dịch này trả giá cao quá to lớn rồi!</p><p>Đế Quan bên trong, mấy vị Lão chí tôn hầu như đều chết trận, từ Cửu Thiên màđến người cũng chết thương hơn nửa, sau trận chiến này Chí Tôn càng ngày càngít ỏi.</p><p>Phải biết, này nhưng là một cái kỷ nguyên tích lũy, quay đầu lại chiến dịchgần như toàn bộ chết đi.</p><p>Nhất làm cho người thương tiếc chính là Mạnh Thiên Chính, lấy thiên tư củahắn, lấy hắn tiềm chất, hẳn là có thể thành tiên, có thể cuối cùng nhưng muốnchết, biến mất khỏi thế gian.</p><p>Trận chiến này, hắn giết ra phong độ tuyệt thế, kinh sợ Biên Hoang.</p><p>Đáng tiếc, hắn muốn qua đời, đem táng ở Biên Hoang, hết thảy huy hoàng đều chỉcó thể ngưng kết thành cuối cùng một khúc hành khúc, đi kèm hắn chôn cất.</p><p>Không ít người con mắt đỏ, vì hắn cảm giác thương cảm.</p><p>Xích Hà đầy trời, như tà dương xế chiều.</p><p>Đế Quan trước, chỉ có Mạnh Thiên Chính còn có Thạch Hạo đứng, cùng mọi ngườicách rất xa.</p><p>Hắn sắp chết rồi, còn là đứng phía trước nhất, hắn ở chống đỡ dị vực cườnggiả, khiến bọn họ không dám quá Thiên Uyên.</p><p>Xèo!</p><p>Đột nhiên, một đạo Hỗn Độn ánh sáng tỏa ra, hóa thành bất diệt thần mâu, hướngvề Mạnh Thiên Chính sau não hải bay đi, muốn một đòn đánh chết!</p><p>Này rất đột nhiên, để Đế Quan tất cả mọi người đều thất kinh, sau đó một trậnda đầu phát lạnh, quá đột ngột, đây là muốn tuyệt sát Đại Trưởng lão MạnhThiên Chính.</p><p>\"Cẩn thận à!\"</p><p>\"Tiền bối!\"</p><p>Hỗn Độn ánh sáng ngưng tụ thành chiến mâu, óng ánh mà khiếp người, cực tốc màđến, mang theo Đại Đạo phù văn, đem Mạnh Thiên Chính nơi đó bao phủ, chỉ látnữa là phải đi vào cái đó đầu lâu bên trong.</p><p>Ầm!</p><p>Thời khắc mấu chốt, này chiến mâu lại ổn định, khoảng cách Mạnh Thiên Chínhsau não chỉ có xa nửa thước, sau đó liền đứt thành từng khúc, ở nơi đó nổtung, hóa thành Thao Thiên Thần Hỏa.</p><p>\"Ngươi nên đợi thêm một chút, đợi ta triệt để suy yếu, ngươi mới có cơhội.\" Mạnh Thiên Chính xoay người, anh tư mang theo ủ rũ, thế nhưng như trướckhiếp người.</p><p>Hiển nhiên, hắn sớm biết phía sau có một vị Chí Tôn, chỉ có điều không có ratay mà thôi.</p><p>Tên này Chí Tôn từ vực ngoại trốn về sau, ngủ đông trong hư không, không cóvội vã về Thiên Uyên, muốn ở thời khắc mấu chốt đánh giết Mạnh Thiên Chính,nhưng là căn bản vô dụng.</p><p>\"Thời gian không nhiều, chờ Đế Quan dựng lại xong xuôi, sẽ không có ý nghĩa.\"Tên kia Chí Tôn thở dài.</p><p>Mạnh Thiên Chính cũng không có nhiều lời, chỉ thăm dò một bàn tay lớn, về phíatrước chộp tới, hắn vận dụng Bất Diệt Kinh, bàn tay che trời, không gì khôngxuyên thủng, đánh đâu thắng đó không gì cản nổi!</p><p>Mặc kệ vị này Chí Tôn làm sao chống đối, cũng vô dụng, hết thảy tổ thuật đềutan vỡ, tất cả Đại Đạo phù văn cũng vô hiệu, đều bị đánh tan ở đây.</p><p>Phịch một tiếng, vị này dị vực Chí Tôn bị một phát bắt được, Mạnh Thiên Chínhchậm rãi thu hồi, sau đó mạnh mẽ một nắm.</p><p>\"À...\"</p><p>Chí Tôn gào thét, vang vọng Biên Hoang, chấn động khắp nơi, trong sa mạc màuvàng sóng biển ngập trời.</p><p>Ở huyết quang bên trong, ở Yên Hà bên trong, vị cường giả này bị Mạnh ThiênChính một cái hóa thành mưa máu, hừng hực đốt cháy, hình thần đều diệt, ở đâythân tử đạo tiêu.</p><p>Thiên Địa có cảnh tượng kì dị, như Thần Ma kêu rên, như huyết quang đầy trời.</p><p>Mạnh Thiên Chính bàn tay phải nhẹ nhàng vỗ một cái, toàn bộ đánh tan.</p><p>\"Đạo hữu, ngươi nghỉ ngơi đủ chưa, có hay không muốn động thủ?\" Mạnh ThiênChính quay đầu lại, nhìn về phía cách đó không xa một bóng người.</p><p>Nơi đó có một cái sinh linh ngồi xếp bằng, bị Trật Tự Thần Liên ràng buộc,ngồi ở không trọn vẹn Đại Đạo trong bàn cờ, trước người tràn đầy huyết, đều làhắn miệng lớn phun ra.</p><p>Lúc này, hắn vẻ mặt uể oải, sắc mặt trắng bệch.</p><p>Đây là trước kia bị Mạnh Thiên Chính trấn áp vị kia Đế Tộc tu sĩ.</p><p>Mọi người nghe vậy, tất cả giật mình, hắn lại thoát vây rồi?</p><p>\"Xem ra không gạt được à, mới bị người giúp đỡ, mở ra gông xiềng, liền bịngươi phát hiện.\" Vị kia Đế Tộc Chí Tôn than nhẹ.</p><p>Hiển nhiên, chính là bị Mạnh Thiên Chính vừa nãy đánh chết Chí Tôn đang giúpđỡ, để hắn thoát vây rồi.</p><p>\"Ta sinh mệnh không nhiều, nếu như rời đi trước, không giải quyết đi ngươi,trong lòng bất an.\" Mạnh Thiên Chính nói rất trắng ra, trước khi chết vốn sẽphải giải quyết người này, miễn cho vì là Đế Quan lưu lại mối họa.</p><p>\"Ha ha...\" Người này bắt đầu cười lớn, sau đó đằng đứng lên, kéo đứt hết thảypháp tắc xiềng xích, thân thể cháy hừng hực, Thần Hỏa cao bằng trời, dồi dàonhư hải dương, hắn đột nhiên hướng về Mạnh Thiên Chính nhào tới.</p><p>Thời khắc này, hắn vận dụng đòn mạnh nhất, không tiếc đang thiêu đốt tinhnguyên sự sống, bắt nạt Mạnh Thiên Chính sinh mệnh không nhiều, muốn bằng hungcuồng một đòn giết ra một con đường sống, xông vào Thiên Uyên!</p><p>Ầm ầm!</p><p>Thiên Địa sụp ra!</p><p>Hắn đang điên cuồng công kích.</p><p>Mạnh Thiên Chính triển khai cánh tay, vác lên đoạn cung, nhưng là như trướclàm giương cung hình, một đạo thần tiễn hừng hực như Tiên Kiếm, chém ra ThiênĐịa, cắt ra Vĩnh Hằng.</p><p>Phốc!</p><p>Trong tay cũng không cung tên, thế nhưng như trước bay ra một đạo mũi tên, caobằng trời, bị hắn cho rằng Tiên Kiếm đến dùng, phù một tiếng đem này Đế Tộc từchém thành hai nửa.</p><p>Người này trên mặt vẻ mặt đọng lại, ngập trời Đại Đạo Thần Hỏa lập tức ổnđịnh, cả người từ mi tâm bắt đầu nứt ra, sau đó chia làm hai nửa.</p><p>Đón lấy, bao quát Nguyên Thần ở bên trong, hắn phịch một tiếng nổ tung, Đế Tộcmáu nhuộm đỏ hư không.</p><p>Ầm ầm!</p><p>Mạnh Thiên Chính bàn tay lớn bao trùm bầu trời, đem hết thảy máu và xương đềulấy đi, sau đó quăng vào Thiên Uyên, để hài cốt ở nơi đó hừng hực đốt cháy.</p><p>Lần này, Đế Quan trước yên tĩnh.</p><p>Đại Mạc trên, Mạnh Thiên Chính yên tĩnh đứng, nhìn Thiên Uyên, quay lưng ĐếQuan, gió đêm kéo tới, hắn chiến y leng keng vang vọng, như trước có chiến ýTrùng Tiêu.</p><p>Thế nhưng, hắn sinh mệnh nhưng muốn đi đến điểm kết thúc, ở dường như TànDương Huyết Sắc Xích Hà dưới, ở trong tiếng gió, hắn ở độ cuối cùng thời gian.</p><p>Huy hoàng một trận chiến, một người kinh sợ dị vực hết thảy Chí Tôn, giết ramột mảnh an bình, lúc này không người dám vượt qua Thiên Uyên nửa bước, đây làmột loại lớn uy hiếp.</p><p>Đáng tiếc, cực điểm huy hoàng sau, đem rơi vào vĩnh viễn hắc ám.</p><p>Mạnh Thiên Chính không nhúc nhích, đứng Biên Hoang trước.</p><p>Thân thể hắn như là hoá đá, dường như Chiến Thần tượng đá giống như.</p><p>\"Tiền bối!\"</p><p>\"Không muốn chết à!\"</p><p>...</p><p>Phía sau, truyền đến khóc lóc đau khổ thanh âm, coi hắn vì là Chiến Thần.</p>", "images": {}, "success": true}