{"id": 1678, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1678", "title": "Chương 1678: Trên Đường Thành Tiên Xán Lạn", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1678: Trên Đường Thành Tiên Xán Lạn</h1><p>Mạnh Thiên Chính sắp sửa từ trần, Đế Quan trước, Huyết Sắc Xích Hà thê diễm,khiến người ta sầu não.</p><p>Một đám người khóc lóc đau khổ, đều biết hắn đem tọa hóa, khó có thể giữ lạidưới tính mạng.</p><p>Nhân kiệt một đời, miễn không được cuối cùng thương thệ.</p><p>\"Tiền bối!\" Thạch Hạo đứng ở gần bên, hắn có chút nghẹn ngào, có thể nào đốimặt? hắn đem những kia thần thảo, tiên dược phiến lá đều đưa qua, nhưng MạnhThiên Chính lắc đầu, đủ để chứng minh tất cả.</p><p>Tình cảnh này, có thể nào khiến người ta không bi, tuyệt thế một trận chiếnqua đi, bảo vệ Đế Quan, nhưng là Đại Trưởng lão Mạnh Thiên Chính nhưng đứtđoạn mất con đường của chính mình, còn muốn chôn xuống tự thân.</p><p>Hoàng Kim chiến y, nhuộm huyết, có kẻ địch, cũng có hắn mình, huy hoàng kếtthúc sắp tới.</p><p>\"Ta có một hám, không thể thành tiên.\" Mạnh Thiên Chính khẽ nói, nguyên bản ởcái này không thể nào thành tiên hoàn cảnh lớn bên trong, hắn lập khác hắn đồ,hầu như muốn thành công.</p><p>Nhưng là, vì trận chiến cuối cùng, vì bảo vệ Đế Quan, hắn tự đoạn một đời huyhoàng, từ bỏ nguyên bản tuyệt Thế Vinh diệu.</p><p>Lúc này, hắn tuy rằng có phong độ tuyệt thế, nhưng chung quy không khỏi cũngcó tiếc nuối.</p><p>Mạnh Thiên Chính thân thể khí tức đang nội liễm, sóng sinh mệnh phảng phất trìhoãn, không lại như vậy hừng hực, không lại như vậy như đại dương vô cùngmênh mông, bây giờ là yên tĩnh.</p><p>\"Ở trong lòng ta, tiền bối vượt qua chư tiên!\" Thạch Hạo nói rằng, hắn đối vớiMạnh Thiên Chính có không gì sánh nổi kính ý, đây là chân tâm lời nói.</p><p>\"Lão hữu, ngươi muốn đi nơi nào, ở nơi nào yên giấc?\"</p><p>Tiên viện Lão đầu tử đi tới, muốn đưa lão hữu cuối cùng đoạn đường, hắn tronglòng tràn đầy thương cảm, tương giao hơn một nửa cái kỷ nguyên, hiện nay nênvì hắn đưa ma.</p><p>Đế Quan, tu bổ gần đủ rồi, mấy người trước sau tới rồi.</p><p>\"Đạo hữu, chúng ta đưa ngươi!\" Có người thở dài, Chí Tôn để đưa tiễn, bọn họbiết, đã không thể cứu vãn.</p><p>Mạnh Thiên Chính nhất định phải chết đi, không có ai có thể phục sinh hắn.</p><p>\"Ta không cần táng địa, không cần bia mộ, liền táng ở toàn bộ trong thiên địa,ngủ say Biên Hoang là tốt rồi, nơi này là ta cuối cùng địa phương chiến đấu,liền thủ tại chỗ này.\" Mạnh Thiên Chính nói rằng.</p><p>Những lời nói này, khiến lòng người bên trong lớn thống.</p><p>\"Cùng Thiên Địa cùng ở tại!\"</p><p>Mạnh Thiên Chính quát lên, sau đó hắn mạnh mẽ chấn động, đem tất cả mọingười bức lui, cũng lấy ra một cái Đại Đạo thần quang, đem Thạch Hạo đưa đi,để hắn tiến vào Đế Quan.</p><p>Ầm ầm!</p><p>Thời khắc này, Mạnh Thiên Chính bạo phát, toàn bộ thân thể đều đang phát sáng,phảng phất ở đốt cháy, thả ra sức mạnh bất hủ.</p><p>Một luồng chí cường gợn sóng đang cuộn trào, bao phủ trên trời dưới đất, MạnhThiên Chính tóc đen đầy đầu phấp phới lên, ánh mắt sắc bén như điện mang, hắnkhí tức ở tăng vọt.</p><p>Từ trong thân thể, bốc hơi lên một đạo lại một đạo tiên quang, tiên vụ mịt mờđem hắn bao phủ, khiến cho nơi đó xem ra thần thánh cực kỳ, dường như ChânTiên giáng thế!</p><p>\"Mạnh tiền bối!\"</p><p>Đế Quan trên, mọi người đều giật mình, hắn ở cực điểm phóng thích, phải làmgì?</p><p>\"Đạo huynh quả nhiên khí thôn sơn hà, anh hùng khí cái thế, chính là sinh mạngkhông nhiều, sắp sửa từ trần, cũng phải một đòn tối hậu, đạp này tiên lộ!\"Vương Trường Sinh cảm thán.</p><p>Tất cả mọi người đều hiểu, Mạnh Thiên Chính dù cho sinh mệnh không nhiều,cũng không cúi đầu, dũng mãnh trực tiến vào, muốn bước ra cuối cùng bướcchân, triệt để thành tiên.</p><p>Này đánh đổi không khỏi quá lớn, hắn ở phần Đại Đạo, nhiên tinh khí thần, dùnghết khả năng, muốn xông lên Phá Thiên hoàn cảnh lớn cách trở, muốn bước vàoTiên Đạo lĩnh vực.</p><p>Đây là ở nghịch thiên!</p><p>Ai cũng biết, hắn phụ có trọng thương, không đảo ngược chuyển, hiện tại nhưvậy liều mạng, như vậy mặc dù đặt chân Tiên Đạo lĩnh vực, cũng không sốngđược.</p><p>Hắn sẽ chết rất thê thảm liệt!</p><p>Bởi vì, vào lúc ấy, hắn đã tiêu hao hết tất cả.</p><p>Không thể sống đến thành tiên một ngày kia, vậy thì chớp mắt huy hoàng, mộtđòn xuyên qua, chứng minh mình đã từng tới, đánh nát kỷ nguyên này ma chú,đánh vỡ ràng buộc.</p><p>Mạnh Thiên Chính phong thái Vô Song, lúc này xán lạn mà Vĩnh Hằng, tất cả mọingười đều rút lui, tiến vào Đế Quan, không thể tới gần.</p><p>Nơi đó mưa ánh sáng bay lượn, mang theo Tiên Đạo khí tức, mang theo bất diệtchiến ý, đó là ý chí của hắn, bất khuất, không cam lòng, tiến hành nhân sinhtrận chiến cuối cùng.</p><p>Hướng về Tiên Đạo cất bước!</p><p>Mưa ánh sáng bay tung tóe, thành tiên ánh sáng tỏa ra, cực kỳ óng ánh, rọisáng toàn bộ Biên Hoang, cũng rọi sáng ở kiếp này!</p><p>Đế Quan bên trong, mọi người chấn động.</p><p>Đáng tiếc, nếu là Đại Cung bên trong thần thai không tổn hại, Đạo Quả khôngthương, như vậy hắn liền sẽ không anh hùng đường cùng, có thể tự nhiên thànhtiên!</p><p>Ầm ầm ầm!</p><p>Mạnh Thiên Chính ở động, diễn dịch Vô Song pháp, Tiên Đạo khí tức mờ mịt, đầytrời đều là ráng lành, thành tiên ánh sáng che kín thân thể, để trong này càngngày càng thần bí cùng lớn lao.</p><p>Dường như Chiến Thần chuyển thế, còn như Chân Tiên Phục Sinh!</p><p>Lúc này, Mạnh Thiên Chính tuy rằng anh hùng đường cùng, thế nhưng là như trướckhí thôn sơn hà, hét dài một tiếng, Biên Hoang chấn động, hắn ở liệt diễm bêntrong Vĩnh Hằng, óng ánh mà khiếp người.</p><p>Ầm ầm!</p><p>Mạnh Thiên Chính giơ tay, từ vực ngoại chộp tới một viên lại một viên ĐạiTinh, lấy mang theo Tiên Đạo khí tức Pháp lực luyện hóa, dựng lại Đế Thành,nhanh chóng chữa trị xong xuôi.</p><p>\"Vượt qua Chí Tôn, hai chân đều muốn đặt chân ở lĩnh vực kia sao?\" Có Chí Tônchấn động nói rằng, âm thanh đều hơi run.</p><p>Trước đây không lâu, Mạnh Thiên Chính hơi hơi đặt chân Tiên Đạo lĩnh vực, đãchấn động hiện nay, bởi vì cái thời điểm cũng đã vượt qua Chí Tôn, bễ nghễthiên hạ.</p><p>Hiện tại, hắn thật sự thành công rồi sao? Toàn thân đều tiến vào lĩnh vực kiabên trong?!</p><p>Chỉ là, tử vong cũng sắp tới.</p><p>Ở kiếp này Đạo Quả ở trong ánh lửa muốn bốc cháy lên, ở xán lạn bên trong đặtchân Tiên Đạo.</p><p>Ầm ầm!</p><p>Đột nhiên, Thiên Uyên phương hướng rung bần bật, nơi đó ầm ầm sóng dậy, PhápTắc Chi Hải sôi trào.</p><p>Thiên Uyên hướng phía dưới trút xuống pháp tắc, càng nhiều Trật Tự Thần Liênhạ xuống, nhấn chìm nơi đó.</p><p>\"Hống!\"</p><p>Cũng trong lúc đó, dị vực phương hướng truyền đến tiếng rống to, có Cái Thếcường giả ở động, có thể nhìn thấy có An Lan chi mâu, không thương lớn kích,tất cả đều ở Thiên Uyên bên trong xuất hiện.</p><p>Sớm nhất giờ, không thương lớn kích là ở chỗ đó, muốn bổ ra một con đường, đưatới một vị Bất Hủ giả, để hắn táng diệt Đế Quan.</p><p>Hiện tại, không ngừng một món binh khí, mà là hai, ba kiện, chịu đựng tương tựnguyền rủa giống như sức mạnh, toàn lực ứng phó, đưa tên kia Bất Hủ giả quáThiên Uyên.</p><p>Đây là một hồi kịch biến!</p><p>Răng rắc!</p><p>Cuối cùng, có binh khí rạn nứt, thậm chí đem bẻ gẫy.</p><p>Bọn họ nhanh chóng thu tay lại, không cách nào lại tiếp tục, thật muốn làtriệt để hủy diệt cái thế binh khí, như vậy năm tháng dài đằng đẵng chuẩn bịsẽ dã tràng xe cát.</p><p>Bọn họ Đại Đạo pháp khí không thể sai sót, tương lai còn muốn chinh Phạt Thiêntrên lòng đất đây.</p><p>Bởi vì, bọn họ biết rõ Tiên vực tồn tại, hiện tại không dung nạp tổn quá nặng.</p><p>Đế Quan, trên tường thành, tất cả mọi người đều chấn động, tuyệt đối không ngờrằng thời khắc sống còn sẽ xảy ra chuyện như vậy, nguy hiểm thật, đối phươngcuối cùng thất bại rồi!</p><p>\"Ha ha, ha ha...\"</p><p>Đột nhiên, tiếng cười lớn truyền đến, bắt nguồn từ Thiên Uyên.</p><p>Ngay khi mọi người cho rằng hữu kinh vô hiểm giờ, có một bóng người đi ra, hắnlảo đảo, đầy người là huyết, vết thương nằm dày đặc, sâu thấy được tận xương.</p><p>Thậm chí, có rất nhiều nơi huyết nhục đều bóc ra, xương đều bẻ gẫy, một phầnthân thể đã vặn vẹo, biến hình, đó là chịu đựng sức mạnh vô thượng gây nên.</p><p>Ầm!</p><p>Thế nhưng, sau một khắc, hắn thẳng tắp lưng, đứng lên, tinh lực che đậy TinhKhông, chấn động mênh mông Biên Hoang.</p><p>Bất Hủ khí tức tràn ngập, chí cường Pháp lực mãnh liệt, vô thượng thần quangtỏa ra, dường như một con Khổng Tước Minh Vương giáng thế, phóng thích vôthượng Tiên Đạo khí tức.</p><p>Đây là một tên Bất Hủ giả, hắn từng thành công đến rồi.</p><p>Này vài món binh khí thảo phạt, dùng hết khả năng, chính là vì che chở hắn,đưa hắn qua ải.</p><p>Trong thiên địa, sát khí thấu xương, toàn bộ Càn Khôn đều nứt toác, chỉ vì hắnđứng ở nơi đó, lạnh lùng trông lại.</p><p>Bất Hủ giả, nhìn xuống Đế Quan!</p><p>Làm sao sẽ như vậy? Mọi người như rơi vào hầm băng, lạnh từ đầu đến chân, cảmgiác cực kỳ lạnh lẽo âm trầm.</p><p>Đều cho rằng đại chiến kết thúc, có thể an số ghi trăm năm, nghênh đón là bìnhhòa nhất một khoảng thời gian, có thể nào ngờ tới cuối cùng chớp mắt, lại đâymột vị Bất Hủ giả.</p><p>Thiên Uyên bên trong, trên không không ngừng buông xuống pháp tắc, Trật TựThần Liên, triệt để phong tỏa nơi đó, quy tắc so với trước đây càng dồi dào,đang sôi trào.</p><p>Không nghi ngờ chút nào, bên kia cũng không còn cách nào mạnh mẽ xông vào.</p><p>Thế nhưng, này đã qua đến Bất Hủ giả làm sao bây giờ, ai có thể chặn, ai cóthể chống đỡ được?!</p><p>Bất Hủ giả nhìn về phía Mạnh Thiên Chính, lộ ra sắc mặt khác thường, rất làbất ngờ, bởi vì người đó đang toả ra Tiên Đạo ráng lành, ở bước vào tiệm lĩnhvực mới bên trong.</p><p>\"Thú vị, trước hết giết ngươi!\" Dị vực Bất Hủ giả lộ ra tàn khốc ý cười, từngbước từng bước áp sát.</p><p>Khi nhìn thấy cái này sinh linh sau khi xuất hiện, Đế Quan tất cả mọi ngườiđều một trận tê cả da đầu, trong lòng u ám, rất là tuyệt vọng.</p><p>Thế nhưng, Mạnh Thiên Chính nhìn thấy hắn sau, nhưng không có một ít ủ rũ,ngược lại là nở nụ cười, rất xán lạn, mang theo Lăng Tiêu chiến ý, còn có mộtloại tuyệt thế phong thái.</p><p>Hắn lại nhanh chân về phía trước, chủ động tiến lên nghênh tiếp, nói: \"Khôngthể thành tiên, tâm có một hám, đây là đang vì ta bù hám sao?\"</p><p>Hắn cười to, Hoàng Kim chiến y chảy xuôi huy hoàng như thiên nhật giống nhưánh sáng lộng lẫy, phóng ra Tiên Đạo hào quang, dù cho chết trận, cũng vượtqua yên tĩnh tọa hóa.</p><p>Mạnh Thiên Chính thần thái Phi Dương, sợi tóc màu đen rối tung, mang theo sựtự tin mạnh mẽ, muốn quyết đấu Bất Hủ giả.</p><p>\"Ta một ngón tay liền có thể giết ngươi!\"</p><p>Bất Hủ giả lạnh lùng nói rằng, đồng thời, thật sự thăm dò chỉ tay, cực tốcphóng to, hướng về Mạnh Thiên Chính ép xuống.</p><p>Mạnh Thiên Chính lấy xuống đoạn cung, ở trong đó còn có huyết ở chảy, rơi vàotrên người hắn, đồng thời từ bên trong hạ xuống một bộ thân thể, mang theo yêudị ánh sáng.</p><p>Đó là thần thai, cũng là hắn Đạo Quả sao?</p><p>Ầm!</p><p>Sau một khắc, một luồng khí thế khủng bố nuốt hết Thiên Địa, ô quang đè épthế gian.</p><p>Hay là, xưng là thần thai không phù hợp, này càng như là một bộ ma khu, toả rayêu dị khí tức, ô quang che đậy Càn Khôn.</p><p>Mà lại, Mạnh Thiên Chính tự thân cũng đang phát sáng, hừng hực như Thiên Hỏa,như 10 ngày ngang trời, hắn tự thân càng như là thần thai, phóng thích TiênĐạo hào quang, Vĩnh Hằng Bất Hủ.</p><p>Vù vù một tiếng, hai cỗ thân thể đồng thời về phía trước đánh giết mà đi.</p><p>Bất Diệt Kinh văn tỏa ra, đánh vỡ Vĩnh Hằng, nhìn thấy Trường Sinh!</p><p>Bịch một tiếng vang trầm, Âm Dương thần quang soi sáng cổ kim tương lai, MạnhThiên Chính cùng với đối ứng với nhau ma khu cùng đánh giết đối thủ, đem nàychỉ tay đánh văng ra.</p><p>Bất Hủ giả, chậm rãi thu tay lại, đầu ngón tay tê dại, có huyết hạ xuống.</p><p>Hắn lạnh lẽo nhìn về phía Mạnh Thiên Chính, nói: \"Có chút môn đạo!\"</p><p>\"Chỉ tay giết ta? ngươi không được!\" Mạnh Thiên Chính mở miệng.</p><p>Đế Quan, trên tường thành, tất cả mọi người đều chấn động, Mạnh Thiên Chính ởcứng rắn chống đỡ Bất Hủ giả?</p><p>Này thật sự muốn đánh vỡ thần thoại, nhìn thấy Trường Sinh sao?!</p><p>Thời khắc này, Mạnh Thiên Chính chia làm hai mặt, một cái thần quang chiếukhắp, tóc đen rối tung, một cái khác nhưng là yêu dị mà lạnh lùng nghiêm nghị,dường như cái thế Ma Thần!</p><p>Bọn họ đều rất trẻ trung, đều ở Hoàng Kim trong năm tháng, vóc người thon dàikiên cường, anh tư bộc phát, thế nhưng một cái tóc đen đầy đầu, một cái nhưngtóc trắng như tuyết, hoàn toàn khác nhau!</p><p>Tương đồng chính là, đều vô cùng mạnh mẽ, mang theo Tiên Đạo lực lượng, ăn mặcHoàng Kim chiến y, anh tư khiếp người, sức mạnh vô thượng lan tràn ra.</p><p>Mạnh Thiên Chính quát to: \"Hôm nay, ở sát phạt bên trong tiến lên, ở đường máutrên cất bước, này sinh một hám, do ngươi đến bù, trên đường thành tiên quyếtchiến!\"</p><p>Xán lạn, huy hoàng Mạnh Thiên Chính, hiện tại phát một tấm hắn chân thân, tắmrửa Chí Tôn huyết, đơn độc đối kháng Bất Hủ giả, giết ra phong cách vô địch.</p>", "images": {}, "success": true}