{"id": 1684, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1684", "title": "Chương 1684: Tìm Kiếm Đường Về", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1684: Tìm Kiếm Đường Về</h1><p>Một tòa đất phần [mộ], ngay tại Biên Hoang.</p><p>Thạch Hạo yên lặng tế bái, một câu cũng nói không nên lời.</p><p>Đây là Mạnh Thiên Chính mộ chôn quần áo và di vật, tọa lạc tại Đế Quan bênngoài, như là một cái cô độc thủ hộ thần, dù là ngủ say, chết đi, cũng muốn ởlại đã từng chiến đấu qua địa phương.</p><p>Chung quanh, có tiếng khóc, bởi vì đã đến rất nhiều người, vô luận là một đờituổi trẻ, hay là lớp người già nhân vật, đều đối với Mạnh Thiên Chính rất tônkính.</p><p>Đại trưởng lão có hậu người, ngay tại Đế Quan, cái này nhất mạch người một mựcở chỗ này chiến đấu, chỉ là ngoại giới cực ít có người biết đạo mà thôi.</p><p>Đã đến hôm nay, bọn hắn đã lựa chọn Đế Quan là gia, trong tộc Chiến Thần tànlụi, đối với bọn hắn mà nói, đây là cực lớn đả kích, là đáng sợ tin dữ.</p><p>Tiếng khóc, lớn dần, rốt cục chấn Biên Hoang đều rung chuyển bắt đầu. Bởi vì,có Chí Tôn đã đến lại đi.</p><p>Tiên viện lão đầu tử, Thánh Viện lão bất tử, đều là Cửu Thiên còn sót lại đếnở dưới nhân đạo đỉnh phong cường giả, bọn hắn có người trầm mặc, có người khóclớn mấy tiếng, buồn vô cớ mà đi.</p><p>Nhìn xem một đời nhân kiệt như vậy nhạt nhòa, bọn hắn đều đang thở dài.</p><p>\"Đi rồi!\"</p><p>\"Trở lại cố hương, rốt cuộc không trở lại!\"</p><p>Trước mộ phần, có một ít người tại nói nhỏ, hỗ đạo trân trọng, muốn như vậy đixa.</p><p>Đối với Biên Hoang, bọn hắn có quá phức tạp hơn tâm tình, sinh tử khảo nghiệm,đổ máu cuộc chiến, mà kết quả là đối mặt Chí Tôn, Bất Hủ sinh linh, bọn hắnlại có vẻ rất vô lực.</p><p>Đế Quan, Cửu Thiên Chí Tôn, chết nhiều vị, còn có Mạnh Thiên Chính tại thànhtiên lộ thượng đại quyết chiến, cuối cùng mới giữ vững vị trí cái này tòathành.</p><p>Trở lại Đế Quan, Thạch Hạo tìm được Mạnh Thiên Chính hậu nhân, lưu lại BấtDiệt Kinh, cũng bảo hắn biết đám bọn họ, tương lai nếu có sự tình, chỉ cần mộtcâu, vô luận hắn ở nơi nào, đều nhất định gấp trở về!</p><p>Hắn cũng muốn rời đi, tại đây lưu lại chính là huyết, còn có thương tích, càngcó tiếc nuối, cùng với đắng chát.</p><p>Đại chiến kết thúc, tuy nhiên thắng, nhưng là Thạch Hạo lại khó có dáng tươicười, chết nhiều người như vậy, cũng chỉ là khó khăn lắm giữ vững vị trí nơiđây mà thôi.</p><p>Biên Hoang bảy Vương, vĩnh viễn mất đi rồi, cả tòa thành trì, cùng với trongthành cái kia chút ít sinh linh, đều chôn cất tại máu và lửa trung.</p><p>Có thể tội huyết chi tên vẫn còn, đến nay chưa từng tẩy đi.</p><p>Không có người nguyện đề, cũng vô tâm đi đề, tất cả mọi người quy tâm giốngnhư tiễn, hận không thể lập tức ly khai.</p><p>Tựu là trong thành một ít dân bản địa cũng ý định di chuyển, không muốn sống ởchỗ này.</p><p>Đế Quan, chỉ để lại đi một tí tất yếu tu sĩ, tiếp tục thủ hộ, mà ngày sau đemcó các tộc đến thay phiên lão giá trị thủ.</p><p>Đối với rất nhiều cường tộc mà nói, đây là một mảnh nghèo nàn chi địa, cũng làmột mảnh không muốn lại quay đầu thống khổ chi địa, nếu có lựa chọn, khôngmuốn lại đặt chân.</p><p>Thạch Hạo nhìn xem hùng hồn Đế Quan, hắn không biết lúc nào mới có thể ở tớinơi này.</p><p>\"Cuối cùng có một ngày, kèn hội thổi lên, thực sự một khắc này, ta sẽ khôngkhông tiếp tục lực, muốn mã đạp dị vực!\" Thạch Hạo tự nói.</p><p>Hắn mang theo một đám hài tử, đều là này tòa hủy diệt thành trì nội tu sĩ lưulại huyết mạch, hắn từng đáp ứng, muốn dẫn bọn hắn đi một mảnh yên lặng tịnhthổ.</p><p>\"Thật muốn đi sao?\" Thác Cổ Ngự Long, Tề Hoành bọn người tiễn đưa.</p><p>Một đời tuổi trẻ lúc này đây tổn thất thảm trọng, Vệ gia bốn hoàng ngày nayđều chỉ còn lại có hai người, Thác Cổ Ngự Long bị đánh tàn, Tề Hoành hình thểnửa phế...</p><p>Người chết trận tựu càng nhiều.</p><p>\"Gặp lại!\"</p><p>Thạch Hạo mang theo bọn nhỏ, cùng Đế Quan lưu thủ người cáo biệt.</p><p>Như thế nào mới có thể trở lại hạ giới tám vực? Đây là Thạch Hạo đang suy nghĩvấn đề.</p><p>Bởi vì, muốn phải đi về thật sự rất khó, năm đó đi lên không dễ, ngày nay lạiquay đầu lại tìm đường về tựu khó hơn.</p><p>Tám vực, độc tại phiêu tại cửu thiên thập địa bên ngoài, có giới vách tườngbảo hộ, không cho phép quá lực lượng cường đại hàng lâm xuống dưới.</p><p>\"Tại trở về trước, ta muốn gặp một ít người.\" Thạch Hạo nhẹ ngữ nói, là bọnnhỏ giải thích.</p><p>Đồng thời, hắn cảm thấy có tất yếu đi Cửu Thiên đi đến một chuyến, cùng một ítlão ngoan đồng thỉnh giáo, nên đi như thế nào đến hạ giới tám vực đi.</p><p>Vừa rồi quá vội vàng, mang theo thương cảm, hắn suy nghĩ sâu xa hoảng hốt, đềukhông có chú ý thượng những sự tình này, có lẽ hướng tiên viện lão đầu tửthỉnh giáo mới đúng.</p><p>\"Đi thôi, đi Cửu Thiên, đi Thiên Thần thư viện, hoặc là tiên viện, chúng tacó lẽ cuối cùng tái tụ họp một lần!\"</p><p>Vô luận là Đại Tu Đà, hay là Trích Tiên, hoặc là công chúa Yêu Nguyệt cácloại..., đều tại tương mời hắn, bởi vì trận chiến này qua đi, mọi người có lẽthật sự muốn trời nam đất bắc.</p><p>Thập Quan Vương, Trích Tiên các loại..., cũng đều trước khi đến Cửu Thiên, bởivì vì bọn họ truyền thừa chi căn đều tại đâu đó.</p><p>Đế Quan, có cực lớn Truyền Tống Trận, có thể tiến Cửu Thiên, các tộc đều sớmđã trước sau ra đi, ly khai cái này phiến rộng rãi đại thành.</p><p>\"Ngươi thật muốn hồi trở lại hạ giới đây? Chớ đi rồi, chỗ đó không thích hợptu hành, hay là lưu lại a!\"</p><p>Trên đường, rất nhiều người giữ lại.</p><p>Nhất là Tào Vũ Sinh, Trường Cung diễn, Thái Âm thỏ ngọc bọn người, càng làkhông muốn hắn ly khai, như vậy từ biệt, sẽ không biết là năm nào mới có thểtương kiến.</p><p>Có lẽ, bởi vì Đế Quan bình tĩnh, dị vực không hề xâm lấn, rất nhiều người đềumuốn vĩnh viễn trời nam đất bắc, không bao giờ... nữa hội gặp được.</p><p>Truyền Tống Trận hùng vĩ, hiệu suất thật tốt.</p><p>Rất nhanh, bọn hắn liền đi tới vô lượng thiên, Thạch Hạo đem một đám hài tửđưa vào Thiên Thần thư viện, lại để cho bọn hắn an tâm chờ đợi.</p><p>Bọn này hài tử tuy nhiên ăn mặc cũ nát, như là một đám tiểu ăn mày, nhưng làThạch Hạo lại biết, đây là một đám phi thường trân quý hạt giống, ngày saunhất định hội hình thành một cổ cường đại trùng kích lực.</p><p>\"Ngươi thật muốn đi sao?\" Thanh Y đã ở hỏi, đôi mắt dễ thương phức tạp, cómột tia không bỏ, biểu lộ đi ra.</p><p>\"Vâng, ta phải đi về.\" Thạch Hạo gật đầu.</p><p>Thanh Y thở dài một tiếng, nhẹ gật đầu, nghĩ ra nói giữ lại, nhưng lại lại lắcđầu, nàng biết nói, Hoang làm ra quyết đoán về sau, liền sẽ không sửa lại.</p><p>\"Nếu như, ngươi muốn đi hạ giới, ta tại thạch thôn thịnh tình khoản đãi.\"</p><p>Sau đó, Thạch Hạo bái phỏng Thiên Thần thư viện một ít trưởng lão, lại đi gặptiên viện lão đầu tử, hắn phát hiện, muốn hồi trở lại hạ giới vậy mà phithường gian nan.</p><p>\"Đây là lịch sử còn sót lại vấn đề, hạ giới tám vực có thể nói là cửu thiênthập địa một bộ phận, cũng có thể nói không phải, có thượng một kỷ nguyên cổđại đại năng sở định ở dưới quy tắc, có bài xích tính.\"</p><p>Tiên viện lão đầu tử vì hắn giải thích.</p><p>Không phải không có thể trở về, nhưng là cần tại đặc biệt thời kì, ngày naykhoảng thời gian này, chỗ đó Thiên Ý khó vi, rất khó phá khai mở giới dướivách đá đi.</p><p>\"Có lẽ có một hai điều cổ đường, khả dĩ an toàn thông hướng hạ giới.\"</p><p>Chứng kiến hắn thất vọng, tiên viện lão đầu tử nói ra, nhưng là, hắn cũngkhông rõ lắm cụ thể đường nhỏ, chỉ là suy đoán, có mấy cái rất cổ cổ xưa giatộc khả năng có bí đường.</p><p>Sau đó không lâu, Thạch Hạo lại bái phỏng Thánh Viện, gặp được cái kia cườngđại lão bất tử, hay là thỉnh giáo vấn đề này.</p><p>Kết quả, lấy được đáp án không sai biệt lắm, mà cái này lão Chí Tôn cũng đưacho hắn một ít manh mối, bảo hắn biết, nếu không ngoài ý muốn, hẳn là có thểđi đến hạ giới đi.</p><p>Tuy nhiên cũng không phải rất khẳng định, nhưng cuối cùng có manh mối, cái nàylại để cho Thạch Hạo hơi chút thở dài một hơi.</p><p>Một đời tuổi trẻ vốn nên có cuối cùng tụ lại, nhưng bởi vì đủ loại nguyênnhân, không ngừng trì hoãn, bởi vì riêng phần mình trở lại tộc về sau, cóquá nhiều chuyện muốn bẩm báo, muốn nhắn nhủ.</p><p>Đồng thời, không ít người cũng muốn chữa thương, dù là Đại Tu Đà, Trích Tiêncác loại..., đều có nội thương, chớ đừng nói chi là những người khác.</p><p>Mà một đời tuổi trẻ tại Biên Hoang chết không ít, lưu lại đều là tinh anh, đạichiến qua đi, đều trở thành gia tộc của quý, nếu không ngoài ý muốn, đều làcác tộc tương lai lĩnh quân nhân.</p><p>Thạch Hạo tại Thiên Thần thư viện chải vuốt các loại manh mối lúc, có ngườimuốn tương kiến.</p><p>Xuất hiện trước nhất chính là công chúa Yêu Nguyệt, nàng cũng có tổn thương,suýt nữa chết ở Đế Quan bên ngoài, nhưng sau khi trở về, bị trưởng bối mộtphen trị liệu, liền vội vã chạy đến.</p><p>\"Gia tộc trưởng bối thập phần muốn ngươi lưu lại, nếu là có thể, bọn hắnnguyện ý đem ngươi tại hạ giới lo lắng, đem tộc nhân của ngươi đợi đều nghĩbiện pháp thỉnh đến trên chín tầng trời đến.\"</p><p>Công chúa Yêu Nguyệt váy dài bồng bềnh, mái tóc bóng loáng mềm mại, con mắtrất lớn rất linh động, đây là một cái tuyệt sắc mỹ nhân, không che dấu chútnào, đại biểu gia tộc hướng Thạch Hạo duỗi cành ô-liu.</p><p>Hơn nữa, nàng tỏ vẻ, nguyện ý dốc hết nên tộc sở hữu tất cả bí điển, thầndược các loại..., giúp Thạch Hạo phá quan, trợ hắn sớm ngày du ngoạn sơn thuỷnhân đạo tuyệt đỉnh!</p><p>Nên tộc là trường sinh gia tộc, tại trên chín tầng trời đã thành lập nên mộtcái khổng lồ hoàng triều, Thuỷ tổ từng làm một thay Chân Tiên, là từ tiên cổtrong đại kiếp chịu đựng tới thế gia.</p><p>Không hề nghi ngờ, bọn hắn có tiên đạo bí điển, có nhất kinh người nội tìnhđợi.</p><p>Chính là được xưng tiên cổ cờ xí Tiên Vương khỏa thi bố, đều là nên tộc, từnghùng hồn cấp cho Đại trưởng lão Mạnh Thiên Chính.</p><p>Thạch Hạo lắc đầu, ngày nay, lòng của hắn rất mệt mỏi, chán ghét đây hết thảy,thầm nghĩ trở lại hạ giới đi, trở lại thạch thôn, tại đây hết thảy không cóquan hệ gì với hắn.</p><p>Rất nhanh, công chúa Yêu Nguyệt tộc nhân, một vị lão giả lại tìm được hắn, rấtuyển chuyển biểu đạt, bọn họ là thiệt tình chờ mong hắn có thể lưu lại,nguyện ý lại để cho công chúa Yêu Nguyệt cùng hắn kết làm đạo lữ.</p><p>\"Ngươi nhất định sẽ trở thành làm một thay Chiến Thần, so Mạnh Thiên Chính đicòn muốn xa, hạ giới chỗ đó linh khí mỏng manh, không phải thích hợp tu đạo,căn bản không phải ngươi có lẽ ngốc địa phương.\"</p><p>Trường sinh hoàng triều người cực lực du thuyết, khuyên can Thạch Hạo, lại đểcho hắn lưu lại.</p><p>\"Ta không muốn lại sát phạt, đối với tu hành cũng có chút chán ghét, đã đạichiến đã xong, đem làm phóng ngựa Nam Sơn, ta vậy cũng là giải ngũ về quê,thậm chí, ta khả năng không bao giờ... nữa sẽ đến thượng giới.\" Thạch Hạo lắcđầu, mang theo buồn vô cớ, nhưng thái độ rất kiên quyết.</p><p>Hiển nhiên, tìm được hắn không chỉ một cái trường sinh hoàng triều, còn có thếlực khác, lục tục đến nhà.</p><p>Tất cả mọi người thấy được hắn tiềm lực, tại Biên Hoang một trận chiến, hắnliền đế tộc cũng dám giết, đều có thể giết, hơn nữa còn trẻ như vậy hãy tiếnvào Độn Nhất cảnh, ngày sau tuyệt đối khả dĩ hùng bá thiên hạ, bao quát chúngcường.</p>", "images": {}, "success": true}