{"id": 1686, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1686", "title": "Chương 1686: Gặp Lại", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1686: Gặp Lại</h1><p>Tại mấy ngày nay gian, không ngừng có thế lực lớn người tiến vào Thiên ThầnThư Viện, lôi kéo Thạch Hạo, mục đích rất rõ ràng, tựu là muốn khiến cho hắnthành làm bản môn Hộ Đạo giả.</p><p>Ai cũng biết, ngày sau hắn tuyệt đối có năng lực như vậy, sẽ trở thành vi bấtbại Chiến Thần!</p><p>Thế nhưng mà, tất cả mọi người đã thất bại, không cách nào lưu lại hắn, đều đãbiết hắn đã quyết định đi.</p><p>Tại trong lúc này, Thạch Hạo một mực tại hướng chúng người hiểu, nhiều mặt tìmhiểu, thu thập các loại có giá trị manh mối, vi trở lại hạ giới mà chuẩn bịsẵn sàng.</p><p>\"Thật muốn đi? Ai, trên chín tầng trời rất tốt, thích hợp tu đạo, ngươi nhưvậy ly khai, để cho ta rất không bỏ.\" Kim sắc Tiểu Thiên Giác Nghĩ nói ra.</p><p>Nó An gia tại Thiên Thần Thư Viện, bởi vì, cái này dưới mặt đất có Tiên Phủ,nơi đó là nhà của hắn. Thiên Giác Nghĩ đề nghị, Thạch Hạo có thể cùng nó cùngmột chỗ tu hành, không sợ Chí Tôn đột kích.</p><p>Nhưng là, Thạch Hạo lắc đầu, không có đáp ứng.</p><p>\"Hạ giới có cái gì tốt, đều nói chỗ đó cằn cỗi, không thích hợp tu hành, ngươinhư vậy trở về tương đương vì chính mình mang lên trên gông xiềng, độ tu luyệnhội biến chậm.\" Thái Âm Ngọc Thỏ khuyên can.</p><p>Sổ năm qua đi, hình dạng của nàng thủy chung cũng không có thay đổi hóa, giốngnhau năm đó lần thứ nhất tương kiến, mười ba mười bốn tuổi bộ dạng, phấn điêungọc mài, ngân rủ xuống đến thắt lưng, ánh sáng như kính, mắt to như Hồng BảoThạch, óng ánh sáng, cả người xinh đẹp như là cái búp bê.</p><p>\"Ngươi còn có thể trở lại ấy ư, chẳng lẽ thật sự ý định giải ngũ về quê, tựunhư vậy ẩn lui?\" Tào Vũ Sinh hỏi.</p><p>Trường Cung Diễn, Phượng Vũ này một ít bằng hữu cũ đều đã đến, cùng Thạch Hạotrò chuyện với nhau, sau đó liền ma nữ đều xuất hiện.</p><p>\"Ta muốn mời các ngươi hỗ trợ.\" Thạch Hạo nói ra.</p><p>Rời đi trước, hắn muốn tốn hao cực lớn một cái giá lớn thu mua một ít gì đó,nói thí dụ như —— thần dược!</p><p>\"Thần dược?\"</p><p>Những người này há hốc mồm, dù là tại tại trên chín tầng trời, cái này cũngcực kỳ trân quý, thật không tốt tìm kiếm.</p><p>\"Trên người của ngươi không phải có Hư Thiên Đằng, Thiên Thần Thụ, cùng vớikhác ấy ư, như thế nào còn muốn?\" Mọi người khó hiểu.</p><p>Thạch Hạo tại Đế Quan lúc, trước khi đi dị vực trước, đưa ra ngoài Kiếm Thaichờ đồ vật. Cuối cùng lại bị bạn bè trả lại rồi, bọn hắn biết rõ, trên ngườihắn có cái gì.</p><p>Đương nhiên, có một ít gì đó. Thạch Hạo trực tiếp đưa cho bọn hắn, không cólại thu hồi.</p><p>\"Các ngươi cũng nói, hạ giới cằn cỗi, là Khổ Hàn Chi Địa, ta muốn mang vàicọng thần dược xuống dưới. Ngã vào Thạch thôn, lại để cho tộc nhân thọ nguyêntrường một ít.\" Thạch Hạo nói ra.</p><p>Đối với người bình thường mà nói, dù là không ăn thần dược, mỗi ngày chỉ là hôhấp mùi thuốc, dừng lại ở tại trồng có thần dược địa phương, cũng có thể trìhoãn già yếu.</p><p>\"Được rồi, ngươi chuẩn bị lấy cái gì đến thu mua?\"</p><p>\"Ta nơi này có một ít tiên kim mảnh vỡ, càng có một đầu thực lực cường đại tọakỵ.\" Thạch Hạo nói ra.</p><p>Đương nói đến đây lúc, mọi người quay đầu lại, cách đó không xa một đầu HoàngKim Sư Tử đang tại trợn mắt nhìn. Gầm nhẹ lên tiếng, nó toàn thân vàng óngánh, Sư tóc mai sáng chói mà nồng đậm, phi thường khiếp người.</p><p>Đây là Vô Úy Sư Tử, cũng là phản tổ người, huyết mạch tinh khiết, thực lựccường đại, đến từ dị vực.</p><p>Lúc trước, nó cùng Đế tộc tuổi trẻ cường giả Sách Cô từng cùng một chỗ truykích qua Thạch Hạo, tại Thiên Thú rừng rậm ở chỗ sâu trong bị Thạch Hạo trấnáp. Cũng hàng phục vi tọa kỵ, mang về Đế Quan.</p><p>Ai cũng biết, cái này đầu tọa kỵ quá không tầm thường rồi, cực kỳ cường đại.Mà lại đến từ dị vực, trên người có rất nhiều bí mật.</p><p>Lường trước, một ít thế lực lớn rất nghĩ đến đến nó, mà lại, dùng những TrườngSinh kia gia tộc nội tình mà nói, có lẽ có thủ đoạn bức nó đi vào khuôn khổ.Đạt được cai tộc truyền thừa.</p><p>Trừ phi, nó rất cương liệt, lập tức lựa chọn tử vong.</p><p>Nhưng mà, nó một đường theo tới, cũng là bởi vì không muốn chết, còn từng muốnmột ngày kia trái lại trấn áp Hoang đấy!</p><p>\"Cái này đầu sư tử rất lợi hại, tại Đế Quan lúc, từng cùng Kim Triển chiến đấuqua, rất kinh người, hoàn toàn chính xác có thể bán ra một cái giá tốt.\" TàoVũ Sinh gật đầu.</p><p>\"Rống...\" Vô Úy Sư Tử càng phẫn nộ rồi.</p><p>Rất nhanh, tin tức truyền ra, Hoang muốn thu thần dược, bí điển các loại, hắncho giá cả giá trị tuyệt đối, có tiên kim, khác thường vực thuần huyết Vô ÚySư Tử.</p><p>Vô Úy Sư Tử, nguyên vốn thuộc về Cửu Thiên, là cổ tăng nhất mạch bên trongthành viên, nhưng về sau bạn đã đến dị vực.</p><p>Đã nhiều năm như vậy rồi, còn có rất nhiều người nhớ rõ chúng!</p><p>\"Xem ra, Hoang thật sự là quyết tâm phải đi a, đây là tại làm chuẩn bị đâurồi, phải mang theo thần dược hồi hạ giới.\"</p><p>Thật sự có người đưa tới thần dược, rất là kinh người, nhưng là, nhưng lạikhông thu Thạch Hạo tiên kim mảnh vỡ cùng với Vô Úy Sư Tử, nàng trực tiếp tiễnđưa.</p><p>Đây là Tiệt Thiên Đạo người, thuộc về ma nữ môn phái.</p><p>3000 châu tựu Tiệt Thiên Giáo, trên chín tầng trời có Tiệt Thiên Đạo, cùngThanh Y môn phái cùng loại, đồng thời hai đạo còn có cạnh tranh quan hệ, khônghòa thuận.</p><p>\"Tiểu hữu đã muốn hạ giới, hôm nay từ biệt, không biết năm nào mới có thểlại nhìn thấy ngươi vô địch phong thái, một cây thần dược tính toán cái gì,coi như thực tiễn.\"</p><p>Vị kia trung niên nữ tử rất hào phóng, cứ như vậy tặng cùng, rồi sau đó phiêunhiên đi xa.</p><p>Rất nhanh, Thánh Viện, Tiên Viện cũng có người đến đây, riêng phần mình đưamột cây thần dược.</p><p>\"Ai.\" Thiên Thần Thư Viện trưởng lão thở dài, Mạnh Thiên Chính mất đi, như vậynhân gian không thấy, bọn hắn bên này liền gốc thần dược đều không có.</p><p>\"Ngày đó, ta dùng thân là loại, Mạnh tiền bối hắn đâu chỉ cho ta tìm đến mộtcây thần dược, hao tổn quá nhiều thiên tài địa bảo a.\" Thạch Hạo nói ra.</p><p>Nghĩ tới những thứ này, hắn muốn vài cọng thần dược đều ở lại Thiên Thần ThưViện, nhưng là bị cự tuyệt rồi.</p><p>\"Nếu không, sẽ đem cái này đầu sư tử ở tại chỗ này, vi thư viện trông coi đạimôn a!\" Thạch Hạo ý định đem Vô Úy Sư Tử lưu lại.</p><p>\"Được rồi, thiên hạ thái bình, Thiên Thần Thư Viện không giống với mặt kháchai viện, sẽ không tồn tại đã bao lâu, ngươi vẫn là mang nó đi thôi. Ngoài ra,đây là một đầu cự hung, lớn lên sau không có mấy người áp chế được rồi, để ởchỗ này hơn mấy trăm ngàn năm, một khi đi qua mấy vạn năm, mấy chục vạn năm,nói không chừng sẽ trở thành làm hại hoạn.\" Một vị trưởng lão nói ra.</p><p>Dựa theo ý của hắn, bực này cấp hung thú, rất thích hợp vi Thạch Hạo thay đibộ mà dùng.</p><p>Những người khác cảm thấy có lý, tại đâu đó gật đầu, một cái có thể giết Đếtộc người, tự nhiên cần cự hung đương tọa kỵ.</p><p>Vô Úy Sư Tử phẫn uất, cùng đi tự dị vực, nó như thế nào đã trở thành tọa kỵ?Mà cái kia Mạc Đạo, vì sao trùng hoạch tự do.</p><p>Mạc Đạo là Mạc Tiên đệ đệ, bị Thạch Hạo hàng phục về sau, ngày nay đã đạt đượctự do thân.</p><p>Chẳng phải về sau, một cái áo trắng mỹ nhân tiến vào Thiên Thần Thư Viện,trước tới bái phỏng Thạch Hạo, dĩ nhiên là Vương Hi!</p><p>Nàng mang đến thứ nhất tin tức, dưỡng thương Vương Trường Sinh làm cho nàngtruyền lời, nguyện truyền thụ Thạch Hạo Bình Loạn Quyết!</p><p>Tin tức này quá kinh người, được xưng mạnh nhất sát thức một trong Bình LoạnQuyết, tuyệt đối là thế gian đáng sợ nhất ** một trong.</p><p>Hơn nữa, môn công pháp này đối với Thạch Hạo có không giống bình thường ýnghĩa, đây chính là tu Nguyên Thần pháp, có thể rèn luyện ra Bất Hủ NguyênThần Kiếm Thai, lại để cho thực lực tăng vọt.</p><p>Hắn đã có Bất Diệt kinh, chuyên tu thân thể, nếu là hơn nữa Bình Loạn Quyết,chẳng phải là vô địch thiên hạ pháp tổ hợp?</p><p>Thạch Hạo thở dài, cuối cùng cự tuyệt, đương nhiên thật là khách khí từ chốikhéo.</p><p>Vương Hi có thể xuất hiện ở chỗ này, coi như là thể hiện ra Vương gia cố ýmời chào hắn, bằng không thì không có khả năng lại để cho cùng hắn có rấtnhiều không tầm thường cùng xuất hiện Vương Hi xuất hiện.</p><p>Nhưng là, Thạch Hạo không muốn đi chỗ đó, không muốn đặt chân Vương gia.</p><p>Đương Kim gia người nghe được nghe đồn về sau, phi thường bất mãn, mặc kệ nhưthế nào nói, Kim Triển còn sống, Vương gia rõ ràng phái Vương Hi đi gặp Hoang,cái này là ý gì?</p><p>Mấy ngày về sau, một đời tuổi trẻ một lần cuối cùng cơ tụ hội đã đến.</p><p>Không ít người đi vào Thiên Thần Thư Viện, nhìn thấy Hoang về sau, có ngườikhuyên hắn lưu lại, cũng có người chỉ là vì nâng cốc ngôn hoan, cuối cùng mộttự.</p><p>Biên Hoang một trận chiến qua đi, các tộc phần lớn đều trở về rồi, về phầnmột ít tuổi trẻ cường giả cũng đều sắp trở lại cố thổ, bọn hắn đến từ bất đồngđịa phương, phân bố tại cửu thiên thập địa.</p><p>Nói như vậy, trừ phi là Chí Tôn cùng với cấp thế lực lớn, bằng không thì muốnxuyên thẳng qua tại những bất đồng này cổ địa, phi thường không dễ dàng.</p><p>Thậm chí, có nhiều chỗ muốn đi qua, rất gian nan.</p><p>Mà cái này cũng ý nghĩa, có ít người một khi ly khai, rất nhiều năm cũng khôngthể gặp được.</p><p>Một lần cuối cùng gặp nhau, rất bình thản, đến rồi không ít người, như TríchTiên, Thập Quan Vương, thích chú ý đạo nhân.</p><p>Thậm chí, còn có Đế Quan Thác Cổ Ngự Long, Tề Hồng bọn người. Những người nàytrước kia chưa bao giờ ly khai qua Đế Quan phụ cận, lúc này đây tạ Biên Hoangan bình chi tế, ly khai gia viên, đi theo đến nơi này.</p><p>\"Thiếu đi rất nhiều người a.\" Có người thở dài.</p><p>Một ít rất lợi hại thiên tài không bao giờ nữa khả năng xuất hiện, đã chếttrận.</p><p>Ví dụ như Thánh Viện Dịch Nghĩ, kinh tài tuyệt diễm, kết quả bị người bắn chếttại Đế Quan trước, hình thể trực tiếp nổ bung, hài cốt không còn, chết vô cùngthảm.</p><p>Còn có Lam Tiên, đến nay sống chết không rõ, hắn thân thể tại Biên Hoang bịhủy, hắn trong cơ thể không rảnh hạt giống quang, mang theo bộ phận huyết nhụccùng hắn thần hồn đã đi ra.</p><p>Thế nhưng mà, đi qua rất nhiều thiên, một mực đều không có tin tức của nàng.</p><p>Còn có Kim Triển, tuy nhiên bị cai tộc bí bảo mang đi, nhưng là Kim gia ngườigần đây một mực rất lo lắng, thương thế của hắn Đạo Cơ, có thể không phục hồinhư cũ rất khó nói.</p><p>\"Ai!\" Thác Cổ Ngự Long buồn vô cớ, một tiếng than nhẹ.</p><p>Chết quá nhiều người, cường đại như hắn đánh một trận xong, cũng thiếu chútphế bỏ, ngày đó bị người dùng chiến mâu đinh trên mặt đất, nửa người đều toáimất.</p><p>Để cho nhất thương thế của hắn cảm giác chính là, vị hôn thê chết trận, thuộcvề Vệ gia bốn hoàng một trong, lại tại trước mắt hắn bị người đánh chết, huyếtvũ phảng phất vẫn còn trước mặt phiêu tán rơi rụng.</p><p>Vệ gia bốn hoàng, một dịch qua đi, chỉ sống sót hai người.</p><p>Một trận chiến phía dưới, Cửu Thiên tuổi trẻ nhân tài kiệt xuất bất quá làcùng dị vực hơi chút tiếp xúc, ngắn ngủi một trận chiến, tựu hao tổn nửa số!</p><p>Cái này thương vong, tương đương kinh người.</p><p>Mới đầu, rất bình tĩnh, cũng rất hợp trì hoãn, mọi người thiển ẩm, đến cuốicùng rốt cục thả.</p><p>Bởi vì, ai cũng biết, đại chiến đã xong, như vậy về sau, bọn hắn đem trời namđất bắc, rất khó nói cuộc đời này hay không còn có thể gặp được.</p><p>Uống đến cuối cùng, một ít người say.</p><p>Rất nhiều người cười, khóc, thật tình.</p><p>\"Ai, huynh trưởng của ta chết quá thảm, tại Đế Quan trước, hắn là vì cứu ta màvong a.\" Một người tuổi còn trẻ thút thít nỉ non.</p><p>\"Vệ Mẫn, ngày đó, là vì ta bị người dùng chiến mâu đinh ở, ngươi lo lắng phóngtới đến đây, kết quả làm cho bản thân vẫn lạc, ta tâm khó có thể bình an!\"Thác Cổ Ngự Long tự trách, hắn cảm thấy vị hôn thê chết cùng hắn có tuyệt đạiquan hệ.</p><p>Cái này là đại chiến di chứng, rất nhiều người đều không có theo trận chiến ấythoát khỏi đi ra.</p><p>Có người khóc, có người cười.</p><p>Còn có người chiến ý dâng cao, ở này sao trong chốc lát, thì có người quenmuốn cùng Thạch Hạo luận bàn rồi, ví dụ như Thập Quan Vương, ví dụ như Thủ HộGiả hậu nhân Độc Cô Vân chờ.</p><p>Nhưng là, hắn từng cái cự tuyệt.</p><p>\"Các vị, bảo trọng, gặp lại!\" Cuối cùng, Thạch Hạo đứng dậy, đi nhanh đi xa.</p>", "images": {}, "success": true}