{"id": 1683, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1683", "title": "Chương 1683: Cứ Như Vậy Kết Thúc", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1683: Cứ Như Vậy Kết Thúc</h1><p>Sau cùng tranh họa, vĩnh viễn cố định tại mọi người trái tim, dù cho đi quarất nhiều năm, cũng vô pháp quên!</p><p>Đó là Chiến Thần, nhân kiệt một đời, đáng tiếc, cứ như vậy biến mất, không baogiờ nữa có thể thấy được.</p><p>Tiên Đạo Lôi Đình cuồn cuộn, thành tiên quang như biển, bên cạnh đó còn có hắcvụ khuếch tán, bao phủ Mạnh Thiên Chính, vẫn lạc tinh thể như giọt mưa, ở mảnhnày trong vũ trụ hạ xuống, hắn không thấy!</p><p>Mảnh kia Cổ đại lục sụp đổ.</p><p>Mạnh Thiên Chính, kỷ nguyên này có hy vọng nhất trường sinh người, bất quá lạibởi vì trước thời hạn phá quan, đoạn đường của mình. Tại sau cùng thủ hộ trongđại chiến, hắn đánh Đế tộc, chém rất nhiều Chí Tôn, đánh đâu thắng đó không gìcản nổi!</p><p>Thế nhưng, sau cùng nhưng là anh hùng mạt lộ.</p><p>Trong lòng tiếc nuối, hắn đốt đạo tế thân, quyết đấu Bất Hủ Giả, tiến hành đạichiến đỉnh cao, bổ tiếc!</p><p>Đế quan yên tĩnh rồi, mà hắn nhưng không thấy rồi, tắm gội Bất Hủ Chi Huyết,bình náo loạn, trấn biên Hoang, công tích kinh thiên dưới!</p><p>Một chiến giết ra phong thái tuyệt thế, thế nhưng, huy hoàng kèm táng ca.</p><p>\"Đại trưởng lão!\"</p><p>\"Mạnh tiền bối!\"</p><p>Đế quan, trên tường thành, rất nhiều người hô to, không ít người rơi lệ, làMạnh Thiên Chính mà tiếc nuối, quá đáng tiếc, thiên kiêu một đời cứ như vậytan biến.</p><p>Kia vô địch thân ảnh, kia tuyệt thế phong thái, có thể nào khiến người ta quênmất?</p><p>Trận chiến này, cho người để lại quá ấn tượng khắc sâu, không thể xóa nhòa.</p><p>Hoàng kim chiến y nhuốm máu, huy hoàng mà xán lạn, hắn giương kích quần địch,chém giết Bất Hủ sinh linh, một chiến nhiếp thiên hạ, thế nhưng cuối cùng làlại lắng nghe tự mình táng ca, một mình ra đi, đi trước không biết chỗ.</p><p>Không đường về, người ở phương nào?</p><p>Trong Tinh Không, còn có tàn huyết, đó là không hủ người chảy, tại thiêu đốt,hóa thành nồng nhiệt hà, đem một chút ngôi sao lớn chìm ngập, trở thành tokhổng lồ hỏa cầu.</p><p>Mạnh Thiên Chính gặp trôi qua trước, thúc giục sát khí, chém tận sở hữu dấuvết, dẫn đến Bất Hủ Giả xương cùng máu đều không có để lại. Sạch sẽ, triệt đểtiêu vong.</p><p>Mọi người nhìn, mang theo thương cảm, mang theo bi ý. Chú thị kia xán lạn ánhlửa.</p><p>Phảng phất, lại gặp được một cái thân ảnh cao lớn, gào thét trong thiên địa,oai phong một cõi, tại huy hoàng trong đại chiến vĩnh sinh!</p><p>\"Tiền bối!\"</p><p>Thạch Hạo nghẹn ngào. Mang theo tiếc nuối, còn có cực kỳ bi ai, lớn tiếng kêugọi, thế nhưng cũng không thể thay đổi cái gì.</p><p>Mạnh Thiên Chính giống như là Hộ Đạo Giả của hắn, cũng là để hắn dẫn đường sưtrưởng, đưa cho hắn quá nhiều chiếu cố, nhìn hắn là quan môn đệ tử, cứ như vậyly khai.</p><p>Thạch Hạo hô to, thét dài kinh không, sau cùng chán nản thở dài.</p><p>Đế quan. Trên tường thành, có khóc lớn tiếng, có tiếng kêu, dường như muốn đemkia biến mất Chiến Thần triệu hoán trở về.</p><p>\"Không có chết, nhất định còn sống!\" Có người nói.</p><p>\"Kia hắc vụ đây, đi nơi nào?\" Một số người muốn đi tìm kiếm, xem rõ ngọnngành.</p><p>Bất quá, bọn hắn bị Tiên viện lão nhân ngăn cản, đó là không tường, đó là quỷdị. Hắc vụ nếu là khuếch tán ra đến, bọn hắn đều muốn nuốt hận.</p><p>Mạnh như Diệp Thiên Vũ, Mô Vô Đạo, còn có thiên kiêu một đời Mạnh Thiên Chính,cũng không có cách nào hóa giải.</p><p>\"Lão hữu. Đi tốt!\" Thánh viện lão nhân cũng than nhẹ, la lớn, là Mạnh ThiênChính tiễn đưa.</p><p>Hắn biết, Mạnh Thiên Chính không có thể sống sót, hắn biết được quỷ dị hắc vụ,dù cho chính là để lại thân thể. Cũng không khả năng có bản thân Nguyên Thần.</p><p>\"Đáng tiếc, đạo huynh, ngươi nếu không phải trước thời hạn phá quan, đả thươngThần thai Đạo quả, đoạn đường sống, kia thần bí sương mù cũng không thể làmsao ngươi đi.\" Vương Trường Sinh mở miệng.</p><p>\"Ô...ô...n...g!\"</p><p>Bỗng nhiên, Tinh Vực chỗ sâu, kịch liệt run lên, sau đó một bóng ma bay tới.</p><p>Trong đó có một sợi sương mù từ trên trời giáng xuống, rơi vào biên hoang,xuất hiện ở trong sa mạc, nếm thử muốn xâm nhập Thiên Uyên bên trong.</p><p>Ầm ầm!</p><p>Kết quả, này dẫn phát kịch biến.</p><p>Trong chỗ U Minh có một cỗ lực lượng, đối với này sương mù thập phần mẫn cảm,để cho Thiên Uyên sôi trào.</p><p>Xoạt!</p><p>Một sát na, Thiên Uyên chỗ cao nhất, hư hư thực thực nứt ra rồi, như là cóTiên môn mở ra, hào quang loá mắt, quả thực muốn chiếu sáng cổ kim tương lai!</p><p>Ầm ầm!</p><p>Tiên Đạo chi lực trút xuống, quy tắc thành phiến, Phi Tiên quang vũ vô cùng vôtận, theo chỗ cao nhất hạ xuống, đem Thiên Uyên bao trùm.</p><p>Mọi người ngây dại, đây là thế nào?</p><p>Nó thật chẳng lẽ liên tiếp Tiên Vực? Bởi vì, mọi người thấy, kia phảng phất cómột cánh cửa mở ra, từ đó dâng lên vô cùng tiên quang.</p><p>Trật tự thần liệm dày đặc, ngàn vạn, đều là Tiên Đạo cấp quy tắc, hơn nữa cựckỳ cao cấp!</p><p>Đó là pháp trận, đó là phong ấn, đó là cầm cố chi lực, phong tỏa Thiên Uyên,cắt ngang lưỡng giới.</p><p>Trong lúc mơ hồ, nghe được tế tự âm.</p><p>Như là tại xây công sự, vừa giống như tại thế một bức tường, trấn phong nơiđó.</p><p>Làm hết thảy bình tĩnh trở lại, mọi người kinh ngạc phát hiện, nơi đó rấtsương mù, Hỗn Độn khí nhè nhẹ tiết ra ngoài, biến hóa xa lạ, không thể vượtngang.</p><p>Có người nếm thử tế xuất Pháp Khí, muốn xuyên ngang.</p><p>Kết quả, Pháp Khí rơi xuống, bị ngăn cản ở ngoài.</p><p>Trước kia, nơi đó chỉ có Bất Hủ sinh linh bị ngăn cản, nhằm vào cấp độ kia tồntại, nhưng bây giờ đã bị vĩnh phong, ai cũng không thể thông qua.</p><p>Nơi đó dường như có một bức Tiên Đạo vách tường, tách ra lưỡng giới.</p><p>\"Hắc vụ dẫn phát rồi Tiên Vực cao nhất sức mạnh quy tắc...\" Vương Trường Sinhđôi mắt thâm thúy, nhìn chằm chằm phía trước, nhìn không ra suy nghĩ tronglòng.</p><p>\"Vĩnh phong rồi!?\" Có người rung giọng nói.</p><p>\"Không biết vì cái gì, có thể dẫn phát kịch biến, như là có loại nào đó cáithế trận pháp bị kích hoạt, phong ấn nơi này.\" Tiên viện lão nhân nói.</p><p>Một khối bia tái hiện, dựng tại sương mù hỗn độn, không chú ý, căn bản nhìnkhông thấy.</p><p>Xoạt xoạt xoạt!</p><p>Đế quan bên trong, có một số thân ảnh ra thành, cực tốc vọt tới, ở nơi nàoquan sát.</p><p>\"Là Tiên văn.\"</p><p>\"Mặt trên ghi chép, đích xác vĩnh phong rồi, không thể lại vượt giới. Nhưnglà, trăm triệu năm sau, nơi này một khi phá vỡ, Cửu Thiên Thập Địa liền khôhéo, hủy diệt.\"</p><p>Bởi vì, pháp trận này hấp thu Cửu Thiên Thập Địa chi lực.</p><p>Làm như vậy, tương đương với tại uống rượu độc giải khát, làm bị phá ra thờigian, cũng ý nghĩa mảnh thế giới này không được, bị đã tiêu hao hết.</p><p>Sở hữu người đều biến sắc, tin tức này rất tồi tệ!</p><p>Ý vị này, Đế quan bên này sẽ từ từ suy yếu, hướng đi thời đại mạt pháp.</p><p>Một năm rồi lại một năm đi qua, dù cho không có dị vực xâm lấn, thế nhưng mảnhnày thiên địa cũng ở đây bị biến yếu, bị pháp trận hấp thu vô cùng bản nguyênlực.</p><p>Có một ngày, mảnh này đại giới sẽ hướng đi bước đường cùng, đi tới điểm cuối.</p><p>Nhưng là, cũng có một phần nhỏ người lộ ra nét mừng, bởi vì, ý vị này, trămnghìn vạn trong cũng không có địch nhân sẽ giết tới, không uy hiếp nữa.</p><p>Đối với những người này đến nói, chỉ cần tự thân đời này không việc gì, đâucòn quản hắn sau khi chết nước lũ ngập trời, được hưởng đời này như vậy đủrồi.</p><p>\"Ha ha... Không cần lo lắng dị vực rồi, cũng sẽ không bao giờ có cái gì Bất HủChi Vương tại năm trăm năm sau gõ cửa rồi, nơi này bị vĩnh phong rồi!\" Cóngười cười lớn.</p><p>\"Câm miệng!\" Một vị Chí Tôn quát lớn.</p><p>\"Tạm thời an bình. Thế nhưng nghìn vạn năm sau, trăm triệu năm tuế nguyệtsau, chỉnh phiến Cổ Giới đều muốn trầm luân. Tốt nhất tình huống là, thời đạimạt pháp, giới này không người lại có thể tu luyện. Xấu nhất tình huống là,chỉnh phiến càn khôn tới lúc đó trực tiếp hủy diệt.\" Thánh viện lão nhân thởdài nói.</p><p>\"Chuyện này, tạm thời không muốn tiết lộ!\" Một vị Chí Tôn nói.</p><p>Ảnh hưởng này quá lớn, sẽ đối với tu sĩ tạo thành kịch liệt trùng kích.</p><p>Sau đó không lâu, Đế quan sôi trào.</p><p>Mọi người chỉ biết, đại chiến kết thúc, tại tương đối dài trong tuế nguyệtcũng sẽ không có kẻ thù bên ngoài xâm lấn, mà lưỡng giới bị ngăn cách, bịtriệt để trấn phong.</p><p>\"Thật tốt quá, đại chiến rốt cuộc hạ màn kết thúc!\"</p><p>\"Ha ha... Có thể trở về nhà!\"</p><p>Rất nhiều người đang ăn mừng, đang hoan hô, một số người kích động nước mắtđều chảy xuống.</p><p>Lúc này, Thạch Hạo trong mắt có mờ mịt, càng có thương cảm, hắn có vô tận tiếcnuối!</p><p>Cứ như vậy kết thúc?</p><p>Mạnh Thiên Chính ly khai nhân thế, mà Hỏa Linh Nhi thì thất thủ dị vực, lưỡnggiới ngăn cách, lại cũng không về được.</p><p>Đây đối với Thạch Hạo đến nói, đều là rất khó tiếp nhận hiện thực.</p><p>\"A...\" Thạch Hạo rống to hơn, đầy đầu tóc đen múa động lên, mang theo bithương, mang theo phẫn nộ, hắn tràn ngập sự không cam lòng, còn có không biếtlàm sao.</p><p>Có thể nào như vậy?</p><p>Đại chiến tuy rằng thắng lợi, nhưng là nghĩ tới những thứ này, Thạch Hạo tronglòng đau nhức, mất đi quá nhiều, những thứ kia tiếc nuối thế nào tài năng bổ?</p><p>Đối với Mạnh Thiên Chính kết cục, hắn khó mà ngăn cản, vô lực cải biến, nhưngnhưng trong lòng tại phát thệ, một ngày kia chờ hắn cường đại rồi, nhất địnhsẽ ngựa đạp dị vực, bình định quần địch, là Đại trưởng lão báo thù!</p><p>Thế nhưng, ngày nay lưỡng giới ngăn cách rồi.</p><p>Đồng thời, cái này cũng ý nghĩa, hắn dù cho tu vi đến như vậy cao tầng thứ,cũng khó mà đi qua, đồng thời cũng không cứu lại được đến Hỏa Linh Nhi.</p><p>\"Ta không cam lòng a!\" Thạch Hạo gào thét, lưỡng giới ngăn cách, ngày sau hắnmuốn giết đi qua đều khó khăn, đều không được rồi.</p><p>\"Sẽ có biện pháp!\" Tiên viện lão nhân đi tới, vỗ vỗ đầu vai hắn, tiến hành anủi.</p><p>Mang theo buồn vô cớ, mang theo thất lạc, Thạch Hạo xoay người, đại chiến tuyrằng thắng lợi, nhưng là hắn nhưng không có vui sướng, chiến dịch này mất đirất nhiều.</p><p>Biên hoang hành trình, ở chỗ này ma luyện cùng đại chiến, đúng là như vậy đắngchát, cứ như vậy kết thúc.</p><p>Thạch Hạo dù cho không muốn tiếp thu hiện thực đều không được, biên hoang đạichiến triệt để hạ màn, hết thảy đều đã kết thúc, đem mở ra mới tinh một cuốn.</p><p>Kia hắc vụ rốt cuộc là cái gì, lại sẽ dẫn phát biên hoang dị biến, hắn tại suynghĩ, đang suy nghĩ, ngày sau làm sao có thể giết tới?</p><p>Thạch Hạo minh bạch, kia hắc vụ rất đáng sợ, sau này hắn nếu là đến cái tầngthứ kia, tránh không được muốn toàn diện chống lại.</p><p>\"Cân bằng, đến đây không có vũ khí.\" Thánh viện lão nhân than thở.</p><p>\"Có lẽ vậy, bất quá, y theo các bậc tiền bối tiên đoán đến nhìn, kia tối tămnhất tuế nguyệt là chuyện gì xảy ra? Chư thiên đại chiến, không thể tránh né.\"Tiên viện lão nhân đang hoài nghi.</p><p>\"Tiên đoán là một chút còn chưa phát sinh sự tình, có thể rất khó minh xácnhững chuyện kia nhất định sẽ phát sinh.\" Vương Trường Sinh nói.</p><p>Biên hoang hạ màn!</p>", "images": {}, "success": true}