{"id": 1689, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1689", "title": "Chương 1689: Trường Sinh", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1689: Trường Sinh</h1><p>Vô Úy sư tử như vậy hung tàn, lại để cho Ma Quỳ Viên phần đông thực tu tâm ganđều hàn, đây chính là một vị trưởng lão, một móng vuốt đã bị đập nát rồi, cựckỳ đáng sợ.</p><p>\"Ầm ầm!\"</p><p>Cung điện dưới mặt đất run run, phát ra tiếng oanh minh, bởi vì Thạch Hạo tạiđem nó rút lên, không có cái gì còn lại, liền nền tảng đều cùng cho móc rarồi, muốn toàn bộ mang đi.</p><p>Cái này cướp sạch cũng quá sạch sẽ đi à? Ma Quỳ Viên mọi người ngẩn người, tựuchưa từng gặp qua như vậy trộm bảo, tất cả đều đóng gói mang đi.</p><p>\"Nhìn cái gì vậy, còn không mau đi thu thập, đem sơn môn, cung điện, Quỳnh Lâuđều cho ta nhổ đi, mang về hạ giới.\" Thạch Hạo đạp một cước Hoàng Kim Sư Tử.</p><p>Cái này đầu sư tử nhe răng, tức giận không thôi, là được tại dị vực cái kiacường giả xuất hiện lớp lớp địa phương đều không người nào dám như vậy đối đãinó, tựu là đế tộc đều không được.</p><p>Vô Úy sư tử nhất mạch có cực cao địa vị, nhu nhược tộc dám khinh thị cùng làmnhục.</p><p>Nhưng bây giờ, nó thật đúng là trở thành tọa kỵ, biến thành tôi tớ.</p><p>\"Biểu hiện tốt một ngày kia cho ngươi tự do, Mạc Đạo là được tấm gương.\"Thạch Hạo nói ra.</p><p>Hoàng Kim Sư Tử lúc này tựu trung thực rồi, nó có thể không muốn cả đời chởđi Hoang khắp nơi đi, tuy nhiên người này mạnh biến thái, có thể nó cũngkhông muốn đem làm tọa kỵ ah.</p><p>Ầm ầm!</p><p>Hắc lan núi, rất nhiều Quỳnh Lâu Ngọc Vũ bị rút lên, chính là sơn môn chỗ đóso sánh hoàn hảo trận đài đợi đều cũng bị Hoàng Kim Sư Tử một bả nhấc lên đãđến.</p><p>Phát rồ a, một đám người oán thầm, trong nội tâm kêu to, quả thực khó có thểtin, cái này một người một thú là châu chấu sao? Vận chuyển qua về sau, khôngcó một ngọn cỏ!</p><p>\"Các ngươi hạ giới nhiều lắm nghèo, liền sơn môn, cung khuyết đều muốn mangđi?\" Tựu là Hoàng Kim Sư Tử đều là hành vi của mình cảm giác xấu hổ, quá đỏmặt.</p><p>\"Nói như vậy, trên người của ngươi cũng không có thiếu thứ tốt, chướng mắt MaQuỳ Viên?\" Thạch Hạo quét nó.</p><p>\"Chưa, trên người của ta sớm bị ngươi cướp sạch sạch sẽ rồi!\" Hoàng Kim Sư Tửdùng sức lắc đầu, phủ định hoàn toàn, rồi sau đó đặc biệt ra sức, phi thườnghung ác điên cuồng, gặp thứ đồ vật đã bắt, thu vào Không Gian Dung Khí nội.</p><p>\"Thổ phỉ a, cường đạo a, đây là đào ba thước đất, muốn đem Ma Quỳ Viên lấy hếtah!\"</p><p>Có lão giả con mắt đều đỏ, nhưng là chỉ có thể trong nội tâm kêu to, cũngkhông dám chính xác biểu hiện ra ngoài, bởi vì cái kia chính là lưỡng sáttinh.</p><p>Theo Thạch Hạo, như vậy một cái đại giáo, được xưng Ma Chủ tê cư đấy, trămvạn năm đã ngoài tích lũy, khẳng định có rất nhiều thiên tài địa bảo, đánggiá chỉnh thể mang đi.</p><p>Hắn không hề tự mình động tay, đều giao cho Hoàng Kim Sư Tử, chính mình chắphai tay sau lưng, ở chỗ này cẩn thận cảm ứng.</p><p>Thông qua pháp trận, xuyên thấu qua tại đây Đại Đạo khí tức, hắn đã đại kháiđánh giá ra Ma Quỳ Viên thực lực chân chánh, hoàn toàn chính xác xem như 3000châu nổi danh đại giáo.</p><p>Hắc Lan Sơn Đại trưởng lão địa vị rất cao, gần với Ma Chủ, đang ở Trảm Ngãcảnh giới hậu kỳ, nếu không tính toán vị kia lão ma chủ, hẳn là nên giáo đệnhị cao thủ.</p><p>\"Ma Chủ có lẽ tương tự.\"</p><p>Thạch Hạo làm ra như vậy phán đoán, tương đối mà nói, đây thật là một cái đỉnhcấp đạo thống rồi, tối thiểu nhất tại 3000 châu rất khó lường.</p><p>Bởi vì, môn phái nhỏ Thiên Thần cảnh là được là giáo chủ.</p><p>Đại đa số môn phái chi chủ đều tại hư đạo cảnh, đó là chủ yếu thế lực cùng đạothống.</p><p>Như Ma Quỳ Viên đợi đỉnh cấp đại giáo, những...này cổ xưa truyền thừa, hắngiáo chủ nhiều tại Trảm Ngã cảnh giới hậu kỳ, gần như gần Độn Nhất cảnh, cũnglà không xuất ra dự kiến.</p><p>Chỉ là, Thạch Hạo thật không ngờ, còn có một vị lão ma chủ, tựa hồ rất thầnbí.</p><p>Hắn ở chỗ này cẩn thận tìm kiếm, chăm chú cảm ứng, kết quả lại không có pháthiện cái kia cái gì Thái Thượng giáo chủ lưu lại từng chút một khí cơ!</p><p>Chẳng lẽ lão ma chủ không thường trở về sao?</p><p>Đem làm Thạch Hạo ly khai lúc, Hắc Lan Sơn tình cảnh bi thảm, theo chưa baogiờ gặp như vậy kiếp nạn, khắp Ma Quỳ Viên đều không rồi!</p><p>Cái kia một người một thú, quá phát rồ rồi, mang đi hết thảy, như núi cửa,cung khuyết các loại..., dược điền bị mang đi cũng thì thôi, thế nhưng mà liềncái kia thần trì đều bị đào đi nha.</p><p>Cái kia con suối khô cạn, bởi vì phía dưới thần mạch bị câu cấm đến đầu kia sưtử không gian Pháp khí trung.</p><p>Ma Quỳ Viên mọi người há hốc mồm, sắp khóc rồi, đây là cướp sạch, hay là muốnđoạn bọn hắn đạo thống à?</p><p>Duy nhất may mắn chính là, cái kia Ma Vương giống như người trẻ tuổi không cóđại khai sát giới, cũng không huyết tẩy nơi đây.</p><p>Điều này có thể quái được rồi ai? Năm đó Ma Chủ muốn giết Hoang, kết quả gâyhạ loại này đại họa.</p><p>Bọn hắn thở dài, muốn hận đều không thể sâu hận, bởi vì Ma Chủ là Hoang sinhtử cừu nhân, đến bây giờ còn có thể lưu lại tánh mạng của bọn hắn, đã xem nhưnhân từ.</p><p>Thạch Hạo cưỡi Hoàng Kim Sư Tử, như vậy đi xa, một đường đi về phía trước, hắnđuổi hướng Ngũ Hành châu, muốn đi Bất Lão Sơn!</p><p>Chỗ đó, có cha mẹ của hắn, có thân nhân của hắn, đương nhiên còn có một đámcùng hắn không đối phó người.</p><p>Hắn rời đi, vừa vặn sau lại không thể yên lặng rồi, Hoang đầu mất Ma QuỳViên, tại đâu đó phát rồ đào ba thước đất, cướp sạch cái sạch sẽ, truyền khắpkhu vực kia.</p><p>Mọi người xôn xao, rất nhiều tu sĩ đều trợn mắt há hốc mồm, cảm giác sâu sắcngoài ý muốn.</p><p>\"Hắn không có đại khai sát giới, nhưng vơ vét Ma Quỳ Viên trăm vạn năm tíchlũy?\"</p><p>Một ít giáo chủ nghe nói về sau, đã kinh hãi, lại là một hồi không nói gì,Hoang bản tính lại để cho người bắt đoán không ra.</p><p>Một ít người bắt đầu lo lắng rồi, vạn nhất Hoang tìm tới tận cửa rồi, như thếnào đối kháng?</p><p>Hiện tại có bộ phận người cũng biết hắn tại Biên Hoang huy hoàng chiến tích,một trận chiến kinh Cửu Thiên, hoành giết dị vực đế tộc, đủ để chấn động cửuthiên thập địa ở giữa!</p><p>Cái này dẫn phát sóng to gió lớn, Ma Quỳ Viên cường đại như vậy, thế nhưng mà,Hoang trực tiếp tựu hoành đẩy tới!</p><p>Ngũ Hành châu, địa vực rộng lớn, thập phần mênh mông.</p><p>Nếu là tu sĩ, bay lên cả đời cũng đến không được nơi đây, nhưng là ngày nayThạch Hạo xưa đâu bằng nay, đã đến Độn Nhất cảnh giới, có thể quan sát mộtvực.</p><p>Bất quá, hắn hay là rất ít xuất hiện, cưỡi Hoàng Kim Sư Tử đi chính là yênlặng, không người Man Hoang sơn mạch.</p><p>\"Lại một lần tiến vào cái này phiến đại địa.\" Thạch Hạo nhẹ nhàng thở dài.</p><p>Ngũ Hành châu, có Tần gia Ngũ Hành Sơn, cũng có đảo Ác Ma, này châu sở dĩ mệnhdanh là Ngũ Hành, cùng Tần gia có quan hệ, chỗ đó Bất Lão Sơn, cũng gọi là NgũHành Sơn.</p><p>\"Đã nhiều năm như vậy.\"</p><p>Thạch Hạo ánh mắt phục tạp, hắn đối với không Lão Sơn thật sự không có hảo cảmgì, có thể là mẫu thân xuất từ Tần gia, còn thực không có cách nào trực tiếpđuổi giết đi vào.</p><p>Thế nhưng mà, năm đó Tần gia quả thực làm khó tổ phụ của hắn —— Đại Ma Thầnthạch trung thiên, lại bị đưa đến đảo Ác Ma đào quáng, hiểm tử nhưng vẫn cònsống.</p><p>\"Phụ thân còn ở nơi này sao?\" Thạch Hạo tâm tình phức tạp, bởi vì hắn nghenói, thạch Tử Lăng cuối cùng nộ phản ra tại đây.</p><p>Tới gần, rốt cục tới gần Bất Lão Sơn, thì ra là Ngũ Hành Sơn.</p><p>Đi qua, hắn cũng không có đi tới nơi này sao gần qua, bởi vì lúc kia tránh néTần gia còn không kịp, không có khả năng chui đầu vô lưới.</p><p>Nhưng là, hiện tại đã khác nhau rất lớn.</p><p>Bất quá, Thạch Hạo không có dám chủ quan, bởi vì biết rõ, Tần gia Ngũ Hành Sơnkhông đơn giản, vô cùng có khả năng cùng tiên đạo có quan hệ, là một kiện chíbảo!</p><p>Lúc này đây, hắn tới nơi này không có gì ngoài gặp cha mẹ, cũng là muốn làmcho đến tột cùng, hiểu rõ về Tần gia một ít bí mật.</p><p>\"Rống!\"</p><p>Còn chưa chờ hắn có cái gì quyết đoán, Hoàng Kim Sư Tử tại tới gần nơi đâylúc, vốn là rống to một tiếng, chấn động khắp cổ địa phương.</p><p>Phía trước, địa thế bao la hùng vĩ, cung điện thành phiến, ngọn núi nguy nga,ngân thác nước rủ xuống.</p><p>\"Người nào dám đến Tần gia trước cửa quấy rầy?\" Xa xa, truyền đến tiếng hétlớn.</p><p>\"Không tốt, bên trong sơn thể có tiên đạo khí tức!\" Hoàng Kim Sư Tử trong nộitâm chấn động, nguyên bản nó cảm thấy, tại đây 3000 châu, nó khả dĩ mạnh mẽđâm tới, một móng vuốt xuống dưới cũng đủ để lật tung một cái truyền thừa.</p><p>Nhưng bây giờ nó biết nói, sai rồi, cái này 3000 châu tuyệt đối không tầmthường.</p><p>Thạch Hạo nheo mắt lại, yên lặng dò xét, đó là Ngũ Hành Sơn, mang theo tiênkhí, mông lung, tọa lạc tại Tần gia cổ mà chỗ sâu nhất.</p><p>\"Đệ đệ của ta trên người có một khối tiên cốt, nói là Tần gia theo rộng lớnkhông người khu ở chỗ sâu trong nhặt được, nhưng có trời mới biết là chuyện gìxảy ra.\" Thạch Hạo tự nói.</p><p>Tần gia tổ địa có hùng hồn núi lớn tọa lạc, có tú lệ hòn đảo huyền trên khôngtrung, còn có phát ra Nhân Uân Tử Khí hồ suối, nơi này là một chỗ bảo địa.</p><p>Thở dài một tiếng, tại trong hư không vang lên, theo cái kia Tần gia ở chỗ sâutrong truyền đến.</p><p>Đón lấy, một đạo thân ảnh hiển hiện, rất trẻ tuổi, đạp trên hư không, đạo cốttiên phong, bồng bềnh mà đến.</p><p>Mặc dù có tiên đạo ý vị, nhưng là hắn lại không già bước, rất trẻ tuổi, thoạtnhìn thập phần tuấn mỹ, như cùng một cái hai mươi mấy tuổi người trẻ tuổi.</p><p>Có thể Thạch Hạo lại biết, người này sống vô tận tuế nguyệt, là một cái lãongoan đồng, bởi vì, hắn tên là Tần Trường Sinh, ngày xưa từng nhìn thấy qua.</p><p>Thạch Hạo lộ ra dị sắc, nhìn xem Tần Trường Sinh, hắn không thể tránh khỏi nhớtới trên chín tầng trời Vương Trường Sinh, danh tự tương tự, tựu là khí chấtđều có chút gần.</p><p>Bọn hắn đều dẫn theo trường sinh hai chữ, ngoài ra, bề ngoài đều còn trẻ nhưvậy, tuấn mỹ mà mặt non.</p><p>\"Ngươi bái kiến Vương Trường Sinh sao?\" Thạch Hạo bỗng nhiên mở miệng, rất độtngột, cũng rất trực tiếp.</p><p>Ngũ Hành Sơn chi chủ, cái này môi hồng răng trắng, thoạt nhìn tương đương tuổitrẻ cường giả, vốn là khẽ giật mình, rồi sau đó nhẹ nhàng thở dài, nói: \"Xemra, ngươi cảm thấy ta cùng hắn có lẽ nhận thức, lại nói tiếp, gọi trườngsinh có thể không chỉ ta cùng với hắn, còn có một, tên là Mục Trường Sinh,khả năng càng mạnh hơn nữa.\"</p><p>Thạch Hạo ngẩn người, còn có một Mục Trường Sinh?</p>", "images": {}, "success": true}