{"id": 1696, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1696", "title": "Chương 1696: Giải Thích Nghi Hoặc", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1696: Giải Thích Nghi Hoặc</h1><p>Náo động lớn một góc, trong thiên địa một vị nhân vật chính trở về cánh cửa?</p><p>Thạch Hạo tương đương kinh ngạc, kinh ngạc trong lòng, đây là nơi quái quỷ gì,một toà mộ lớn làm sao liền đã biến thành đường xá, trở thành môn hộ?</p><p>\"Ngươi còn dám ăn nói linh tinh!\" Hắn trách mắng, bởi vì, ông lão này trướcđây không lâu chính là chuyện ma quỷ liền thiên, nói tới nói quá sự thật.</p><p>Hiện tại, hắn có chút không quá tin tưởng, cái ngôi mộ này thật sự như thế yêutà cùng đáng sợ sao?</p><p>\"Ta những câu là thật, nếu có lời nói dối, nguyện hình thần đều diệt!\" Ông lãoxin thề.</p><p>Trên thực tế, Thạch Hạo trong lòng bán tín bán nghi, bởi vì, trước kia thìngười lão giả này tuy rằng không quá đáng tin, thế nhưng có một số việc cũngkhông có hoàn toàn nói dối.</p><p>Mạnh nhất Hắc Ám náo động lớn, chảy máu kỷ nguyên, tàn khốc tận thế, chungquy có một ngày sẽ tới đến.</p><p>Khi đó, đem có một lần đại thanh toán, rất khó tưởng tượng cũng phải có ra saosinh linh đáng sợ xuất hiện.</p><p>Thạch Hạo tuyệt đối không ngờ rằng, nơi này, khả năng chính là đại loạn mộtgóc nơi, nơi này có một cái cổ lộ, liên tiếp hướng về nơi vĩnh hằng khôngbiết.</p><p>Tương lai, biết có sinh linh từ nơi này xuất hiện, đi tới thế gian!</p><p>\"Phía trước dẫn đường, để ta đi xem một chút!\" Thạch Hạo quát lên.</p><p>Trên đất thịt thối cùng cốt phát sáng, lần thứ hai hoá hình trở thành một ônglão, thế nhưng đã bị Thạch Hạo dùng đại phù hiệu khóa lại, phòng ngừa hắn sailầm.</p><p>Ông lão rất phối hợp, ở trước dẫn đường.</p><p>Năm tháng dài đằng đẵng tới nay, có ai dám tiến vào mộ lớn, vẫn như thế chủđộng hướng về nơi sâu xa đi đến?</p><p>Ngoại trừ vùng cấm chi chủ, e sợ cũng chỉ có Thạch Hạo, nếu là người thường ởphần ở ngoài liền muốn hóa thành xương khô, bị ăn mòn không ra hình thù gì,chết không có chỗ chôn.</p><p>Mà như tiến vào trong mộ, hơn nửa cứng rắn nhất đạo cốt đều muốn tan rã, hóathành bụi trần!</p><p>Thạch Hạo chặn lại tập kích, toàn thân phát sáng, phóng ra một cái lẻ tám nóithần hoàn, đem hắn bao trùm, để hắn dường như sừng sững ở trung tâm vũ trụ,bao quát chúng sinh.</p><p>\"Ngươi tiền thân lai lịch ra sao, một chút cũng không nhớ ra được sao?\" ThạchHạo hỏi.</p><p>\"Không có ký ức.\" Ông lão lắc đầu.</p><p>Ông lão này chỉ là một cái nào đó sinh linh một đoạn ngắn xương ngón tay, thấtlạc ở đây, huyết tinh mất hết, đều mục nát, cuối cùng còn có thể thông linh,hóa thành một tên đáng sợ cường giả.</p><p>Ngày xưa người kia thật là đáng sợ!</p><p>Mộ lớn rất bao la, như là đi không tới phần cuối, bên trong vô ngần, phảngphất một cái Đại Thế Giới!</p><p>Đất vàng biến mất, nền đá xuất hiện, đó là bị người vì là đào bới đi ra, phầnmộ bên trong xuất hiện một cái cổ lộ, dẫn tới đường chân trời phần cuối mộtmảnh phát sáng nơi.</p><p>Mộ lớn bên trong, phảng phất một mảnh bình nguyên, rất mênh mông.</p><p>Nền đá, chiếm cứ mãn bình nguyên, dẫn tới chỗ cần đến.</p><p>\"Sắp đến rồi!\" Ông lão nói rằng.</p><p>Hai người đều là cao thủ, thực lực mạnh mẽ, tự nhiên có thể súc địa thànhthốn, trực tiếp chạy tới chỗ cần đến.</p><p>Khi tới gần thì, vùng đất này phát sinh biến hóa, không lại mở khoát, cũngkhông tái phát quang, phản phác quy chân.</p><p>Nó không ngờ trở thành mộ đạo, hóa thành bãi tha ma.</p><p>Đất vàng trong mộ, con đường duy nhất kính, chỉ dẫn hướng về một toà ThanhĐồng Môn.</p><p>Nó đóng chặt, mang theo sợi rỉ đồng xanh, rất Cổ lão, rỉ sét loang lổ, như làrất nhiều kỷ nguyên đi tới, chưa từng có mở ra quá.</p><p>Đây chính là chung cực nơi!</p><p>Nó đóng lại, không có cách nào mở ra.</p><p>Bởi vì, Thạch Hạo để ông lão đẩy ra cửa, ông lão sợ hãi đến sắc mặt màu vàngđất, thân thể thoáng run rẩy, căn bản không dám tới gần.</p><p>\"Cái cửa này không có cách nào đụng vào, sinh giả nếu là chạm đến sẽ lập tứctử vong, trở thành bụi mù!\" Ông lão nói rằng.</p><p>Hắn không thể không nói lời nói thật, không phải vậy Thạch Hạo thật sự biếtbức bách hắn tiến lên, đi mở ra Thanh Đồng Môn.</p><p>Ngoài ra, cái kia con sông cũng chảy xuôi tới đây!</p><p>Mộ lớn ở ngoài, có một cái xán lạn sông dài, ở trong hư không chạy chồm, cóngười nói nó là Tiên đạo lôi đình dư âm biến thành, cũng có người nói một cáisinh linh dòng máu.</p><p>Cuối cùng, nó đi vào mộ lớn, mà điểm cuối chính là ở đây.</p><p>Thanh Đồng Môn hạ, có một cái khe, rất nhỏ bé, cái kia ngân sáng loè loè nướcsông từ nơi nào không nhập môn bên trong, cứ thế biến mất không gặp.</p><p>\"Này dòng sông lại chảy vào trong môn phái, đến cùng có điểm đặc biệt gì đó?\"Thạch Hạo ở đây nhìn chăm chú.</p><p>Đồng thời, hắn cảm nhận được cực kỳ khí tức kinh khủng, toàn bộ thân thể đềumuốn nổ tung, cũng bị tan rã rơi mất, nơi này nguyền rủa cường doạ người.</p><p>Hắn cảm thấy, nếu là mình trước kia, không có đi tới lấy thân là loại conđường, đi tới nơi này, hơn nửa đã bị ăn mòn thành xương khô, thậm chí xươngcốt đều muốn hóa thành bột mịn.</p><p>Nguyền rủa quá nghiêm trọng!</p><p>Đều là từ cánh cửa kia phía sau lộ ra.</p><p>\"Ta trước kia nói tới cũng không phải là toàn bộ là giả.\" Ông lão mở miệng, vìhắn giải thích.</p><p>Bởi vì, Thạch Hạo trong tay đại la kiếm thai đã chỉ ở hắn trên mi tâm, hơi cólừa bịp, liền muốn xuyên thủng qua đi, kết thúc tính mạng của hắn.</p><p>\"Con sông này, tên là Tiếp Dẫn Hà Lưu, có thể mang cái kia muốn trở về sinhlinh từ vô tận xa xôi thần bí thời không tiếp dẫn trở về, khiến cho nó bướclên đường về.\" Ông lão nói rằng.</p><p>Này rất kinh người, một dòng sông thông suốt không biết thế giới, chỉ vìtiếp dẫn một cái sinh linh? Thạch Hạo thay đổi sắc mặt.</p><p>\"Không chắc là một cái sinh linh, hay là một cái bộ tộc.\" Ông lão thực sự vớitrước mắt năm người trẻ tuổi nhút nhát, bị bức ép nói ra hắn hiểu biết mộtchuyện.</p><p>Đương nhiên, liên quan với những này hắn đều là nghe vùng cấm chi chủ nói, nếukhông, bằng hắn còn không thể biết được.</p><p>Hắn trước kia theo như lời nói có chút xác thực là thật sự, nói thí dụ như consông này do vài giọt rơi xuống nước ở mảnh này thế gian dòng máu tái tụ màthành, hỗn hợp năm tháng, còn có nguyền rủa các loại.</p><p>Mà cái kia mấy giọt máu thuộc về Thanh Đồng Môn phía sau cái kia ở tương laimuốn bước lên đường về sinh linh.</p><p>Chính là bởi vì như vậy, mới có thể tiếp dẫn nó, vì đó cung cấp nhất là tinhchuẩn tọa độ!</p><p>Rõ ràng đây là một cái ra sao địa phương sau, Thạch Hạo vẻ mặt nghiêm túc,đứng ở chỗ này rất lâu, đây là họa loạn cánh cửa, là một cái nào đó sinh linhhoặc một cái nào đó tộc đường về con đường.</p><p>\"Ngươi thật không đơn giản, nguyền rủa lực lượng như vậy mạnh, ngươi nhưngbình yên vô sự, có thể quanh năm sinh sống ở nơi này.\" Thạch Hạo nhìn về phíaông lão.</p><p>Ông lão cười khổ, rất muốn nói, ngươi không phải cũng tiếp tục kiên trì sao?</p><p>Hắn nhẹ nhàng thở dài, nói: \"Ta là bởi vì mất đi huyết tinh, lưu lại chỉ làthịt thối bã, cùng nguyền rủa lực lượng đồng hóa.\"</p><p>Hắn nói như vậy nói, nói theo một ý nghĩa nào đó, nếu có huyết tinh đợi vẫncòn, một khi thông linh, khẳng định so với hiện tại mạnh mẽ.</p><p>Thạch Hạo hỏi hắn rất nhiều, muốn biết Thanh Đồng Môn sau lưng đến cùng nốitới nơi đó, đó là thế nào một cái cổ lộ, có thể cuối cùng thực sự không cáchnào từ trên người hắn trá ra cái gì tin tức có giá trị.</p><p>\"Ta muốn biết, bên ngoài hai người đến tột cùng thế nào?\" Thạch Hạo rất nghiêmtúc.</p><p>Đồng thời, hắn đè lên ông lão một lần nữa đi ra mộ lớn, không thể thời giandài ở lại, dù cho Thạch Hạo lại nghịch thiên, cũng không cách nào lâu dài đứngở tràn đầy đồng xanh gỉ cổ trước cửa, ăn mòn lực lượng thật đáng sợ.</p><p>\"Lão này, không biết nguyên nhân gì, cùng Ma Tôn lưu lại chân huyết rất thâncận, cực kỳ hòa hợp, có thể tụ tập rải rác ở phụ cận tàn huyết.\" Ông lão nóirằng.</p><p>\"Ngươi nói như thế nào đây?\" Thạch Hạo trừng mắt, quát lớn nói: \"Hắn là tổ phụcủa ta.\"</p><p>Ông lão lập tức đổi giọng, nói: \"A, vị này lão tiền bối rất quái lạ, có thểdung hợp Ma Tôn huyết, chắc chắn sẽ có vận may lớn, đương nhiên tất cả thuậnlợi.\"</p><p>\"Đừng buồn nôn, hắn so với ngươi số tuổi tiểu hơn nhiều.\" Thạch Hạo nói rằng,đúng là ông lão này thật không biết nói cái gì tốt, quá không cốt khí.</p><p>Đại Ma Thần mười lăm gia, bây giờ nhìn rất trẻ trung, mái tóc đen suôn dài nhưthác nước, chừng ba mươi tuổi, chính là tuổi xuân đang độ thì.</p><p>\"Hắn lúc nào có thể thức tỉnh?\" Thạch Hạo hỏi.</p><p>\"Làm sao cũng đến cái vạn tám ngàn năm đi.\" Ông lão nói rằng.</p><p>\"Lâu như vậy?!\" Thạch Hạo không tin.</p><p>\"Ma Tôn là ai cơ chứ, năm đó đặt chân Tiên đạo, nếu không có bị lôi đình còncó quỷ dị hắc vân bao phủ, là được chân tiên. Hắn tàn huyết tự nhiên quý giá,muốn dung hợp, đừng có mơ, chắc chắn phải chết. Ngươi tổ phụ không biết tạisao có thể từng điểm từng điểm tan vào đi, thế nhưng hai người cảnh giới cáchbiệt quá xa, tự nhiên cần lấy năm tháng đến tích lũy.\" Ông lão nói ra sự thực.</p><p>Thạch Hạo nhíu mày, nhẹ nhàng thở dài, hắn gật gật đầu.</p><p>\"A rất chuyện gì xảy ra?\" Thạch Hạo chỉ về phần trên thiếu nữ.</p><p>\"Nàng, ta cũng không biết, rất thần bí, cũng rất yêu tà.\" Ông lão mang theovẻ hoài nghi, nhìn chằm chằm a rất, có chút kiêng kỵ.</p><p>Hắn lại lộ ra vẻ mặt như thế, đại đại nằm ngoài dự đoán của Thạch Hạo.</p><p>\"Vì sao như vậy?\"</p><p>\"Nàng trước kia trúng nguyền rủa, kết quả không giống những người khác bìnhthường hóa đạo, trở thành xương khô, mà là toàn thân có đỏ sẫm hoa văn lượnlờ, như là trận đồ, vừa giống như là một loại nào đó đại đạo thể hiện, kết quảlại đem Thanh Đồng Môn trước ngọc thạch quan cho kêu gọi ra, xuất hiện ngườicủa nàng bên.\" Ông lão giải thích.</p><p>Điều này làm cho Thạch Hạo lấy làm kinh hãi, ở a rất trên người phát sinh cáigì?</p><p>Ông lão hoài nghi, a rất hơn nửa ở bên ngoài từng chiếm được cái gì đồ cổ,cùng nơi này có quan hệ, cùng Thanh Đồng Môn có thần bí cổ lộ có quan hệ, vìvậy kinh động ngọc thạch quan tài.</p><p>\"Ngọc thạch này quan tài nguyên bản đứng ở Thanh Đồng Môn trước?\" Thạch Hạohỏi.</p><p>\"Phải!\"</p><p>Cái kia ngọc thạch quan để ông lão kiêng kỵ cực kỳ, như thế tháng năm dài đằngđẵng tới nay, hắn cũng không dám đụng vào, chỉ có một lần để hắn suýt nữa làmmất mạng.</p><p>Nhưng là, đời này, quan tài cổ lại chủ động bay ra, đi tới đất vàng phần ởngoài, xuất hiện ở thiếu nữ bên người.</p><p>Cái này cũng là hắn bị thức tỉnh sau, nhìn thấy phần ở ngoài có hai người,cũng không dám manh động nguyên nhân vị trí.</p><p>\"Ngươi có cái gì suy đoán?\" Thạch Hạo hỏi hắn, dù sao ông lão quanh năm sinhsống ở nơi này, hiểu rõ khẳng định so với hắn nhiều.</p><p>\"Ta hoài nghi, cái kia ngọc thạch quan tài là Thanh Đồng Môn sau lưng sinhlinh kia tương lai trở về thì muốn dùng đến, tên thiếu nữ này khả năng ở đemđể phát huy tác dụng rất lớn.\"</p><p>\"Nói tỉ mỉ một ít.\" Thạch Hạo vẻ mặt khá là khó coi.</p><p>\"Tên thiếu nữ này, không phải người thừa kế chính là muốn trở thành tôi tớ,đem phụ trách trấn thủ cửa này, cũng tự tay mở ra con đường cổ xưa kia!\" Ônglão nói ra mấy câu nói như vậy.</p>", "images": {}, "success": true}