{"id": 1690, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1690", "title": "Chương 1690: Trường Sinh Họa", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1690: Trường Sinh Họa</h1><p>Mục Trường Sinh, vậy là ai?</p><p>Thạch Hạo thực sự là ngạc nhiên cực kỳ, làm sao lại thêm một người TrườngSinh?</p><p>Này ở trong có cái gì ẩn tình, hắn nhìn về phía đối diện cường giả, Ngũ HànhSơn chủ nhân —— Tần Trường Sinh!</p><p>Tần Trường Sinh, môi hồng răng trắng, phồn thịnh hơi thở sự sống kinh người,giống như một cái cute thiếu niên, với hắn chân thực tuổi tác so ra, thực sựkhiến người ta không nói gì...</p><p>Nếu bàn về bối phận, tra cứu quan hệ, Thạch Hạo còn phải muốn tôn hắn làmtrưởng vai lứa, hai người có liên hệ máu mủ, vì vậy hiện tại hắn cảm giác tâmtình tương đương phức tạp.</p><p>\"Đó là một cường giả, tối thiểu cũng là Chí Tôn, tu vị hơn nửa không ở VươngTrường Sinh bên dưới.\" Tần Trường Sinh nói rằng.</p><p>Nói tới chỗ này, hắn đưa tay, làm cái xin mời hành động, mang Thạch Hạo baylên một toà Huyền Không hòn đảo, đây là Tần gia một toà Linh khí mịt mờ thầnđảo.</p><p>Hắn rất chú ý, không có mang Thạch Hạo tiến vào Tần gia nơi sâu xa, cách xaNgũ Hành Sơn còn rất xa, lấy đó vô ác ý.</p><p>Hiển nhiên, hắn cũng biết, người trẻ tuổi này đối với Tần gia có thật khôngtốt cái nhìn, thậm chí mang theo địch ý, vì lẽ đó hắn làm ra như vậy một phencử động.</p><p>Trên đảo, kỳ thạch la liệt, cây tốt xanh um, tử khí dày đặc, tràn ngập ra, đólà thiên địa tinh túy.</p><p>Ở một mảnh Tử Trúc Lâm trước, hai người dừng lại, nơi này có bàn đá cùng ghếđá, còn có một con Bạch Viên rất cơ linh, nâng mâm ngọc, đưa tới các loại linhquả cùng thần rượu.</p><p>Giữa không trung, có chim loan bay qua, hào quang rơi ra, thụy khí phồn thịnh.</p><p>Nơi này giống như Tiên cảnh, mờ ảo mà linh động.</p><p>\"Địa phương tốt à.\" Thạch Hạo than thở.</p><p>\"Đây là ta thường ngày tĩnh tâm nơi, thường tự hỏi cùng tỉnh lại.\" Tần TrườngSinh nói rằng.</p><p>\"Há, lấy Bất Lão Sơn Giáo chủ oai thế còn muốn như vậy sao, cẩn thận chặt chẽ,hình như có nỗi niềm khó nói?\" Thạch Hạo kinh ngạc.</p><p>\"Này trong thiên địa, huyền bí vô cùng, quỷ dị rất nhiều, có thật nhiều sựtình chính là chúng ta cũng không thể lý giải.\" Tần Trường Sinh thở dài.</p><p>Chuyển đề tài, hắn trở lại chủ đề, nói tới Trường Sinh họa.</p><p>Không sai, hắn cho rằng đây là một loại họa. Làm hắn nội tâm trước sau bất an,mang theo cảnh giác, hưởng thọ đều ở phòng bị cái gì.</p><p>Làm Thạch Hạo nghe nói sau, cảm thấy khó mà tin nổi. hắn bất quá thuận miệnghỏi một câu mà thôi, hiếu kỳ tên của bọn họ vì sao như thế gần gũi, không hềnghĩ rằng càng dẫn ra những này đến.</p><p>Thái Cổ trước, Tần Trường Sinh anh tư bột, chí hướng Cao Viễn. Xác thực là cáikỳ tài, rất sớm liền chiến ra uy danh.</p><p>Hắn đi nhầm vào khu không người, càng lạc đường, cửu tử nhất sinh, càng như kỳtích đại nạn không chết, cuối cùng hiện đã tiếp giáp Đế Quan, đến Biên Hoangkhu vực.</p><p>Chính là lần đó, hắn vận mệnh sinh chuyển ngoặt!</p><p>Còn nhớ tới, hắn lảo đảo, xông vào một mảnh cổ khu vực. Nơi đó Tiên khí mônglung, thánh khiết vô cùng.</p><p>Nhưng là, phóng tầm mắt nhìn tới, trên đất tràn đầy vết máu, khắp nơi là thịtnát, cảnh tượng doạ người.</p><p>Nơi đó có một khối nhỏ đầm lầy, hiện màu đỏ sẫm, ở trong có đầm nước, chảycuồn cuộn, nhưng là bốc lên đều là đỏ tươi như máu giống như đáng sợ chấtlỏng</p><p>Vương Trường Sinh đến nơi đó sau. Rất nhanh sẽ hôn mê, lại khi tỉnh lại, hắnliền không hiểu ra sao rời đi khu không người, thân thể đã trở lại Tam ThiênChâu.</p><p>Nhưng là. Từ đó về sau, hắn hiện mình không giống, cẩn thận tra xét giác,trong cơ thể có thêm một khối cốt.</p><p>\"Tiên cốt!?\" Thạch Hạo ánh mắt ngưng lại, trong lòng không thể bình tĩnh.</p><p>Hắn nghĩ tới rồi Tần hạo, cái đó trong cơ thể thì có một khối cốt.</p><p>Nghe đồn. Bất Lão Sơn có một khối tiên cốt, là từ rộng lớn khu không người bêntrong được, dù cho đi qua vô cùng năm tháng, khối này cốt đều có sức sống,mang theo tơ máu.</p><p>Sau đó, rất nhiều người đều biết, khối này cốt trải qua năm tháng dài đằngđẵng ôn dưỡng, triệt để sống, bị trồng vào Tần hạo trong cơ thể.</p><p>\"Không sai!\" Tần Trường Sinh gật đầu.</p><p>Thạch Hạo trong lòng nhất thời cả kinh, lẽ nào cùng nghe đồn không giống nhausao?</p><p>\"Cốt trên có Trường Sinh hai chữ.\" Tần Trường Sinh nói rằng.</p><p>Hắn nguyên bản không gọi danh tự này, có thể từ khi lần đó thần dị trải qua,hắn cảm thấy mình đến trời cao quan tâm, mới có loại kia Tạo Hóa.</p><p>Này đoạn thời kì, hắn trong lòng trước sau có một ý nghĩ, nói cho hắn, cảidanh chính là cải mệnh, phải gọi Tần Trường Sinh.</p><p>\"Nói cũng buồn cười, hay là đáng sợ, ta càng bị ma quỷ ám ảnh, không biếtchuyện gì xảy ra, liền đổi thành danh tự này.\" Tần Trường Sinh tự giễu.</p><p>\"Do một khối cốt mà cải danh.\" Thạch Hạo thở dài.</p><p>Nếu là sâu nghĩ, còn thật là khiến người ta có chút không rét mà run, một khốicốt trên có tên, vì là Trường Sinh, tiến tới ảnh hưởng đến năm đó Tần tộccường giả cải danh.</p><p>Thạch Hạo sắc mặt không phải thật tốt, khối này cốt lai lịch cùng bên ngoàitruyền lưu không giống nhau, mà hiện tại càng là trồng vào đệ đệ hắn trong cơthể, không phải chuyện tốt đẹp gì.</p><p>\"Sau đó thì sao?\"Hắn hỏi.</p><p>\"Sau đó, đáng sợ hơn.\" Tần Trường Sinh thở dài.</p><p>Sau đó, hắn tìm được một chỗ cổ động, ở nơi đó tu dưỡng, muốn đem trong cơ thểkhối này cốt tìm hiểu ngọn ngành, nhưng là nhưng trong lúc vô tình, liền rơivào cấp độ sâu ngộ đạo cảnh bên trong.</p><p>\"Đây là chuyện tốt à.\" Thạch Hạo nói rằng.</p><p>Tần Trường Sinh cay đắng nở nụ cười, nói: \"Một lần ngộ đạo, chính là mười vạnnăm, lại xuất thế lần nữa giờ, đã là thương hải tang điền.\"</p><p>\"Cái gì?\" Lần này, Thạch Hạo kinh ngạc đến ngây người.</p><p>Đây là cái gì ngộ đạo? Làm sao sẽ như vậy xa xưa, quá không xuất hiện chânthực rồi!</p><p>Bởi vì, chính là Chí Tôn bế quan, cũng không thể một lần liền mười vạn năm,nhiều nhất mấy ngàn năm, hơn vạn năm đến một bên, được xưng rất nhiều vạnnăm, trên đường cũng nhất định sẽ không ngừng thức tỉnh.</p><p>Mười vạn năm, thương hải tang điền, rất nhiều người cùng sự tình đều thay đổi.</p><p>Nhưng là, Tần Trường Sinh hiện, mình vẫn như cũ tuổi trẻ, tràn ngập sức sống,đồng thời tu vi của hắn tăng vọt, lập tức trở thành Tam Thiên Châu có vàicường giả một trong.</p><p>Nhưng là, trở về chốn cũ, hắn người quen biết hầu như đều chết rồi, ngoại trừcùng thời đại vài tên thiên kiêu, trở thành các tộc bá chủ ở ngoài, có thểnói cảnh còn người mất.</p><p>\"Ta một vị hồng nhan tri kỷ, đợi ta rất nhiều năm, cuối cùng bị cái đó trongtộc trưởng bối buộc, gả làm người khác, mười vạn năm qua đi, nàng phần cũngkhông tìm tới, ta chỉ có thể ở khu vực này, lẳng lặng nghỉ chân.\" Tần TrườngSinh rất thương cảm.</p><p>Rất rõ ràng, chuyện này đối với hắn xúc động quá lớn, không phải vậy lấy hắntu vị, trải qua nhiều năm như vậy Hồng Trần chuyện xưa, làm sao có khả năngcòn có thể bị đề cập.</p><p>Thậm chí, Thạch Hạo phảng phất có thể tưởng tượng đến cảnh tượng đó, một ngườitrẻ tuổi mang theo nước mắt, một mình đứng một mảnh cũ, thất vọng mà than thở.</p><p>Chỉ là, rất nhanh, hắn lại cảm thấy rất hoang đường, đây chính là Tần TrườngSinh à.</p><p>Ở Thạch Hạo nhận thức bên trong, Tần Trường Sinh là một cái lớn hung nhân, tốithiểu cho hắn ấn tượng thật không tốt, càng cũng có như thế cảm tính một mặt?</p><p>Bởi vì, hắn hiện, năm tháng dài đằng đẵng từ trần, ở này Tần Trường Sinh trongmắt còn có tiếc nuối, còn có thương cảm.</p><p>Lớn hung, đa tình? Thạch Hạo cũng chỉ có thể như thế đánh giá.</p><p>Sau đó mấy lời nói, để Thạch Hạo thân thể chấn động. Bởi vì dính đến mẫu thânhắn dòng dõi kia Huyết Mạch truyền thừa.</p><p>\"Ta không có hậu nhân, nhiều phiên tìm hiểu, tìm tới dòng dõi kia, thu rồimột vị nghĩa tử.\"</p><p>Thạch Hạo nghe đến mấy lời nói này sau. Có chút mộng, Tần Trường Sinh thunghĩa tử chính là năm đó hồng nhan tri kỷ hậu nhân, nói như vậy hắn Thạch Hạocùng Tần Trường Sinh không liên hệ máu mủ?</p><p>\"Ta coi như con đẻ, do đó cũng là có Bất Lão Sơn một mạch.\" Tần Trường Sinhthở dài.</p><p>\"Sau đó thì sao?\" Thạch Hạo hỏi.</p><p>\"Ta tu vị tăng vọt, không cần tu hành. Chỉ cần có khối này cốt sẽ đạo hạnhtăng tiến, hơn nữa ta thường xuyên tinh thần hoảng hốt, thỉnh thoảng sẽ nhìnthấy một ít quái lạ hình ảnh.\"</p><p>Tần Trường Sinh nói rằng, những hình ảnh kia, có tiên chiến, có Huyết Hải ngậptrời, có hắc ám Vũ Trụ, rất là quỷ dị.</p><p>Nhất là để hắn giật mình chính là, sau đó, còn có một người tìm tới hắn.Người kia tên là mục Trường Sinh, lúc đó cũng đã ở Chí Tôn cảnh!</p><p>Hắn báo cho Tần Trường Sinh, năm đó, hắn cũng đi qua cái kia thịt nát, đồngthời từng từng thấy Tần Trường Sinh hôn mê.</p><p>Ngoài ra, người kia mình cũng hôn mê, khi tỉnh lại, từng nhìn thấy một cáitrắng như tuyết trẻ con, lần đó tổng cộng có ba người bọn hắn sinh linh.</p><p>Này trẻ con trắng sáng như tuyết, thế nhưng. Ở tại phụ cận, nhưng có chấtsừng da, cùng với đen kịt móng tay, rất là đáng sợ.</p><p>Sau đó không lâu. Này trẻ con chạy, trực tiếp biến mất.</p><p>Cuối cùng, mục Trường Sinh cũng rời đi khối này khu vực.</p><p>Mục Trường Sinh trong cơ thể, không có thêm ra một khối cốt, thế nhưng có mộtloại nào đó chân huyết, không thuộc về máu của hắn. Cuối cùng thực lực tăngvọt, trở thành Chí Tôn.</p><p>Ở trong quá trình ấy, hắn đổi tên là mục Trường Sinh, nguyên bản không phảicái tên đó.</p><p>\"Mục Trường Sinh nói cho ta, cái kia trẻ con là trên chín tầng trời VươngTrường Sinh.\" Tần Trường Sinh nói rằng.</p><p>Thạch Hạo khiếp sợ, còn có bực này lai lịch, còn có ly kỳ như vậy sự tình, nămđó chỗ đó đến tột cùng làm sao, là một mảnh ra sao Cựu thổ?</p><p>\"Ta không có đạt Chí Tôn cảnh, bởi vì, chính ta loại bỏ khối này cốt.\" TầnTrường Sinh nói rằng, bởi vì, hắn biết những kia sau đó sợ sệt.</p><p>\"Vậy ngươi còn trồng vào Tần hạo trong cơ thể?!\" Thạch Hạo bất mãn.</p><p>\"Ta không có ác ý, nghe ta từ từ nói.\" Tần Trường Sinh than nhẹ.</p><p>Sau đó, hắn đem khối này cốt thẳng vào một cái tôi tớ trong cơ thể, cẩn thậnquan sát, muốn nghiên cứu triệt để.</p><p>Hắn hiện, người hầu kia thực lực trở nên mạnh mẽ, thế nhưng vẫn chưa có hắnnhư vậy cảm ngộ, cũng không gì khác như vậy kỳ dị trải qua.</p><p>Nhiều lần thử nghiệm sau, hắn hiện, khối này cốt có thể tăng lên những sinhlinh khác thực lực, thế nhưng vẫn chưa đầu độc người khác cải danh các loại.</p><p>Điều này hiển nhiên là có dật, hắn vì thế mà tác thành mấy vị đời sau, để thựclực của bọn họ đều tiến bộ nhảy vọt, bước lên vì là đỉnh cấp cao thủ.</p><p>Bất quá, chính hắn nhưng cũng không còn dám trồng vào, này một đời đều khôngcó chân chính tiến quân vì là Chí Tôn.</p><p>Thạch Hạo kinh ngạc, không nghĩ tới Tần Trường Sinh đã vậy còn quá có địnhlực, chống lại mê hoặc, cuối cùng cũng không có nghĩ trăm phương ngàn kế tiếnvào cảnh giới chí tôn.</p><p>Nếu là những người khác, phỏng chừng từ lâu thân cùng cốt hợp nhất, tăng nhanhnhư gió.</p><p>\"Ba cái Trường Sinh, đều đến từ cùng một nơi.\" Thạch Hạo tự nói, nói: \"Nhưnglà không đúng vậy, Vương gia không phải Trường Sinh thế gia sao? Tự thân cólai lịch.\"</p><p>\"Đây mới là chỗ đáng sợ à, năm đó cái kia trắng như tuyết trẻ con lại có thểnắm giữ Trường Sinh thế gia Vương gia các loại thần thông các loại.\" TầnTrường Sinh thở dài.</p><p>Chuyện này, hắn không có đi thăm dò, rất là kiêng kỵ.</p><p>Thế nhưng, theo nhiều năm như vậy hiểu rõ, hắn lại biết cái khác một ít mật sựtình.</p><p>\"Nói đến, ngươi ta cũng coi như là người thân, quan hệ không bình thường, tamuốn lời khuyên ngươi một chuyện, có chút đạo thống tốt nhất không muốn đichạm đến.\" Tần Trường Sinh nghiêm túc nói.</p><p>Hắn báo cho Thạch Hạo, dù cho muốn báo thù, cũng phải cẩn thận, tốt nhất khôngmuốn hiện tại liền đi nhiễm, bởi vì, có mấy cái cổ dạy không giống Tiểu Khả.</p><p>\"Hay là, còn có thể xưng là Trường Sinh họa.\" Tần Trường Sinh nói rằng.</p><p>Dựa theo hắn từng nói, Ma Quỳ Viên Lão ma chủ, có lai lịch cực kỳ lớn, là BiênHoang khu không người một cái sợi rễ, bị người mang ra đến sau lại sống lại.</p><p>\"Cái gì?\" Thạch Hạo khiếp sợ.</p><p>\"Nghi giống như không thuộc về kỷ nguyên này nào đó cây thực vật một cái sợirễ, không quá sớm đã không có ngày xưa ký ức, đạo hạnh chưa tiến vào Chí Tôncảnh. Thế nhưng, này cây sinh linh có lai lịch, có quỷ dị, tốt nhất không nênchọc.\"</p><p>Dựa theo Tần Trường Sinh nói, này Lão ma chủ không có ngày xưa ký ức, chỉ làtừ một cái sợi rễ lại tu luyện từ đầu lên, hóa thành một cây hoàn chỉnh ngàyxưa Ma Quỳ.</p><p>\"Ngoài ra, Tây Phương Giáo cái kia tu thành trượng Lục kim thân sinh linh,ngươi cũng phải chú ý, thế gian đồn đại, nói hắn tiến vào phế tích, được CổTăng một mạch bộ phận đạo thống, cho nên mới có hiện nay Tây Phương Giáo. Trênthực tế, có chứng cớ xác thật cho thấy, hắn khả năng là do tro tàn bên trongmột hạt không trọn vẹn Xá Lợi Tử diễn biến mà sinh sinh linh.\"</p><p>Tần Trường Sinh nhắc nhở, lòng tốt nhắc nhở.</p><p>Thạch Hạo ngốc, Tam Thiên Châu vẫn đúng là không đơn giản, những này đều xemnhư là Trường Sinh họa sao?</p>", "images": {}, "success": true}