{"id": 1699, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1699", "title": "Chương 1699: Trở Về", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1699: Trở Về</h1><p>Thạch Hạo xuất hiện ở một tòa trên bình đài, nhìn kỹ, xung quanh có một cănlại một căn thô to cột đá, đem nơi này vây lại, lóng lánh thần bí thiểm điện.</p><p>Những thứ kia hồ quang điện, có xích hồng sắc, có màu đen, chấn động tâm hồn.</p><p>Chúng nó đan vào một chỗ, dường như một cái lại một sợi dây xích, quấn quanh ởnhững thứ kia trên cột đá, đem khối này bình đài phong tỏa.</p><p>\"Thượng giới sinh linh?\" Có người nói nhỏ, đó là một tôn giáp bạc Thần Linh,nhảy lên rực rỡ ánh lửa, bên ngoài cơ thể thiêu đốt cường đại dị thường chânhỏa.</p><p>Thạch Hạo lộ ra sắc mặt khác thường, hắn theo cửa đá sau lưng qua đây, lại cóthể trực tiếp rơi vào một mảnh lồng giam, bị phong tỏa lại rồi.</p><p>\"Ta không có ác ý, vốn thuộc tám vực, bây giờ trở về.\" Thạch Hạo nói.</p><p>Đồng thời, hắn tại cẩn thận quan sát, cái này giáp bạc sinh linh khả năng cũngkhông phải là chân chính sinh vật, mà là thuộc về Hư Thần Giới quy tắc biếnthành, thủ hộ nơi này.</p><p>\"Thích ăn nhất sữa thú?!\"</p><p>Quả nhiên, bị Thạch Hạo đoán trúng, hắn là quy tắc biến thành, trong con mắtký hiệu lưu chuyển, ngưng mắt nhìn Thạch Hạo, nói ra hắn \"Thân phận\".</p><p>Giờ khắc này, Thạch Hạo rất là xấu hổ, lần đầu tiên cảm thấy thẹn thùng.</p><p>Bởi vì, đây chính là hắn năm xưa thân phận, tiến nhập Hư Thần Giới sau, khôngngừng phá kỷ lục, hắn đã từng dùng tên giả \"Thích ăn nhất sữa thú\", đây chínhlà hắn ở mảnh này tinh thần quốc gia thân phận.</p><p>Hiện tại, chuyện xưa nhắc lại, dù cho hắn da mặt dày nữa, cũng cảm thấy đỏmặt.</p><p>Nếu là để người ta biết, đường đường Hoang, thuở thiếu thời từng trải qua nhưthế khác loại, có qua danh tự như vậy, truyền tới thượng giới đi lời nói nhấtđịnh sẽ bị cười đến rụng răng.</p><p>Cái này cũng quá buồn cười!</p><p>Hoang? Một cái bú sữa mẹ em bé!</p><p>Lúc này, Thạch Hạo có loại xung động, muốn \"Hủy thi diệt tích\", bỏ đi nhữngthứ này vết bẩn, những thứ này đen lịch sử nhất định muốn lau đi sạch sẽ, quákhó khăn vì tình rồi.</p><p>\"Không đúng, trên người ngươi có không thể ước đoán khí tức, nguyên nhân khôngrõ, vô pháp thả ngươi đi ra.\" Giáp bạc Thần Linh nói.</p><p>\"Ta thời gian không nhiều, thỉnh dàn xếp, bằng không phiền mời đi mời Điểu giabọn hắn.\" Thạch Hạo nói.</p><p>Nhưng mà, đây chỉ là một đoạn quy tắc, không phải có cảm tình sinh linh, rấtbướng bỉnh, không chịu thả Thạch Hạo ly khai, hơn nữa đưa ra cảnh cáo tiếng.</p><p>Ầm!</p><p>Sau cùng, Thạch Hạo xuất thủ, oanh mảnh này bình đài, muốn đánh ra đi.</p><p>Hư Thần Giới, Linh Giới, đều có một cái đáng sợ hạn chế, đó chính là tại đặcđịnh khu vực, mặc cho ngươi Thần lực tuyệt thế cũng sẽ bị hạn chế, cùng vùngđất này có khả năng bày ra cao cấp nhất giai hàng phục.</p><p>Ví như, có địa phương chỉ có thể bày ra dời máu cảnh tu vi, có địa phương chỉcó thể bày ra Động Thiên cảnh tu vi.</p><p>Hiện tại, nơi này tuyệt đối áp chế, Thạch Hạo cho dù là Độn Nhất cảnh giới tusĩ, hiện tại cũng thoáng cái bị giam cầm ở Tôn Giả cảnh giới rồi.</p><p>Muốn bài trừ loại này ngăn trở, chỉ có đột phá Cực Cảnh, đánh vỡ phong tỏa,siêu việt quy tắc cực hạn áp chế!</p><p>Thạch Hạo là ai? Cùng nhau đi tới, hắn tu mỗi một cảnh giới đều là như vậy,mỗi lần đều đột phá Cực Cảnh, tại các đại cảnh giới tiến hành thăng hoa.</p><p>Vì vậy, hắn như vậy ra tay toàn lực, liều mạng công kích, kết quả là đáng sợ.</p><p>Sau cùng, hắn sinh sinh oanh đạp bình đài, đánh nát cột đá, xé đứt những thứkia thần liệm, giết đi ra ngoài.</p><p>Kia giáp bạc Thần Linh hóa thành một đạo lưu quang, đến đây tiêu tán.</p><p>Nơi này hết thảy đều biến mất, Thạch Hạo suy nghĩ xuất thần, hắn phát hiện bảnthân đứng ở đó đối với cự môn trước, thoát vây rồi, hơn nữa còn là tại HưThần Giới một phương.</p><p>Con đường này, cũng không xa lạ, năm đó liền đứng tại qua nơi này.</p><p>Có tế đàn, có cổ lộ, còn có sương mù, vùng đất này rất an tĩnh, bởi vì thườngngày căn bản không người qua đây.</p><p>Đùng!</p><p>Thạch Hạo cất bước, trực tiếp tiến nhập trong sương mù, hắn nghĩ thâm nhập HưThần Giới đi xem một chút.</p><p>Rất nhiều năm chưa có trở về, bây giờ tuy rằng không phải chân thân, nhưng làNguyên Thần trước thời hạn hạ giới, để cho hắn vẫn rất kích động.</p><p>Có lẽ, có thể đụng tới người quen?</p><p>Đương nhiên, cũng có khả năng gặp phải ngày trước đối địch thế lực.</p><p>Bất quá, cho tới bây giờ, Thạch Hạo thì sợ gì, tại đây hạ giới tám vực trong,khó có trở kháng người.</p><p>\"Côn Bằng vẫn lạc tại hạ giới a, gấp thuyền giấy nữ tử lai lịch quỷ dị, còn cóTây Lăng Giới nơi đó cũng rất thần bí...\"</p><p>Thạch Hạo tự nói, hắn cảm thấy có như vậy trong nháy mắt, hắn quá tự mình bànhtrướng, cẩn thận nghĩ đến lần này giới có rất nhiều bí mật, chờ hắn đi thămdò.</p><p>\"Vẫn là cẩn thận một chút đi, tối thiểu không thể làm cho thiên hạ đều biết tatrở về rồi.\"</p><p>Thạch Hạo cảm thấy, không muốn kinh động bốn phía, mà là trước tìm hiểu mộtchút lập tức tình huống, tám vực đến tột cùng ra sao, phải chăng có biến cốgì?</p><p>Nghĩ tới đây, Thạch Hạo che khuất khuôn mặt, không có bộc lộ chân thân.</p><p>Hắn leo lên một tòa tế đàn, phá không mà đi, xông vào Hư Thần Giới chỗ sâu.</p><p>Cát Cô, một vị thiếu niên kỳ tài, mấy năm này đột nhiên quật khởi, chấn độngtám vực, ít có người biết xuất thân của hắn, nhưng là hơn người thiên tư xácthực kinh động thiên hạ.</p><p>Bởi vì, hắn tại Hư Thần Giới một mực đang khiêu chiến các phe cao thủ, chiếntích huy hoàng, không một lần bại.</p><p>Có người nói, hắn có thể là một cái Chân Long, bởi vì tại trong hiện thực, cóngười truy đuổi tung tích dấu tích, đã từng thấy hắn Hóa Long, nhảy thiên màđi, tốc độ quá nhanh.</p><p>Một cái tuổi tác rất nhỏ Chân Long, xuất hiện ở hạ giới, đó là bực nào chấnđộng việc? Mặc dù không có chứng cứ, nhưng là tiềm lực xác thực đáng sợ dọangười.</p><p>Thậm chí, có người đã đưa hắn cùng ngày trước Tiểu Thạch sánh vai, cho là hắnđạt tới cái loại này độ cao, không ngừng phá các loại ghi lại.</p><p>Tây Cố, là một thanh niên, gần nhất nửa năm, đột nhiên quật khởi, đồng dạngchấn kinh thiên hạ, bởi vì tại Hư Thần Giới hắn là vô địch, cường đại quáphận.</p><p>Hắn so Cát Cô tuổi tác lớn, bây giờ có hơn hai mươi tuổi.</p><p>Nhưng là, không người nào biết hắn tu vi chân chính, bởi vì, Hư Thần Giới khuvực khác nhau có khả năng hiển hóa tu vi là có hạn mức cao nhất, bị giam cầmrồi.</p><p>Có lẽ, Tây Cố chính là vì khiêu chiến các loại ghi lại, hắn tại khu vực khácnhau xuất hiện, nửa năm qua một đường đều là quét ngang sở hữu đối thủ, khônghai chiêu chi địch.</p><p>Này tương đối dọa người, quả thực chính là một cái thần thoại đồng dạng tồntại!</p><p>Có truyền thuyết xưng, hắn khả năng tới từ Tây Linh Giới, là một cái cực kỳthần bí chủng tộc.</p><p>Rất nhiều người đều ở đây thở dài, Tây Cố xuất thế quá muộn, lấy tuổi tác củahắn như tại sớm mấy năm lời nói, nói không chừng có thể gặp phải năm đó ĐạiThạch cùng Tiểu Thạch.</p><p>Hôm nay, Tây Cố cùng Cát Cô đặt song song, giống như năm đó Song Thạch.</p><p>Hơn nữa, hôm nay bọn hắn sẽ có một lần đại đối quyết, cũng là bọn hắn lần đầutiên tranh phong.</p><p>\"Song hùng tranh bá, liền tại hôm nay muốn phân ra cái thắng bại, ai là đệnhất thiên hạ? Thật là khiến người ta kích động mà mong đợi a.\"</p><p>Hư Thần Giới, ngày hôm đó rất oanh động, rất nhiều người đều ở đây phỏng đoán,hai người ai mạnh hơn.</p><p>Đây là một việc trọng đại, dẫn phát sóng to gió lớn, thế lực khắp nơi khôngkhông đang chăm chú, rất nhiều người tiến nhập Hư Thần Giới, chỉ vì mắt thấybọn hắn một chiến.</p><p>Một cái Chân Long muốn cùng Tây Linh Giới khai chiến, đây là đại sự kiện!</p><p>\"Hai người này thế nhưng phá vỡ rất nhiều ghi lại a, các ngươi nói, bọn hắnphải chăng muốn đi phá Tiểu Thạch những thứ kia kêu ghi lại?\"</p><p>\"Nghe hai người này còn không có đi chạm đến, có thể phải đợi thêm một hai nămđi, hiện tại bọn hắn hơn phân nửa không có nắm chắc.\"</p><p>...</p><p>Một cái Chân Long, đến tột cùng là hay không là thật?</p><p>Tây Linh Giới, không gì sánh được thần bí, Tây Cố thật là chạy đi đâu ra cườnggiả?</p><p>Điều này khiến người ta mong đợi, rất nhiều cao thủ đến đây.</p><p>Khu vực này, sớm đã chật ních sinh linh, chiếm cứ có lợi địa hình, chỉ là vìquan chiến.</p><p>Đương nhiên, khu vực trung tâm nơi đó rất trống trải, là chiến trường, khôngngười tới gần, đây là vì Cát Cô cùng Tây Cố lưu lại đi ra.</p><p>Lúc này, hai bóng người đã xuất hiện, mang theo sương mù, mang theo mông môngthần quang, mười phần thần bí, theo hai cái phương hướng mà tới.</p><p>Nhưng là, phanh một tiếng, có thứ ba bóng người từ không trung hạ xuống, đếnnơi này.</p><p>\"Người phương nào, mau lui!\" Tây Cố mở miệng, hắn là một thanh niên, thể pháchthon dài cường tráng, tóc đen dày đặc, da thịt màu đồng cổ, con ngươi như lãnhđiện.</p><p>Cái này thanh niên người khác thấy không rõ hình dáng, nhưng là đối với ThạchHạo tới nói, căn bản không thành vấn đề, Thiên Nhãn tự nhiên có thể phá mởsương mù.</p><p>Một hướng khác, còn có một cái mười mấy tuổi thiếu niên, mi thanh mục tú, khíchất siêu phàm, rất không bình thường, có một số siêu nhiên mùi vị.</p><p>\"Di?\" Thạch Hạo rất kinh ngạc, hai người này đều tuyệt đối không bình thường.</p><p>\"Nơi này là chiến trường, mời rút đi.\" Thiếu niên kia cũng mở miệng.</p><p>Thạch Hạo không có lui ra phía sau, mà là nhìn chằm chằm thiếu niên xem đi xemlại, nói: \"Căn cốt kỳ giai, nhân tài, nhưng hơn phân nửa sớm có sư tôn, đángtiếc.\"</p><p>Thạch Hạo nhìn thiếu niên kia, hắn lại có thu đồ ý niệm.</p><p>\"Chuyện cười, vọng tưởng thu ta làm đồ đệ?\" Thiếu niên rất ngạo khí, nghe đượcThạch Hạo ý tứ, lúc này cười lạnh, cũng nói: \"Ngươi người này cũng cuồng vọng,để cho ta xem vừa nhìn ngươi có cái gì bản lĩnh.\"</p><p>Hắn tự nhiên có niềm tin, bởi vì tại cái chỗ này áp chế đạo hạnh, sở hữu ngườiđều ở nơi này cảnh giới đều sẽ.</p><p>\"Ngươi còn còn trẻ, hai người các ngươi cùng tiến lên đều không được, quá miễncưỡng.\" Thạch Hạo lắc đầu.</p><p>Lời này vừa ra, thoáng cái đắc tội hai người.</p><p>\"Hung hăng càn quấy, để cho ta xem vừa nhìn ngươi lợi hại bao nhiêu!\" Kiathanh niên nam tử Tây Cố cũng nổi giận.</p><p>Thạch Hạo mỉm cười, nói: \"Như vậy, các ngươi nếu là bại, có thể nguyện bái talàm thầy?\"</p><p>Phương xa, sở hữu người đều hóa đá, chuyện gì xảy ra, đây là nơi nào ngườitới, đột nhiên xông vào, muốn thu Cát Cô cùng Tây Cố làm đồ đệ, quá kiêu ngạorồi.</p><p>Thạch Hạo nhất thời chợt có linh cảm, bởi vì, hai người này huyết mạch để chohắn cảm thấy hứng thú vô cùng.</p><p>\"Ầm!\"</p><p>Cát Cô, Tây Cố cùng ra tay, bởi vì nổi giận, về phía trước đánh giết, bảothuật kinh thiên.</p><p>Nhưng là, nam tử ở giữa hai chân không hề động một chút nào, chẳng qua là dùnghai con tay nắm lấy bọn hắn nở rộ vô số Phù Văn nắm đấm, hết mức đè lại.</p><p>Một sát na, hai người cánh tay đau nhức, thân thể run rẩy, dĩ nhiên vô phápđối kháng.</p><p>Mọi người ồ lên, nơi này một trận đại loạn, sợ ngây người sở hữu sinh linh</p>", "images": {}, "success": true}