{"id": 1707, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1707", "title": "Chương 1707: Không Chiến Mà Khuất", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1707: Không Chiến Mà Khuất</h1><p>Hưu một tiếng, Phi Tiên thạch đi ra, hóa thành một vòng lưu quang, tràn raliên miên tiên đạo rực hà, kích xạ mà tới.</p><p>Trong quá trình này, hư không chấn động, các loại đạo văn dày đặc, như là gợnsóng bàn, nó mở ra một đầu thần quang đại đạo, cực tốc đến rồi phụ cận.</p><p>Thạch Hạo tay áo hất lên, trực tiếp liền thu vào, hắn đối với tảng đá kia nóngmắt rất lâu, không nghĩ tới nó nhưng vẫn động bay ra, như thế nào khách khí?</p><p>Làm vào tay về sau, có thể cảm giác được nó nặng nề, giống như một tòa như cựthạch, nhưng là đối với bây giờ Thạch Hạo mà nói đó căn bản tính không đượccái gì.</p><p>\"A... Phi Tiên thạch!\"</p><p>\"Trời ạ, tộc ta chí bảo bị Hoang cướp đi!\"</p><p>Thiên chi thành, chạy tán loạn, đây là tộc này truyền thừa tổ bảo, cứ như vậykhông hiểu đã mất đi, tuyệt không thể tiếp nhận a.</p><p>\"Vừa rồi, là chí bảo bản thân bay ra ngoài!\"</p><p>Có người nói, bởi vì nhìn rõ ràng, thật sự rõ ràng.</p><p>Trên tường thành có trận văn, sớm đã bày ra thủ hộ đại trận, bất kỳ người nàora vào cũng không dễ dàng, phi thường gian nan.</p><p>Thế nhưng là, Phi Tiên thạch cùng nơi đây giao hòa, không bị nghẹt cản, làmình chạy trốn ra ngoài, đại trận cũng không bài xích nó.</p><p>Chân chính tuyệt thế đại trận, là có sinh mạng, có thể phân biệt địch ta, trậnlinh có thể phân rõ địch nhân cùng phe mình, vì vậy Phi Tiên thạch chui rangoài.</p><p>Một số người mộng, cảm thấy cái này căn bản không hiện thực, trong tộc chí bảolàm sao chối bỏ bọn hắn, chạy đến Hoang nơi đó đi?</p><p>\"Không có khả năng, nhất định là hắn vận dụng bí pháp, cướp đi tộc ta tổ bảo!\"</p><p>\"Phi Tiên thạch không phải dùng để ngộ đạo à, nó còn có linh thức, còn có thểtrốn?\"</p><p>Rất nhiều người cũng giống như là lần đầu tiên nhận biết tảng đá kia bàn, cảmthấy không thể tưởng tượng nổi, bất kể nói gì, hiện thực bày ở trước mắt.</p><p>Lão thiên người cũng trợn tròn mắt, hắn căn bản cũng không có nghĩ đến sẽphát sinh loại sự tình này? Liền hắn cũng không biết tảng đá kia hội chạy, cóthể bỏ chạy.</p><p>\"Hoang, đưa ta tộc chí bảo!\" Có người rống to.</p><p>\"Còn tới!\"</p><p>Rất nhiều người kêu to, thứ này có thể nào sa sút, không có khả năng để nhữngngười khác tộc mang đi, đây là Thái Cổ lục đại thiên nhân hợp lực mang vềtrong tộc thần thánh chi vật.</p><p>Cứ nghe, năm đó vì tranh đoạt khối này chí bảo, thế nhưng là giết cái máu chảythành sông, nhật nguyệt vô quang a, còn tốt cái thời đại kia Thiên Nhân tộcmạnh nhất.</p><p>Hiện tại, Hoang tới, chỉ là đủ câu tay mà thôi, Phi Tiên thạch liền chạy?</p><p>Cái này khiến một đám người khí râu ria đều muốn lột sạch, làm sao có thể tiếpnhận!</p><p>\"Ha ha...\" Thạch Hạo cười to, lấy tay vuốt ve tảng đá kia, nhìn lấy thô ráp,rất giản dị, nhưng giá trị của là tuyệt đối liên thành, là hiếm thấy chí bảo.</p><p>Tảng đá kia thực sự quá nặng đi, đoán chừng dùng để nện người cũng không cóvấn đề gì, cao thủ bị nó đánh trúng cũng phải xương cốt đứt gãy.</p><p>Thế nhưng là, cẩn thận cảm ứng, Thạch Hạo cũng không có phát giác được có cáigì linh thức, cái này không phải là cái gì sinh vật thể.</p><p>Ở trong đó, có cái gì, đó là tiên Linh Lung, không phải ý chí cùng cao thủ cáithế thần thức lạc ấn cái này sản phẩm.</p><p>\"Tạ ơn a!\" Thạch Hạo cười lớn, hướng về phía thiên chi thành phất tay.</p><p>Phi Tiên thạch trong tay hắn, đầu tiên là khôi phục cổ phác, nhưng lại phát raquang vũ, thần thánh vô cùng, rực rỡ làm lòng người cảnh rung chuyển, khó tựkiềm chế.</p><p>\"Thịnh tình đưa tiễn, từ chối thì bất kính. Ta liền cố hết sức nhận lấy.\"Thạch Hạo cười ha ha.</p><p>Một đám người thổ huyết, từng cái con mắt phun lửa.</p><p>Thạch Hạo lấy tay vuốt nhẹ Phi Tiên thạch, hắn phát hiện thực sự cùng hư khôngTiên Kim Thư có quan hệ, giữa hai bên phảng phất cộng minh.</p><p>\"Ừm?\" Đột nhiên, hắn chấn kinh, con mắt mở thật to, khi hắn tay kia trên lòngbàn tay, cái kia hư không Tiên Kim Thư hiển hiện một bóng người.</p><p>Đây là... Thế nào?!</p><p>Tại quá khứ, khối này Tiên Kim Thư rất như là một khối cục gạch, hình dạngcùng lớn nhỏ đều cùng loại, cho tới bây giờ đều là yên tĩnh, bất động, khôngcó bất kỳ cái gì biểu hiện.</p><p>Nếu có kinh văn, lúc trước Tam Tạng cũng sẽ không như vậy đỉnh đạc đưa ra.</p><p>Phải biết, đây chính là Đế hạ thấp thời gian thay mặt đồ vật, nếu có kinhvăn, giá trị vô lượng!</p><p>Nghe đồn, Tiên Vực một tộc Chí cường giả, danh xưng Tiên Vực mạnh nhất sinhlinh một trong, cũng là bởi vì từng từng chiếm được một bộ Đế hạ thấp thờigian thay mặt kinh thư, mới vô địch thiên hạ.</p><p>Loại vật này, không có cách nào cầu lấy, nhìn lượt vạn cổ, lại có thể có baonhiêu manh mối?</p><p>Theo Thạch Hạo, khối này Tiên Kim Thư lấy ra luyện khí còn tạm được, chưa từngnghĩ hôm nay nó có dị động, vượt ra khỏi lẽ thường.</p><p>\"Lại có biến cố!\" Hắn cúi đầu xuống, con mắt híp mắt khâu lại, cẩn thận nhìnchằm chằm.</p><p>Cái kia hư không Tiên Kim Thư thượng thân ảnh dần dần thành hình, cái kia làmột cái hình người sinh linh, đứng ở nơi đó, không nhúc nhích, giống như làmột khối trơn nhẵn trên gương hiện lên thân ảnh.</p><p>Cả khối Tiên Kim Thư, những bộ vị khác mông lung, oánh oánh lập lòe, sương mùlượn lờ, chỉ có đạo thân ảnh kia phát ra đạo tắc, có hoa văn nương theo.</p><p>Thạch Hạo trong lòng kịch chấn, lông tóc dựng đứng, không phải dọa đến, mà làkinh hỉ, thứ này có đại bí mật, có vượt qua tưởng tượng kinh hỉ a!</p><p>Hắn hiện tại không thiếu kinh văn, bởi vì nắm giữ ** không hề ít, đều có đãihắn tăng lên tới cảnh giới cực hạn đây.</p><p>Nói thí dụ như bất diệt kinh văn, đây là hắn trước mắt muốn lấy được nhất toànbộ cũng luyện thành **.</p><p>Đáng tiếc, có bộ phận thất lạc ở trên chín tầng trời trong cấm khu, trước mắtkhông cách nào đi tìm, xông đi vào, hơn phân nửa có đi không về.</p><p>Nhưng là, dù vậy, trong tay có bao nhiêu loại đại thần thông, có mấy loại bípháp, nhưng hắn vẫn là rất mừng rỡ, Đế hạ thấp thời gian thay mặt ẩn chứathiên đại bí mật, cái này nếu là một bộ cổ kinh, có lẽ có thể vì hắn để lộthần bí một góc.</p><p>\"Vô thượng kinh văn à, vẫn là một loại nào đó người viết sử lại, hắc!\" Hắnrất chờ mong.</p><p>Soạt một tiếng, hắn thu hồi Tiên Kim Thư, đem tảng đá kia cũng cho cất vàotrong túi da thú, trực tiếp đeo ở sau lưng.</p><p>\"Tiểu đạo hữu, cái này Phi Tiên thạch có thể mượn ngươi dùng một lát, nhưng làngươi trực tiếp thu lại là ý gì?!\" Lão thiên người mở miệng, mặt âm trầm.</p><p>Hiện tại, hắn đã không thể làm được trấn định cùng ung dung, thực sự rất longhĩ, năm đó Thái Cổ lục đại thiên nhân từ một chỗ trong di tích hao hết thiêntân vạn khổ, suýt nữa vẫn lạc mới mang về, có thể nào có sai lầm.</p><p>\"Hôm nay ta tới đòi nợ, các ngươi đưa lên Phi Tiên thạch, không phải là rấtbình thường sao, chẳng lẽ hiện tại muốn đổi ý? Ta cũng không đáp ứng!\" ThạchHạo nói ra.</p><p>\"Tiểu bối, ngươi khinh người quá đáng!\" Có nhân vật già cả chịu không được.</p><p>Trước kia ẩn nhẫn lâu ngày, nhưng không có nghĩa là bọn hắn có thể một mực néngiận, trong tộc chí bảo đều bị mất, ai còn có thể bình tĩnh, nhất định phảiđoạt lại.</p><p>\"Hoang, ta khuyên ngươi tranh thủ thời gian giao về đến, không phải...\" Cóngười hét lớn.</p><p>\"Không phải mà nói như thế nào, có bản lĩnh tựu ra đến, bản tọa một móng vuốtđập nát các ngươi một mảnh!\" Hoàng kim sư tử mở miệng, vỡ ra huyết bồn đạikhẩu, sư tử tóc mai kim hoàng, rủ xuống đến trảo tí dưới, Hùng Vũ vô cùng.</p><p>Một đám người nhìn hằm hằm, nhưng thật đúng là bị trấn trụ, ai có thể đi đánhmột trận?</p><p>Rất nhiều người đều biết, cái này một người một ngựa tu vi cao thâm dọa người,chính là lão thiên người ra ngoài đều chưa chắc có thể chiếm được tốt, trừphi chí tôn đích thân tới!</p><p>Độn một cảnh giới Hoang, tuyệt đối có thể quét sạch tứ phương, không cao bằnghắn một cái đại cảnh giới trước, căn bản là không có cách đối đầu!</p><p>\"Giết ra ngoài, tộc ta chí bảo sao có thể rơi vào bên ngoài?\"</p><p>\"Quá oan uổng, tuyệt không thể chịu đựng!\"</p><p>Một đám người kêu to, tất cả đều không thể nào tiếp thu được sự thật này.</p><p>Thạch Hạo thấy thế cười, chỉ bất quá có chút lạnh, năm đó hắn ở chỗ này bị làmnhục, bây giờ nhìn thấy bọn hắn cái dạng này, cuối cùng cảm thấy hơi xả đượccơn giận.</p><p>Phi Tiên thạch muốn muốn cầm trở về? Không có cửa đâu, hắn không có khả nănggiao ra!</p><p>\"Có đạo hữu nghĩ ra được luận bàn sao?\" Thạch Hạo hỏi.</p><p>\"Tức chết ta vậy!\" Một số người kêu la, nhưng chính là không ai ra khỏi thành.</p><p>Bởi vì, ai cũng biết ra ngoài lại là kết quả gì.</p><p>\"Dùng cổ thành trấn áp hắn!\" Có người nói nhỏ.</p><p>Cái này tòa cổ xưa thành trì phát sáng, giống như một quái vật khổng lồ phụcsinh, phóng thích năng lượng ba động khủng bố, sau đó hướng về Thạch Hạo trấnáp tới.</p><p>Thạch Hạo mỉm cười, lướt ngang thân thể, giống như một đạo quang ảnh đangđộng, nhảy lên chính là mấy chục vạn dặm, hắn không có đi đối cứng, tránh đi.</p><p>\"Không cần vọng động!\" Lão thiên người mở miệng.</p><p>Bởi vì, tòa thành trì này mặc dù cường đại, nhưng là tiêu hao thật lợi hại, nóchú trọng phòng thủ, dạng này truy kích, hơn phân nửa tại không có đánh trúngđịch thủ trước, tự thân liền muốn khô kiệt.</p><p>Một ngày này, tin tức truyền ra, tứ phương chấn động.</p><p>Hoang đi thiên chi thành, một người một ngựa khiêu chiến Thiên Nhân tộc, kếtquả không người dám ra khỏi thành, để tứ phương tu sĩ chấn kinh.</p><p>\"Ha ha...\"</p><p>Cuối cùng, Thạch Hạo rời đi, không có công thành, mang theo Phi Tiên thạch,cưỡi vào không sợ sư tử biến mất ở chân trời.</p><p>Hắn cũng không muốn huyết tẩy nơi đây, nếu quả thật muốn giết người, cũng chỉlà chém xuống ngày xưa nhằm vào hắn đầu của những người kia, nhưng hôm nayThiên Nhân tộc sợ hãi không ra, hắn ngược lại cũng không nguyện làm to chuyện.</p><p>Cứ như vậy, mang theo tộc này chí bảo, hắn rời đi.</p><p>\"Liền để thong dong như vậy rời đi?\" Hậu phương, rất nhiều người nghiến răngnghiến lợi.</p><p>\"Vậy ngươi muốn như thế nào, cùng hắn đi một trận chiến à, chỉ có thể uổngmạng. Ngoài ra, ta đến nhắc nhở ngươi, hắn hoàng kim tuế nguyệt muốn mở ra,tương lai chính là hắn thời đại, ta Thiên Nhân tộc nếu là lại theo hắn khôngchết không thôi, sớm muộn cũng có một ngày sẽ bị diệt tộc!\" Có người thở dàinói.</p><p>Câu nói này vừa ra, dẫn phát chấn động mạnh, Thiên Nhân tộc trên dưới đều làcảm thấy một trận rét lạnh.</p><p>\"Năm đó, nếu không có có những sự tình kia, hắn lẽ ra cùng chúng ta đứng chungmột chỗ a!\" Có người nói nhỏ, mười phần hối hận.</p><p>Mà ngày xưa một chút người trong cuộc, thì càng là sắc mặt khó coi, nếu khôngcó bọn hắn bức bách, như thế nào rơi đến một bước này, từng cái hối hận thì đãmuộn.</p><p>\"Vân Hi, ngươi nghĩ gia sao, rời đi hạ giới nhiều năm, có thể nguyện trởvề?\" Lão thiên người mở miệng.</p><p>\"A?\" Vân Hi giật mình.</p><p>\"Cái kia Phi Tiên thạch đối với tộc ta rất trọng yếu, ngươi cùng Hoang đi quaquan hệ không tệ, ta hi vọng ngươi hết sức di bổ tộc ta cùng quan hệ củahắn...\" Lão thiên người thế mà nói như vậy, để tộc nhân tất cả đều chấn động.</p><p>...</p><p>\"Các ngươi nghe nói không, không chiến mà khuất a, Hoang quân lâm thiên chithành, mang đi bọn họ chí bảo!\"</p><p>\"Trời ạ, Hoang càng ngày càng hung tàn, liền đã từng huy hoàng vô cùng ThiênNhân tộc đều phục nhuyễn?\"</p><p>Ngoại giới, rất nhiều đại thế lực tu sĩ đều ở nghị luận, dẫn phát sóng to giólớn.</p><p>Chuyện này không cách nào trở thành bí mật, rất nhanh liền truyền ra ngoài.</p><p>\"Cái này khiến chúng ta làm sao bây giờ, giáo ta thế nhưng là chặn đánh quaHoang, đối với hắn lăng lệ xuất thủ, hắn có thể hay không đến nhà trả thù?\"</p><p>\"Hỏng, trước đây không lâu, tộc ta còn có người tại mắng to Hoang, đây nếu làtruyền đến trong tai của hắn, sẽ hay không diệt đi tộc ta?\"</p><p>Người người cảm thấy bất an, bởi vì Hoang quá hung tàn, không ngớt Nhân tộccũng dám động, còn có cái gì không phải hắn dám chọc.</p><p>\"Nghe nói, Thiên Nhân tộc hối hận tím cả ruột, hiện tại chủ động muốn hòa hoãncùng Hoang quan hệ, cứ nghe còn muốn thông gia đâu, xuất động tộc này minhchâu.\"</p><p>\"Sớm đã làm gì, Thiên Nhân tộc lần này quá mất mặt.\"</p><p>Tứ phương, ầm ĩ khắp chốn, mọi người nghị luận ầm ĩ.</p><p>Thạch Hạo rời đi, thẳng đến một chỗ cổ địa, nơi đó có thông hướng con đườngcủa hạ giới, hắn muốn đi xác định, dò xét rõ ràng!</p>", "images": {}, "success": true}