{"id": 1705, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1705", "title": "Chương 1705: Ngoan Nhân Đến Rồi", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1705: Ngoan Nhân Đến Rồi</h1><p>Đến hiện tại, còn có cái gì đáng sợ? Chỉ cần không rơi vào tuyệt trận, tận lựcmột trận chiến mà thôi!</p><p>Thiên Nhân tộc nơi nghỉ chân khu vực diện tích lãnh thổ bao la, nhân khẩu đôngđảo, nhưng này Thiên Chi Thành có khác mật thổ, cần đi một ít bí lộ mới có thểđạt đến.</p><p>Cuối cùng, Thạch Hạo thông qua một cái truyền tống trận đến, đi tới một mảnhphạm vi mười vạn dặm bên trong vùng tịnh thổ, nơi này là Thiên Nhân tộc vườnthuốc cũng là thần thú nguyên.</p><p>Thiên Chi Thành, huyền ở trên bầu trời!</p><p>Nơi đó không thể nhận ra, chỉ có đại đạo, chỉ thấy hỗn độn.</p><p>Đến hiện nay, Thạch Hạo không thể giống nhau, thực lực tăng nhanh như gió,cũng không tiếp tục là bị người tùy ý nắm nắm cùng ức hiếp áp chế tiểu tu sĩ,có thể tung hoành thiên hạ.</p><p>Xoạt!</p><p>Thời khắc này, Thạch Hạo vỗ Côn Bằng sí, sau lưng Âm Dương hai khí lưu chuyển,dây dưa lôi đình, lập tức xé ra hư không, thong dong bước lên trời.</p><p>Nếu như tại quá khứ, căn bản không được, nhất định phải dọc theo một toà thầntrận, mới có thể tới gần Thiên Chi Thành!</p><p>Hắn một bước một dị tượng, một bước một huyễn diệt.</p><p>Thạch Hạo mang theo thần mang, tỏa ra ráng lành, đạp lên vòm trời, một bướcmột bậc thang, liền như thế đi tới biển mây bên trên, xuyên thủng tầng tầngđại đạo quy tắc ràng buộc!</p><p>Thiên Chi Thành, từ xưa trường tồn.</p><p>Ở đây, có vô cùng mạnh mẽ cùng đáng sợ trận pháp, bảo vệ Thiên Nhân tộc truyềnthừa.</p><p>Có thể thấy rõ ràng, chỉnh tòa cổ thành tràn ngập ra ra hoàn toàn mông lungliên y, đó là đại đạo trật tự, đó là thần đạo quy tắc, hình thành tràng vực,ảnh hưởng nơi này không gian.</p><p>Ở Thiên Chi Thành chu vi, tràng vực mạnh mẽ cực điểm!</p><p>Nếu là tùy tiện công thành, tự nhiên sẽ chịu đến phản kích, tu sĩ bình thườngsẽ bị chớp mắt xé rách, nghiền thành bột mịn.</p><p>Thiên Chi Thành, vững như thành đồng vách sắt.</p><p>Nếu như trốn ở trong thành, tiến hành phòng thủ, hầu như không thể phá tan.Năm xưa, có một đám cường giả liên thủ đánh mạnh, càng là triệu hoán vựcngoại tinh thể, cuồng tả mà xuống, dường như ngôi sao vũ giống như, oanh tạpthành này, kết quả nó nhưng không rơi xuống.</p><p>Cuối cùng, thành trì ánh sáng bùng lên, khoách tán ra liên y, hóa thành thầnthánh tràng vực, đem chạm đến tường thành hết thảy tinh thể đều đánh cho bụitrần!</p><p>Ầm!</p><p>Thiên Chi Thành chu vi, trong hư không hiện lên tia chớp màu đen, tiếp theolại nổ tung ngũ sắc thần hà, cuối cùng càng có huyết sắc đại đạo hoa văn đandệt, nơi này sôi trào.</p><p>Bởi vì, Thạch Hạo mạnh mẽ đột phá, tới gần nơi này, muốn công thành, gợi raThiên Chi Thành rung bần bật.</p><p>\"Người phương nào xông vào bộ tộc ta cấm địa!\"</p><p>Thành trên, có người khiếp sợ, bởi vì đây là có người muốn xâm nhập cổ lão cựthành a, có đại địch tới gần, đây là cổ thành trận pháp bị kích hoạt rồi thểhiện.</p><p>Thạch Hạo nhíu mày, Thiên Nhân tộc quả nhiên không đơn giản, muốn vô thanh vôtức đi vào rất khó.</p><p>Đến đây, hắn dừng lại, nói như vậy, hắn là sẽ không dễ dàng mạo hiểm, dù saonơi này là Thiên Nhân tộc tổ, đã từng cực hạn huy hoàng cùng xán lạn.</p><p>Đối với loại này đã từng cực kỳ rực rỡ chủng tộc, không người nào dám khinhthường.</p><p>Cho đến ngày nay, Thạch Hạo không cần che giấu, lộ ra chân thân, sừng sững ởxa không, lạnh lùng nhìn kỹ phía trước.</p><p>Năm đó, hắn chung quanh trốn, không dám lấy hình dáng gặp người, Thiên Nhântộc truy sát là trọng yếu một trong những nguyên nhân!</p><p>\"Thạch Hạo!?\"</p><p>Mấy người kêu sợ hãi, một chút nhận ra, đây chính là cái kia năm đó thiếuniên, đã nhiều năm như vậy, hắn như trước thanh tú, thế nhưng khí chất khônggiống.</p><p>Tướng mạo tuy rằng chưa từng có biến hoá quá lớn, thế nhưng thanh tú bên trongnhưng cũng mang theo một luồng ẩn hiện uy nghiêm, không giận mà uy.</p><p>\"Hoang!\"</p><p>Có người nói nhỏ, sắc mặt hơi trắng bệch.</p><p>Đến hiện tại, Hoang tên cũng truyền khắp ba ngàn châu, thông qua lần trướclinh giới một trận chiến, hắn \"Hung tàn\" thế nhân đều biết, rõ như ban ngày!</p><p>Một ít đại giáo đi ngăn chặn hắn, cắt đứt hắn đường về, kết quả lại bị hắnmiễn cưỡng nổ ra linh giới cửa lớn, quay đầu lại trở về đại khai sát giới, đểkhông ít đạo thống tổn thất nặng nề.</p><p>Về phần bọn hắn Thiên Nhân tộc có tham dự hay không, vậy thì không được biếtrồi.</p><p>Bất quá, trong tộc có chút cao thủ đều bế quan không ra, hay là không phải cáigì tốt dấu hiệu.</p><p>Đặc biệt là, vừa Hoang cuộc chiến truyền thuyết, hiện nay đã truyền về bộphận, không riêng là các tộc cao tầng biết được, chính là người phía dưới ngheđược một chút nghe đồn.</p><p>Vì lẽ đó, tường thành không ít người đều đau cả đầu, thậm chí lông tóc dựngđứng.</p><p>Này nhưng là một cái ở Biên Hoang đại chiến bên trong đều đánh đâu thắng đókhông gì cản nổi, có thể quét ngang đối thủ ngoan nhân, đồng đại bên trong khảnăng đã vô đối thủ, cái gì dị vực cao nhất huyết thống, hắn đều giết khôngtha.</p><p>Hiện tại, như thế một cái giàu có sắc thái truyền kỳ ngoan nhân giết trở về,sao không làm người run sợ?</p><p>\"Hộ thành!\"</p><p>\"Phòng ngự!\"</p><p>Mấy người kêu to, thực đang hãi sợ.</p><p>Bọn họ không thể không sợ hãi, tất cả mọi người đều biết năm đó đối với Hoanglàm cái gì, mưu người bảo thuật, không tiếc trở mặt ân đền oán trả, đem nhốttại trong thiên lao, dằn vặt hắn suýt nữa chết đi.</p><p>Loại này thù hận, hơn nửa nan giải.</p><p>Một tiếng vang ầm ầm, Thiên Chi Thành rung bần bật, phát sinh vô lượng ánhsáng, ở xung quanh hóa thành sóng gợn, hình thành liên y, hướng ra phía ngoàikhuếch tán, nghiền ép hữu hình vật thể.</p><p>Thiên Nhân tộc chủ động mở ra phòng ngự đại trận, không chỉ có là ở chống đỡ,càng là muốn chủ động tiến công.</p><p>Thạch Hạo sắc mặt lạnh lùng, thân thể tựa như ảo mộng giống như, mạnh mẽ khítức che ngợp bầu trời, thế nhưng cũng vô cùng kỳ ảo, từ biến mất tại chỗ, ởphía xa hiện lên.</p><p>Hắn không có cứng rắn chống đỡ, hiện tại còn không cần làm như vậy!</p><p>Xoạt!</p><p>Thần mang bắn ra, hắn từ nơi này biến mất, một lần nữa đến đến phía dưới trênmặt đất.</p><p>Bởi vì, nơi này phạm vi mười vạn dặm đều là dược thảo vườn còn có thần thúnguyên, có không ít vật quý giá.</p><p>Thạch Hạo run lên ống tay áo, đem Hoàng Kim sư tử phóng ra, nói: \"Đi, đem nơinày cho vặt hái sạch sẽ!\"</p><p>Trên đường đi, hắn vì cực tốc mà vào, không có cưỡi con này sư tử, tự thânLiệt Thiên mà đi, vượt qua ngàn tỉ dặm.</p><p>Toàn thân vàng óng ánh Vô Úy Sư Tử, bây giờ đã rất phục tùng, không dám tùy ýtrát đâm, bởi vì, theo Hoang thời gian càng dài càng có thể cảm nhận được hắnkhủng bố.</p><p>\"Hống...\"</p><p>Một tiếng sư hống, mười vạn dặm bên trong, các loại báu vật chim bay cá nhảytất cả đều nơm nớp lo sợ, nằm sấp trên mặt đất, cả người run, đều sợ vỡ mật.</p><p>Chính là giữa bầu trời phi chim thần các loại, cũng đều rơi trên mặt đất, lạnhrung run rẩy.</p><p>Hoàng Kim sư tử vô cùng khủng bố, cả người màu vàng óng khí tức tuôn ra, kinhsợ tứ phương, cũng chính là gặp gỡ Thạch Hạo loại này ngoan nhân, nếu không,nó có thể tung hoành thiên hạ, tối thiểu đồng đại khó gặp đối thủ.</p><p>Đón lấy, nó lấy ra không gian pháp bảo, như cá voi hút nước, như hải nạp báchxuyên, quả thực phải đem mười vạn dặm thần viên cho tiêu diệt.</p><p>Trên đất, dược thảo vô số, đều bị lấy đi, còn có những kia loài chim mãnh thúcũng giống như thế, đều bị cướp đoạt, thu nhận tiến vào không gian kia phápkhí bên trong.</p><p>Thiên Chi Thành, rất nhiều người há hốc mồm, sau đó tức giận.</p><p>Đây là bọn hắn mở ra vườn thuốc, nuôi thả linh thú, lại liền như thế bị ngườithu gặt đi rồi.</p><p>\"Ngươi dám!\" Có người rống to.</p><p>Thạch Hạo biết, Thiên Nhân tộc chân chính đại dược các loại (chờ) không thểliền như thế trồng ở đây, tất nhiên ở trong thành, nhưng như thế cướp sạchmười vạn dặm, cũng tuyệt đối sẽ làm cho tộc này xanh mặt.</p><p>Thạch Hạo cưỡi Hoàng Kim sư tử bay lên không, lần thứ hai đi tới Thiên ChiThành ở ngoài.</p><p>Lúc này, Thiên Chi Thành cao tầng biết, năm đó thiếu niên kia lại trở về, tấtcả đều chấn động.</p><p>Trên tường thành, tầng tầng liên y, đạo đạo màn ánh sáng, bảo vệ chỉnh tòacổ thành, mấy người giật mình nhìn về phía trước, nhìn chằm chằm người trẻtuổi kia, đều rất hoảng sợ.</p><p>Người trẻ tuổi này không khỏi quá mạnh mẽ, liền hắn con vật cưỡi kia đều làmngười ta kinh ngạc run rẩy, thực sự khủng bố.</p><p>\"Thạch Hạo, ngươi đây là ý gì?\" Có người quát hỏi.</p><p>\"Đòi nợ!\" Hắn chỉ có đơn giản hai chữ, nhìn chăm chú trên tòa thành cổ nhữngngười kia, có chút nhìn rất quen mắt, cũng có rất xa lạ.</p><p>Trong những người này, năm đó nhưng là cực điểm miệt thị, suýt nữa tiêu diệtquá hắn, bây giờ nhìn lại, nhưng cũng đã bị hắn nhìn xuống ở cước hạ.</p><p>\"Chuyện cũ năm xưa, không đều là đã bỏ qua sao, tiểu hữu hà tất hùng hổ doạngười?\" Một ông già nói rằng.</p><p>Đây là thiên trong tộc thành viên trọng yếu, là một vị tuổi tác rất lớn trưởnglão.</p><p>\"Chuyện cũ năm xưa, từ lâu bỏ qua? Nói thật nhẹ, nhưng là ta làm sao khôngbiết!\" Thạch Hạo lạnh lùng nói.</p><p>Năm đó, tộc này như vậy làm nhục, đem hắn giam giữ lên, lấy thần kiếm đâmthủng lồng ngực, suýt nữa giết chết, câu nói đầu tiên muốn bỏ qua?</p><p>\"Tiểu hữu, bộ tộc ta lão tổ không phải ở Biên Hoang cùng ngươi gặp gỡ cũng đãtừng nâng cốc nói chuyện vui vẻ sao?\" Ông lão nói rằng.</p><p>\"Ha ha...\" Thạch Hạo cười to, sau đó đột nhiên ngừng lại, nói: \"Nâng cốc nóichuyện vui vẻ, chính các ngươi nói sao, ta người trong cuộc này làm sao khôngbiết?\"</p><p>Hắn cùng Lão Thiên Nhân xác thực đối mặt, nói đơn giản vài câu, có thể chưatừng có quá tiến một bước giao lưu, hơn nữa vào lúc ấy, Lão Thiên Nhân là địchnhiều hơn vì là hữu.</p><p>\"Ha ha...\" Bỗng nhiên, trên tường thành, có thêm một bóng người, Lão ThiênNhân xuất hiện.</p><p>Hắn như trước già nua, nhưng cùng với so với trước kia, sắc mặt có chút hồnghào, tinh khí thần có thể nói được rồi một đoạn dài!</p><p>Hiển nhiên, hắn ở Biên Hoang được chỗ tốt cực lớn, từng ăn một ít đại dược,tuổi thọ có gia tăng, không phải vậy hắn thân lẽ ra nên tọa hóa rơi mất.</p><p>\"Tiểu hữu xem ra ngươi đối với ta các loại (chờ) hiểu lầm tầng tầng, còn cóoán giận a, không bằng vào thành một tự làm sao?\" Lão Thiên Nhân mở miệng.</p><p>Thạch Hạo lạnh nhạt, liếc chéo quần hùng, hắn không có vào thành, bởi vì biếtrõ chỗ này không bình thường.</p><p>Bởi vì, hắn đi qua Biên Hoang, ở nơi đó tự nhiên biết đến Thái cổ sáu đạiThiên nhân nghe đồn chân tướng cùng nội tình, thành này trì nói như vậy, khôngthể dễ dàng đặt chân.</p><p>\"Ngươi quả nhiên trở về.\" Thạch Hạo lạnh lùng nói.</p><p>Biên Hoang một trận chiến, cùng do dự từng có kịch liệt xung đột, từng có mấylần huyết chiến, nhưng là Lão Thiên Nhân nhưng không có chết đi, bình yên trởvề, vậy cũng là là một loại tạo hóa.</p><p>Ở trận chiến cuối cùng bên trong, tuy rằng trong thành tham chiến chỉ là mộtsố người, nhưng ở trước đó, nhưng là ở trong sa mạc đã xảy ra mấy lần quy môlớn huyết chiến đây.</p><p>\"Lão hủ đến thiên quan tâm, may mắn còn sống, ở đây có thể cùng tiểu hữu lạilần gặp gỡ, thực sự là một loại chuyện may mắn.\" Lão Thiên Nhân mỉm cười nói.</p><p>Lúc này, trên tường thành lại nhiều hơn một chút bóng người, đều là tộc nàynhân vật trọng yếu, cũng bao quát thế hệ tuổi trẻ tinh anh cùng danh nhân.</p><p>Tỷ như, ngày xưa thiên tài số một, lại bị Thạch Hạo kích suýt nữa phế bỏ U Vũ,cùng với Phù Cừ, Mạn Châu Sa Hoa hai viên minh châu.</p><p>Đón lấy, Tam Thạch Thiên Quân xuất hiện, này xem như là một cái ngút trời thầnnhân, nghe đồn tính cách mộc nạp, nguyên bản tư chất không cao, thế nhưng cuốicùng hết sức thần bí cùng mạnh mẽ!</p><p>Đón lấy, một cái thiếu nữ mặc áo tím xuất hiện, thanh lệ cảm động, tử phátphát sáng, trắng loáng mặt trên tràn ngập giật mình, mỹ lệ con ngươi tỏa rathần hà, nàng là Vân Hi, cũng là năm đó người trong cuộc một trong.</p><p>\"Ta tới nơi này không muốn phí lời, ngày xưa việc ngươi ta đều biết, hôm naychính là đòi nợ, nếu có thể để ta thoả mãn, ta rời đi luôn, không phải vậy,hắc!\" Thạch Hạo nói rất trực tiếp.</p><p>Trên tường thành, rối loạn tưng bừng.</p><p>Có thể có loại này niên đại? Có người lấp lấy Thiên Chi Thành đòi nợ, đây cũngquá bá đạo.</p><p>Đặc biệt là, vậy còn chỉ là một người, một cái tuổi tác phi thường khinh Nhântộc, chuyện này... Khiến người ta khiếp sợ!</p><p>Thế hệ tuổi trẻ đều ở nhìn Thạch Hạo, không có chưa quen thuộc hắn, bởi vì,năm đó nhưng là chiến rất khốc liệt, từng cái từng cái thần sắc phức tạp cựckỳ, cũng không nghĩ tới, hắn lại trở về.</p><p>Vân Hi mái tóc phấp phới, thướt tha thân thể hơi phát sinh oánh quang, nàngphi thường giật mình, trong lòng rất loạn, nhiều năm sau người kia không ngờxuất hiện, từ Biên Hoang mà về.</p><p>Nàng cũng từng nghe nói, Thạch Hạo một trận chiến động Biên Hoang, cùng dịtộc chi tranh hạ màn kết thúc, hiện nay vị này cố nhân ngày xưa vẫn chưa chếttrận, mà là mang theo vinh quang trở về.</p><p>Hiện tại, nàng lần thứ hai nhìn thấy.</p><p>\"Ai, tiểu hữu thần tư ngút trời, không hề nghĩ tới, càng là cưỡi một con Vô ÚySư Tử mà về, như vậy một người một ngựa nguy cấp, đây là muốn phá Thiên ChiThành sao?\" Lão Thiên Nhân nói rằng, ánh mắt lấp loé.</p><p>Tất cả mọi người đều trong lòng chấn động mạnh, Vô Úy Sư Tử chủng tộc nàykhông phải biến mất rất lâu sao, lại có thể có người lấy nó đến làm thúcưỡi, khiến cho bọn họ sợ hãi.</p><p>Mấy người nhìn ra, đầu kia sư tử cảnh giới cực cao!</p>", "images": {}, "success": true}