{"id": 1708, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1708", "title": "Chương 1708: Thái Âm Thái Dương", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1708: Thái Âm Thái Dương</h1><p>Thạch Hạo một đường bay nhanh, tốc độ của hắn quá nhanh, hiện tại không nói banghìn châu thứ nhất cũng không xê xích gì nhiều, Côn Bằng pháp cộng thêm SúcĐịa Thành Thốn đại thần thông, ngoài ra còn có Lôi Đế cực tốc, phía sau hoásinh ra một đôi Lôi Điện cánh, cùng Côn Bằng cánh cùng nhau chấn động, trongnháy mắt vạn dặm!</p><p>Hoàng Kim Sư Tử phiền muộn, lại bị bắt vào trong tay áo rồi, bởi vì, nó thậtkhông có Thạch Hạo tốc độ nhanh, bây giờ bị dẫn theo đi.</p><p>Thạch Hạo không có thời gian, hắn không muốn tiếp tục trì hoãn, một đường tunghoành, nhanh đến mức khó mà tin nổi.</p><p>\"Ngô, này một châu tới gần khu không người rồi, tại ba nghìn châu biên giớikhu vực.\" Thạch Hạo khẽ nói.</p><p>Đến rồi, hắn đã đến khu cổ địa này, tới gần mục đích, tại cái này khối địaphương hắn tương đối khiêm tốn, không muốn bị người nhận ra.</p><p>Kỳ Châu, không phải lớn bực nào một cái cổ châu, từ xưa đến nay cũng khuyếtthiếu danh chấn thiên hạ Chí Tôn cấp cao thủ, nhưng là lại có một chút sắcthái thần bí.</p><p>Bởi vì, tại khu vực này sinh hoạt một chút thập phần cổ lão chủng tộc.</p><p>\"Thái Âm tộc.\"</p><p>Thạch Hạo trạm thứ nhất đi ra tộc này, cái này tộc quần sinh hoạt tại quần sơnvạn khe, tiếp giáp một con sông lớn.</p><p>Con sông này thập phần nổi tiếng, đúng là một cái Thái Âm hà lưu, cuồn cuộnsông lớn, đen như nước sơn, lạnh lẽo tận xương, giống như một đạo Minh Hà theoĐịa Ngục lưu chuyển mà ra.</p><p>Về Thái Âm hà lưu, trên mặt đất rất ít, nhưng cũng có một chút chi mạch.</p><p>Bất quá, đại đa số Thái Âm hà lưu cũng không thể là chân chính Thái Âm nướchóa thành, nói cách khác, hai bờ sông sinh vật đều muốn bị diệt tuyệt, khó màsinh tồn.</p><p>Nơi này hơi khác thường, có một chút Thái Âm khí bốc hơi, nhưng là lại tácdụng tại phạm vi có hạn bên trong.</p><p>Thái Âm tộc rất không bình thường, bọn hắn sinh hoạt tại Thái Âm Hà bờ, hơnnữa bọn hắn chỗ ở rất đặc biệt, tại hai bờ sông vách núi cheo leo trên, đều vìhuyền quan.</p><p>Bọn hắn không phải Táng Sĩ, là bình thường sinh linh, thường ngày cũng rangoài, nhưng là phòng ốc đều vì loại này huyền quan hình thức.</p><p>Có quan tài đá, có kim quan, cũng có ngọc quan, chủng loại phong phú, mườiphần thần bí.</p><p>Bọn hắn thường ngày hấp thu Thái Âm chi khí, coi đây là tài nguyên tu luyện,từng cái một thể chất thuộc hàn, cứ nghe người mạnh nhất khả năng tại Thái Âmhà lưu phần cuối, trầm quan tài đáy sông.</p><p>\"Thật là một cái kỳ quái chủng tộc, bọn hắn biết đi thông hạ giới đường?\"</p><p>Thạch Hạo kinh ngạc, hắn một mình mà đi, tiến nhập khu vực này, hắn sớm đãxong giải qua tộc này một chút sinh hoạt tập tục, để tránh khỏi phạm vào kỵhúy.</p><p>Hoàn hảo, tộc này tuy rằng nơi nghỉ chân cổ quái, nhưng là cũng không quái gở,kỳ thực cùng chủng tộc khác, chỉ cần câu thông tốt, vẫn là dễ dàng giao tiếp.</p><p>Thạch Hạo chuẩn bị một chút lễ vật, ví như: Thái Âm Thần Tủy, Nguyệt HànThạch, Cửu Âm Chân Mộc, Băng Phong Giới Thạch đợi một chút, những thứ này bấtluận một cái nào đều là báu vật.</p><p>Hắn một đường tiềm hành, cùng không cùng người thỉnh giáo.</p><p>Bởi vì, tại đây đầu dài tới mấy trăm ngàn dặm sông lớn hai bờ sông, đỗ lại quánhiều bộ lạc, đều có tự mình bất đồng dân tục chờ.</p><p>Tuy rằng đều thuộc về đồng nhất cái cổ lão chủng tộc, nhưng một chút truyềnthuyết vẫn có xuất nhập.</p><p>Vì vậy, hắn thăm viếng một cái lại một cái bộ lạc, cẩn thận lý giải, cặn kẽtra xét, muốn làm cái đến tột cùng.</p><p>\"Tại Thái Âm hà lưu phần cuối.\"</p><p>Đây là một cái lão nhân nói cho hắn biết, cứ nghe, hắn sống tuế nguyệt nhất xaxưa, Thái Cổ tuế nguyệt trước liền tích trữ ở thế gian, cho tới bây giờ.</p><p>Nhưng là, tu vi của hắn cũng không như trong tưởng tượng cao như vậy.</p><p>Bởi vì, hắn có thể sống dài lâu như thế, là bởi vì năm đó ở trong sông đã từngđược một viên Thái Âm Quả, tuy rằng mục nát rồi, nhưng là đối với tộc này tớinói đã có cực lớn công hiệu.</p><p>\"Thái Âm Quả chính là theo sông phần cuối phiêu lưu xuống.\" Lão nhân nói.</p><p>\"Con sông này không phải chỉ có mấy trăm ngàn dặm sao?\" Thạch Hạo nhíu mày,hắn vỗ cánh có thể đạt đến.</p><p>\"Ngươi ta nói Thái Âm Hà không giống nhau, đối với sinh hoạt tại khu vực nàyrất nhiều người tới nói, nghĩa hẹp Thái Âm hà lưu dĩ nhiên là chỉ trước mắtcon sông này, nghĩa rộng trên Thái Âm hà lưu thì ở trong hư không, do thuầntúy Thái Âm cấu thành.\" Lão nhân nói.</p><p>Sông lớn cuồn cuộn, đen như nước sơn, dâng tràn cuồn cuộn.</p><p>Hai bờ sông, núi cao đứng thẳng, núi lớn chọc vào thương khung, đều lượn lờtạo thành từng dải Thái Âm sương mù.</p><p>Càng xa xăm, Cổ Mộc che trời, khỉ hú hổ khiếu.</p><p>Thạch Hạo yên tĩnh đứng thẳng, nhìn ra xa phía trước.</p><p>Hắn theo vị lão nhân này nơi đó hiểu được nhiều đủ, đất này trên dưới đất sởhữu Thái Âm hà lưu, đều chỉ có thể coi là nhánh sông, ngọn nguồn đều ở tronghư không.</p><p>\"Còn có một bản truyền thuyết, con đường kia tại Thái Dương hà lưu phần cuối.\"Lão nhân thở dài.</p><p>Đón lấy, hắn lại lắc đầu, bởi vì này rất mâu thuẫn.</p><p>Người trẻ tuổi này tới thỉnh giáo, là tộc này đưa lên trọng lễ, hắn không muốnlừa dối, thế nhưng thuyết pháp này lại thực sự quá mâu thuẫn.</p><p>Tại tộc này trong truyền thuyết, đầu cổ lộ kia tại Thái Âm hà lưu phần cuối.</p><p>Thế nhưng, tại một cái khác đồng dạng bộ tộc cổ xưa bên trong, nghe đồn conđường kia nhưng là tại Thái Dương hà lưu phần cuối.</p><p>Mà một chủng tộc khác là: Thái Dương chủng tộc!</p><p>Thái Âm hà lưu phần cuối, Thái Dương hà lưu phần cuối, ai nói đúng, cái nào làthật?</p><p>\"Thái Dương chủng tộc gần như diệt tuyệt, còn dư lại phần nhỏ người, rất khóđi bọn hắn nơi đó dò ra đến tột cùng rồi.\" Lão nhân nói.</p><p>Bởi vì, lấy mặt trời là chủng tộc tên, đã từng lên qua phân tranh, ví như KimÔ, ví như Thái Dương Thần Đằng tộc, đã từng có nhiều chủng tộc hung hăng đềucùng mặt trời có quan hệ.</p><p>Bọn hắn chém giết, sau cùng nơi này nguyên thủy nhất Thái Dương chủng tộc thấtbại, gần như diệt tộc.</p><p>Thạch Hạo nghe hoàn toàn không còn gì để nói, liền chủng tộc tên đều cần đichiến đấu?</p><p>\"Muốn biết rõ đến tột cùng, có lẽ phải đến Thái Âm hà lưu phần cuối, nơi đó cótrầm quan tài, khả năng có tộc ta một chút trong truyền thuyết nổi danh ngủsay cùng bế quan.\" Lão nhân nói.</p><p>Hắn nói Thái Âm hà lưu phần cuối, là chỉ con sông lớn này phần cuối.</p><p>\"Nhưng là, nơi đó... Có nguy cơ!\" Lão nhân mắt lộ ra vẻ kinh dị, sau cùng dặndò.</p><p>Thạch Hạo gật đầu, cảm ơn hắn sau, trực tiếp rời đi.</p><p>Hắn không có lập tức đi trước con sông lớn này phần cuối, lão nhân kia nhắcnhở đáng coi trọng, nơi đó rất nguy hiểm, có lẽ có rất nhiều khó lường quỷ dịviệc.</p><p>Thạch Hạo đi rồi Thái Dương tộc, kết quả phát hiện chính như lý giải nhiều nhưvậy, nơi này rất rách nát, chỉ có một ít bộ lạc rất bé, nhân khẩu ít đếnthương cảm.</p><p>Hơn nữa, tại khu vực này khuyết thiếu cao thủ, căn bản không tính là cái gìđỉnh cấp đại giáo.</p><p>Bất quá, nơi này cũng có một dòng sông, tên là Thái Dương Hà.</p><p>\"Một cái Nham Tương Hà.\" Thạch Hạo kinh ngạc, nhưng là từ trong đó cảm nhậnđược từng tia từng sợi Thái Dương tinh khí, cùng thông thường dung nham bấtđồng.</p><p>\"Tại quá khứ, này Thái Dương Hà dài tới một triệu dặm, dâng tràn cuồn cuộn,Thái Dương tinh khí sôi trào, đáng tiếc một đấu qua sau, nơi này bị đánh chotàn phế, Thái Dương hà lưu gần như khô cạn.\" Một vị bà lão thở dài.</p><p>Đây là Thạch Hạo ở chỗ này hiểu được tình huống, nhiều mặt tìm hiểu, vẫn chưaphát hiện cái gì có giá trị đầu mối.</p><p>Thạch Hạo ly khai, lại vào Thái Âm tộc nơi nghỉ chân, hơn nữa đến sông ngòiphần cuối.</p><p>Phù phù một tiếng, hắn một cái mãnh liệt liền buộc đi vào, màu đen sóng lớnbành trướng, trong sông xuất hiện một cái vòng xoáy, đem Thạch Hạo cho nuốtlấy.</p><p>\"Lạnh như thế!\"</p><p>Hoàng Kim Sư Tử được thả ra, giật mình rùng mình một cái, bởi vì, Thạch Hạolại ngồi ở trên người của nó.</p><p>Điều này làm cho nó rất không biết làm sao, rất rõ ràng, có địa phương nguyhiểm, nó tuyệt đối là muốn thò đầu ra, phải giúp Hoang dò đường, muốn chặnđao.</p><p>Nơi này Thái Âm chi lực cực kỳ nồng nặc, nước dường như mực nước, lại như ĐịaNgục khổ hàn chi địa.</p><p>Sông lớn phần cuối, dường như một cái vực sâu, sở hữu nước sông đều rơi xuống,tiến nhập dưới đất, dâng tràn cuồn cuộn.</p><p>Hoàng Kim Sư Tử chở Thạch Hạo, một đường lặn xuống, sau đó động dung.</p><p>Bởi vì, mỗi khi nó coi là đến cùng thời gian, liền lại sẽ phát hiện một cáiđen như nước sơn hang lớn.</p><p>Cái chỗ này, phảng phất Địa Ngục mười tám tầng, dưới vực sâu còn có vực sâu,mỗi một lần lối vào đều sẽ nhỏ đi một chút, đen như nước sơn muốn đem ngườiLinh hồn đều nuốt vào đi.</p><p>\"Tầng thứ mười bảy rồi, chẳng lẽ còn thật là mười tám tầng Địa Ngục?\" HoàngKim Sư Tử giật mình.</p><p>Loại này cách cục cùng Cổ Tăng nhất mạch tương cận, nếu là con người làm rathiết kế lời nói, hắn tin tưởng, nơi này hơn phân nửa có gì không bình thườngbí mật.</p><p>Cổ Tăng nhất mạch, đã từng bố trí qua mười tám tầng Địa Ngục.</p><p>Vì vậy, Hoàng Kim Sư Tử đối với mười tám mấy cái chữ này phi thường mẫn cảm.</p><p>\"Tăng viết, ta không vào Địa Ngục thì ai vào Địa Ngục.\" Vô Úy Sư Tử tự nói, nóđang suy nghĩ những điển tịch kia trong ngôn ngữ.</p><p>\"Như thế có giác ngộ, muốn không ngươi đi xuống?\" Thạch Hạo dừng bước rồi.</p><p>Hoàng Kim Sư Tử khinh bỉ, đây là Cổ Tăng nhất mạch kinh văn, ta là phiếm chỉ,cũng không phải chỉ nó.</p><p>Đến nơi này sau, Thạch Hạo không hề động, mà là dừng lại thân ảnh, đón lấy,hắn liên tiếp lấy ra từng món một Pháp Khí không gian, sau đó không có gì chầnchờ, đem Pháp Khí không gian mở ra, trực tiếp dùng sức ném vào tầng thứ mườitám vực sâu.</p><p>\"Đây là nguyền rủa!\" Hoàng Kim Sư Tử giật mình, sau đó run rẩy.</p><p>Bởi vì, nó cảm thấy, này chủng nguyền rủa chi lực thật là đáng sợ, nó mới chạmtới một tia, nhục thân sẽ phải tan rã rồi, Thần Hồn đều không vững chắc.</p><p>Lúc này, nó kinh hãi cực tốc rút lui, này quá kinh khủng.</p><p>Thạch Hạo cũng không có lưu lại, nhanh chóng trốn tránh.</p><p>Oanh một tiếng, hai người lao ra mặt nước, nhanh chóng trốn tới cuối chântrời.</p><p>\"Ngươi đang làm cái gì?\" Hoàng Kim Sư Tử gầm thét.</p><p>\"Yên tâm, ngươi không chết được, mới ngần ấy mà thôi, có thể chịu đựng được.\"Thạch Hạo nói, đây là hắn theo Tiên phần mang về kinh khủng nhất nguyền rủachi lực.</p><p>Đó là trong mộ thổ chất, còn có một chút thịt thối.</p><p>Hắn cứ như vậy tất cả đều ném vào tầng thứ mười tám trong vực sâu, hơn nữakhông phải một điểm, mà là rất nhiều Pháp Khí không gian.</p><p>\"Ầm ầm!\"</p><p>Sau một khắc, Thái Âm hà lưu phần cuối thoáng cái sôi trào, lao ra rất nhiềuđạo thân ảnh.</p><p>\"A...\" Có vài người kêu to, nổi giận đùng đùng.</p><p>Còn có người, trên người máu thịt mảng lớn rơi, vô cùng thê thảm.</p><p>Càng có một số người, lúc này hóa thành bạch cốt, ở nơi nào giãy dụa.</p><p>Hoàng Kim Sư Tử nhìn tê cả da đầu, đây chính là cái loại này nguyền rủa chilực, thực sự thật là đáng sợ.</p><p>\"À không...\"</p><p>Rất nhiều người đều ở đây gào thét, đau chịu không nổi.</p><p>Có thể thấy, một số người nguyên bản mái tóc dày cộp, nhưng bây giờ liền dađầu đều ở đây theo rơi, đến mức máu thịt chờ đều bị ăn mòn sạch sẽ.</p><p>Lúc này, chính là Nguyên Thần của bọn hắn đều ở đây mục nát, tại rách nát.</p><p>Nguyền rủa chi lực lan tràn, cường đại như những người này cũng đều khôngchống đỡ nổi.</p><p>\"Này đều là ai?\" Hoàng Kim Sư Tử giật mình, bởi vì cảm thấy, những người nàynếu là không có bị tổn thương lời nói, đều thập phần cường đại.</p><p>Tại ngay trong bọn hắn, đa số Độn Nhất cảnh giới cao thủ!</p><p>Cần biết, nơi này chính là ba nghìn châu, tầng thứ này tu sĩ cực kỳ hiếm thấy.</p><p>\"Trên Cửu Thiên gia tộc, âm hồn bất tán a, ta đều ly khai, muốn đi hạ giớirồi, các ngươi còn không bỏ qua, đuổi đến nơi này, muốn diệt trừ ta sao?\"Thạch Hạo mặt âm trầm.</p><p>\"Hoang, ngươi thật là lòng dạ độc ác!\" Có người kêu to, trở thành nửa Khô Lâuthể, nguyên bản hắn huyết khí cuồn cuộn, thập phần cường đại, nhưng bây giờtrọng thương, hầu như muốn hủy diệt rồi.</p><p>\"Các ngươi những người này, nếu không phải vô cùng ác độc, chuẩn bị ở chỗ nàyphục kích ta, làm sao đến mức này.\" Thạch Hạo bình thản nói.</p><p>\"Hoang, đã là như thế, ngươi cho rằng trốn rồi sao?\"</p><p>Nhưng vào lúc này, cách đó không xa lại xuất hiện mấy bóng người, từng cái mộtlộ ra chân thân, những thứ này là không có tiến nhập Thái Âm hà lưu cường giả.</p><p>\"Ngươi này lão súc sinh, lại lộ diện. Ta cũng minh bạch rồi, ngươi bất quá làmột con chó săn mà thôi, phía sau ngươi chủ tử lần này rốt cuộc hiện thân.\"Thạch Hạo sắc mặt lúc này liền trầm xuống.</p><p>Lời của hắn rất không khách khí, tương đối kịch liệt, có thể tưởng tượng,trong lòng hắn có kiểu gì một cơn lửa giận.</p><p>Bởi vì, ở phía xa nhìn thấy một người, là người quen cũ, cũng là một mối thùlớn người Nguyên Thanh!</p><p>Thạch Hạo tiến nhập Cửu Thiên thời gian, người này đã từng trực tiếp hại hắn,hắn đã từng bị giáng chức làm đầy tớ, bị đưa vào Thái Sơ Cổ Quáng đi khai thácđá, chính là người này gây nên.</p><p>Về sau, người này càng là nhiều lần nhằm vào hắn, yếu hại tính mạng.</p><p>\"Lão già kia, ngươi cùng ngươi người phía sau rốt cuộc xuất hiện rồi.\" ThạchHạo mặt lạnh lùng nói.</p>", "images": {}, "success": true}