{"id": 1704, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1704", "title": "Chương 1704: Quá Hung Tàn", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1704: Quá Hung Tàn</h1><p>Một ít đạo thống khiến ra nhân vật trọng yếu, lục tục đến nhà, bái phỏng NgũHành Sơn.</p><p>Bọn hắn nói bóng nói gió, tại tìm hiểu Hoang hạ lạc, muốn biết Thạch Hạo phảichăng đã tới tại đây, cái này rất trọng yếu.</p><p>\"Ta không có nhìn thấy.\" Tần Trường Sinh lắc đầu.</p><p>Hắn từng tự mình ra mặt, tiếp đãi đối với một ít nhân vật trọng yếu, đươngnhiên, đáng giá hắn ra mặt người sẽ không rất nhiều, đều là một phương đạothống đầu lĩnh đợi.</p><p>Mấy ngày ở giữa, Bất Lão Sơn bái phỏng người nối liền không dứt, đều mang theotrân quý lễ vật, tiến hành lấy lòng.</p><p>Bởi vì, Linh giới một trận chiến, rất nhiều đạo thống quả thực bị sợ hãi,Hoang quá hung tàn, thân hóa Côn Bằng, tung hoành mấy mười vạn dặm, giếttất cả giáo khiến ra nhân mã đại bại.</p><p>Trận chiến ấy, cơ hồ toàn bộ diệt!</p><p>Cho dù là tại tinh thần trong quốc gia, cũng không phải là trong hiện thực mộttrận chiến, kết quả hay là làm cho đại lượng nhân vật chết thảm, theo tất cảtrong giáo vĩnh viễn xoá tên.</p><p>Đó là thực lực thể hiện, Hoang giết ra hung danh!</p><p>Lúc này mới bao nhiêu năm, hắn lại lột xác thành cái dạng này, siêu việt rấtnhiều đạo thống chi chủ, năm đó nhưng hắn là bị một ít giáo chủ bao quát, đưatay ở giữa tựu có thể trấn giết tiểu tu sĩ.</p><p>Hiện tại, Tiên Điện đều đưa tại trên tay của hắn!</p><p>\"Hoang thật không có tới nơi này?\" Một người tu sĩ cùng Tần tộc người lôi kéolàm quen, âm thầm đưa lên một cây bảo dược.</p><p>\"Tiểu huynh đệ, mượn một bước nói chuyện.\" Thậm chí, liền Tần tộc hạ nhân đềucó người thu mua, muốn từ bọn hắn trong miệng thám thính tin tức.</p><p>Trong lúc nhất thời, Bất Lão Sơn tại đây phi thường náo nhiệt, hấp dẫn đến tấtcả giáo nhân mã, chỉ là vì hiểu rõ cùng tiếp cận Hoang.</p><p>Bất quá, Tần tộc người thủ khẩu như bình, không có tiết lộ, có thể chính làvì như thế, cao thấp nhất trí ngậm miệng không nói chuyện, lại càng phát ralại để cho ngoại nhân vững tin, Thạch Hạo đã tới!</p><p>Mặc kệ hắn bây giờ là hay không vẫn còn, nhưng khẳng định từng ở chỗ này xuấthiện.</p><p>\"Đạo huynh, kính xin giúp ta đợi chuyển lời, trước đây cùng cái kia Hoang tiểuđạo hữu có chút hiểu lầm, hy vọng có thể hoà giải.\"</p><p>Rất nhanh, một ít người mang theo lễ trọng, đưa đến Tần tộc. So trước kia muốnquý trọng rất nhiều lần!</p><p>Liên tiếp mấy ngày, Tần tộc thu được được rồi một đám giá trị liên thành thầnthánh đại lễ, là một ít chột dạ cổ giáo phái ra trưởng lão tự mình đưa lên.</p><p>Đây hết thảy cũng là vì hòa hoãn cùng Hoang quan hệ, sợ hắn trả thù.</p><p>Bởi vì. Hoang quá hung tàn, như thế nổi điên, đi bọn hắn đạo thống trung quấyrầy một phen, không nói giết cái long trời lỡ đất, bị diệt một giáo. Nhưng làkhẳng định rất khủng bố.</p><p>Bất Lão Sơn, Thạch Hạo sờ lên cằm, một hồi không nói gì, hắn có như vậy hungsao?</p><p>Còn chưa ra tay, một ít đại giáo rõ ràng nổi cáu rồi, bị dọa, chủ động lấylòng, muốn thay đổi biến cùng quan hệ của hắn.</p><p>Gần đây mấy ngày nay, Tần tộc một loại tòa trong bảo khố, thiên tài địa bảochồng chất thành núi nhỏ. Thật sự nhiều lắm, đều là những người kia đưa tớiquà tặng.</p><p>Cái này thật sự vượt quá Thạch Hạo đoán trước, nguyên bản thí tiên về sau, hắncòn tưởng rằng gây rơi xuống đại họa, chuẩn bị lập tức viễn độn, mau chóng hồitrở lại hạ giới.</p><p>Kết quả, ai có thể ngờ tới, Tiên Điện trung chính là cái kia tồn tại phát sinhvấn đề, bản thân khó bảo toàn, rồi sau đó liền vì vậy mà chấn nhiếp thiên hạrất nhiều đạo thống.</p><p>Hắn không có cự tuyệt những...này đạo thống \"Hảo ý\". Ai đến cũng không có cựtuyệt, vô luận tiễn đưa cái gì đều chiếu thu không lầm, lại để cho Tần tộcngười giúp hắn thu thập tốt.</p><p>\"Tiểu hữu, ngươi rất cần những thiên tài địa bảo này sao?\"</p><p>Tần tộc mọi người đỏ mắt. Bởi vì, Hoang đều không có lộ diện, không có nói câunào, bộ phận đại giáo cứ như vậy chủ động, đưa lên đồ vật nhiều lắm.</p><p>\"Rất cần, các ngươi không thấy được à. Cái này mấy trăm hài đồng gào khóc đòiăn, còn có hạ giới thạch thôn, chờ ta trùng kiến.\" Thạch Hạo nghĩa chính ngôntừ, hắn chỉ chỉ theo Biên Hoang mang về đến hài tử, có đề cập hạ giới.</p><p>Lại qua mấy ngày, bái phỏng Tần tộc người hơi chút thiểu đi một tí.</p><p>Thạch Hạo da mặt rất dầy, tìm được Tần Trường Sinh, lại để cho hắn âm thầmchuyển lời, cáo tri những cái kia từng tại Linh giới chặn đánh qua hắn đạothống, muốn cùng giải cũng có thể, chỉ cần đưa tới thiên tài địa bảo lại đểcho hắn thoả mãn, hết thảy như vậy bỏ qua.</p><p>Tần Trường Sinh nghe xong, lúc ấy tựu không nói gì rồi, ngươi không phải vừathu hết một đống bảo bối sao? Hiện tại vừa muốn, đây là... Lừa bịp tống tiền!</p><p>\"Đó là bọn họ chính mình chủ động tiễn đưa, chỉ có thể là xem như sơ bộ thànhý, kế tiếp xem biểu hiện của bọn hắn.\" Thạch Hạo nói ra.</p><p>Đem làm một ít đạo thống nghe nói về sau, nhịn không được nguyền rủa, một ítngười càng là chửi ầm lên, Hoang quá ghê tởm.</p><p>Nhưng là, bộ phận người thỏa hiệp rồi, lại để cho người đi Tần tộc hỏi thăm,Hoang đến cùng muốn như thế nào, cần gì?</p><p>Thạch Hạo công phu sư tử ngoạm, rất trực tiếp biểu đạt ra, muốn các tộc một ítphụ có nổi danh của quý, không muốn toàn bộ, nhưng là đặc sắc nhất định phảicó.</p><p>Nói thí dụ như, có chút cổ giáo am hiểu trồng Linh Dược, như vậy là hơn đưalên một ít đại dược. Có chút đạo thống am hiểu luyện khí, như vậy sẽ đưathượng một sách luyện khí bí điển.</p><p>Đây quả thực là Thao Thiết mở miệng, hận không thể nuốt mất tất cả giáo.</p><p>Rất nhiều người chịu không được, nhưng là cũng có một ít người lo lắng, cuốicùng đưa lên bộ phận \"Đặc sắc đại lễ\".</p><p>\"Hoang, cái này tiểu nhi, không biết trời cao đất rộng, tại Linh giới trungmay mắn còn sống, hắn thật đúng là cho là mình trở thành Chí Tôn sao?\"</p><p>\"Khinh người quá đáng, một tên mao đầu tiểu tử mà thôi, R thối chưa khô, cũngmuốn liều lĩnh, ức hiếp chúng ta đại giáo!\"</p><p>Một ít người không cúi đầu, âm thầm thả ra tiếng gió, hi vọng liên hợp hếtthảy người, nghĩ biện pháp diệt trừ Hoang.</p><p>Thạch Hạo lên đường, hắn tự mình đi chạy tới một khu vực, bởi vì, tại đâu đósinh hoạt có mấy cái phi thường cổ xưa chủng tộc, đó là lánh đời gia tộc.</p><p>Cứ nghe, bọn hắn có thể có thể biết được đi thông hạ giới đường.</p><p>Những ngày này, Thạch Tử Lăng, Tần Di Ninh bọn hắn phát động Bất Lão Sơn lựclượng, đã dò xét thật lâu, vững tin có lẽ ngay tại một khu vực như vậy, cáikia mấy tộc nhân trung có lẽ không ai biết.</p><p>Tần tộc đã tại đâu đó câu thông nhiều ngày rồi, nhưng thủy chung không có kếtquả.</p><p>Những người kia thủ khẩu như bình, không có một điểm tỏ vẻ.</p><p>Vì vậy, Thạch Hạo quyết định, chính mình tự mình tiến về trước, làm cho cáitinh tường cùng minh bạch. Một khi thò ra cổ đường, hắn hội trước tiên manglên người nhà đi tới giới.</p><p>\"Hoang, cái kia mao đầu tiểu tử, chúng ta phong vân một cõi lúc, hắn tổ tiênvẫn còn bú sữa mẹ, hôm nay hắn lại như vậy liều lĩnh!\"</p><p>Loại lời này, Thạch Hạo đã nghe nói đến một ít, hắn không khỏi cười lạnh,không có không lọt gió tường, bởi vì, đây vốn là lén chửi bới nói như vậy, kếtquả bị người chọc đi ra, nói cho Tần tộc người.</p><p>Mà loại tình huống này nói rõ, là được những cái kia căm thù Hoang người,cũng không phải rất không đoàn kết, thậm chí nội chiến rồi, có chút đạo thốngmật báo, đây là cố ý chỗ hiểm mặt khác cổ giáo.</p><p>Thạch Hạo dọc theo đường mà đi, đường nhỏ một vực lúc, vừa vặn biết, nơi nàycó một cái tên là Xích Hà đạo thống, đối với hắn ôm lấy địch ý, phụ thuộc MinhThổ, nên giáo chi chủ từng nói ẩu nói tả, mắng hắn R thối chưa khô, càn rỡmuốn chết.</p><p>Oanh!</p><p>Một ngày này, cái này không tính quái vật khổng lồ, nhưng cũng rất mạnh đại cổgiáo, bị Thạch Hạo trực tiếp dùng Kiếm Thai bắn cho mở sơn môn, rồi sau đó hắnthi triển Côn Bằng thân, Hoành Tảo Thiên Quân.</p><p>Hắn không có lạm sát kẻ vô tội, nhưng là, nên giáo đầu lĩnh bị chém rụng đầulâu, hắn thần tước thân thể bị Thạch Hạo chính giữa đồ nướng, trở thành màuhoàng kim R khối, bị ăn sạch.</p><p>Rồi sau đó, hắn không chút khách khí chuyển không nên tộc cung điện dưới mặtđất, đem bảo tàng cướp sạch cái sạch sẽ.</p><p>Cái này như là một đạo sấm sét, chấn động mấy trăm châu, rồi sau đó truyềnkhắp 3000 châu.</p><p>Ma Vương!</p><p>Đây là rất nhiều người đánh giá, Hoang quá hung tàn rồi, trực tiếp bình mấtmột cái đạo thống, còn đem cái con kia thần tước cho nướng chín ăn tươi, quảthực dọa hỏng không ít người.</p><p>3000 châu, thoáng cái náo nhiệt, mọi người nghị luận nhao nhao.</p><p>Xuyên thấu qua chuyện này, mọi người xác định, Hoang không có sợ hãi, TiênĐiện chính là cái kia cổ xưa tồn tại ra vấn đề lớn, nói cách khác, Hoang làmsao dám như vậy ra tay.</p><p>Ngoài ra, đây là đang khiêu khích Minh Thổ sao?</p><p>Xích Hà giáo phụ thuộc vào Minh Thổ, ai ai cũng biết.</p><p>\"Đây là giết J cho cẩu hầu xem!\" Một ít người thở dài, sắc mặt khó coi, vôcùng lo lắng.</p><p>Bởi vì, âm thầm chửi bới Hoang có thể không chỉ một giáo, không ít thế lựckết minh, nhất trí phản Hoang.</p><p>Hiện tại Xích Hà giáo bị diệt, thoáng cái rung động tất cả giáo, lại để chobọn hắn sợ hãi.</p><p>Trên thực tế, Thạch Hạo chỉ là trên đường đi qua cái này một vực, tiện đườngđem Xích Hà dạy cho giải quyết, cũng không có muốn một người đi độc ChiếnThiên xuống.</p><p>Bởi vì, hắn có càng là chuyện trọng yếu phải làm, hi vọng sớm chút xác địnhcái kia đi thông hạ giới đường có không vấn đề.</p><p>\"Ồ, Thiên Châu!\" Thạch Hạo lộ ra dị sắc.</p><p>Hắn phát hiện, tại cực tốc mà đi lúc, vậy mà tiến nhập Thiên Châu, muốn đingang qua tại đây.</p><p>Thiên nhân tộc tê cư tại đây một châu, vì vậy nên châu được tôn là Thiên Châu.</p><p>Thiên nhân tộc, cái này không xa lạ gì chủng tộc, đối với Thạch Hạo mà nói córất nhiều không phải cỡ nào tốt hồi ức.</p><p>Ở chỗ này, đã từng ân oán dây dưa, hắn suýt nữa chết mất, đây là một cái lạiđể cho hắn đã từng vô cùng căm hận địa phương.</p><p>Năm đó, hắn bảo hộ Vân Hi, đồng hành mấy mười vạn dặm, đem nàng bình yênđưa đến thiên nhân tộc, kết quả nên tộc lấy oán trả ơn, tù hắn tại trong thiênlao.</p><p>Tại đâu đó, hắn bị người dùng lợi kiếm đâm, cắt, trảm, còn từng bị nên tộc caothủ áp chế, suýt nữa chết mất.</p><p>Hết thảy đều chỉ là bởi vì ngấp nghé trên người hắn Côn Bằng bảo thuật đợi.</p><p>Nên tộc lấy oán trả ơn, trở mặt, đến nay lại để cho Thạch Hạo nhớ tới đều cảmthấy vô cùng trái tim băng giá, phải biết rằng, hắn là hộ tống nên tộc MinhChâu Vân Hi trở về, đang nhận được này dạng đối đãi.</p><p>\"Đi bái phỏng hạ bằng hữu cũ!\"</p><p>Thạch Hạo quyết định, tiến về trước thiên chi thành, đi thiên nhân tộc trọngđịa, đi đến một lần!</p><p>Hắn một thân bảo y, bay phất phới, bên ngoài cơ thể điện quang quấn quanh lấy,cổ tạo nên trận trận gió mạnh, lập tức liền gào thét mấy mười vạn dặm, cựctốc đi xa.</p><p>Thiên chi thành, đó là một tòa treo ở trên bầu trời đại thành, cũng là thiênnhân tộc tổ địa, là tối trọng yếu nhất truyền thừa thành cổ.</p><p>Còn không có có tới gần, Thạch Hạo liền nghĩ đến một ít người, Vân Hi, cùng đitự hạ giới, hai người đã từng từng có trọng yếu cùng xuất hiện, đã từng cùngsinh cùng tử đồng hành mấy mười vạn dặm, nhưng kết quả là tại thiên nhântộc có chỉ là đối lập.</p><p>Man châu Sa Hoa, Phù Cừ, thiên nhân tộc mặt khác hai khỏa Minh Châu...</p><p>Thiên nhân tộc một đời tuổi trẻ đệ nhất kỳ tài, U Vũ ngày nay phải chăngtrọng mới quật khởi hả?</p><p>Còn có thần bí nhất Tam Thạch Thiên Quân, quá vô danh rồi, người này lẽ racực độ khủng bố mới đúng!</p><p>Lão Thiên Nhân trở về rồi sao?</p><p>Thạch Hạo suy nghĩ không ít, rồi sau đó khóe miệng mang theo một tia lạnh lùngcười, trực tiếp phóng tới thiên trong nhân tộc trọng địa!</p>", "images": {}, "success": true}