{"id": 1706, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1706", "title": "Chương 1706: Quân Lâm", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1706: Quân Lâm</h1><p>Hoang lại tới Thiên Chi Thành, tu vị tăng nhanh như gió, liền cái đó vật cưỡiđều là một con mạnh mẽ Vô Úy Sư Tử, khiếp sợ tứ phương...</p><p>Màu vàng vật cưỡi, mang theo thiếu niên kia, bễ nghễ thiên hạ, uy thế ThiênChi Thành, đánh tới cửa rồi!</p><p>Rất rõ ràng, đây là muốn toán một bút nợ cũ, muốn cùng Thiên Nhân tộc một trậnchiến.</p><p>Này làm cho nhiều người đều nhíu mày, cảm thấy không lành, cao tầng cũng đãnghe nói, hắn bây giờ mạnh mẽ vô cùng, ở Biên Hoang bách chiến bất tử mà về,bực này mãnh nhân có mấy người dám trêu?</p><p>Bọn họ không phải là lời truyền miệng, bởi vì, Cai Tộc có Lão Thiên Nhân từngđi tham chiến, tự mình trải qua, mắt thấy Hoang ở Biên Hoang phong thái.</p><p>\"Ngày xưa, hắn chỉ là một người thiếu niên à, vừa mới qua đi mấy năm, hắn tuvị khủng bố như vậy sao?\" Có người nói nhỏ, khó có thể tin.</p><p>Phải biết, Hoang đến hiện tại còn chỉ là hai mươi mấy tuổi người trẻ tuổi,chính là sinh mệnh phồn thịnh mới nở thời kì, ở rất một khoảng thời gian bêntrong đều sẽ là hắn Hoàng Kim niên đại!</p><p>Chính là như thế một người trẻ tuổi, bây giờ đi vào độn nhất cảnh giới, đánhvỡ lẽ thường, khai sáng thần thoại bên trong thần thoại, kỷ nguyên này chỉ cáinày đồng loạt!</p><p>Đây là một cái nghịch thiên yêu nghiệt, cái đó huy hoàng không thể phục chế,độc nhất vô nhị.</p><p>Kết quả, như thế một người tuổi còn trẻ đến khiến người ta cảm thấy kinh sợcường giả, tìm tới cửa, mang ý nghĩa ngày sau bọn họ đều sẽ ở vào hắn uy hiếpdưới.</p><p>Như thế một cái tiền đồ rộng lớn, nhất định phải nhìn xuống Tam Thiên Châu cáithế kỳ tài, hắn cao chót vót năm tháng muốn kéo dài bao lâu? Không thể tưởngtượng!</p><p>Rất nhiều người cũng đã dự kiến, hắn thời đại hoàng kim mới đến mà thôi, cáiđó huy hoàng có thể sẽ kéo dài một cái kỷ nguyên lâu như vậy!</p><p>Như thế tháng năm dài đằng đẵng. Để bọn họ làm sao vượt qua? hắn nếu như cămthù Thiên Nhân tộc, tuyệt đối sẽ có rất nhiều cơ hội đem Cai Tộc triệt để chotiêu diệt. Một người đều không để lại.</p><p>Làm một phần ông lão nghĩ tới những thứ này, thân thể không khỏi rùng mình mộtcái.</p><p>Này một kết quả thật đáng sợ, chỉ vừa tưởng tượng cũng làm người ta không rétmà run!</p><p>\"Tiểu hữu, đi qua có chút hiểu lầm, chúng ta đồng ý hóa giải.\" Một ông lão nóirằng.</p><p>Bởi vì, vừa nghĩ tới tương lai khả năng muốn phát sinh sự tình. bọn họ liềncảm thấy vô cùng kinh sợ.</p><p>\"Một câu nói. Nhẹ nhàng, đã nghĩ đem năm xưa ân oán như thế bỏ qua?\" Thạch Hạocười cười.</p><p>Này câu nói để rất nhiều người sắc mặt biến, Hoang không muốn cùng giải.</p><p>Bất quá, làm nghĩ đến ngày xưa việc, rất nhiều người cũng không thể không yênlặng một hồi, mà không ít người trong cuộc càng là tâm có ủ rũ, vô cùng ảonão.</p><p>Phải biết, năm đó bọn họ cùng Hoang quan hệ, nếu như có thể xử lý thoả đáng.Chắc chắn sẽ không là kẻ địch.</p><p>Hoang che chở Vân Hi trở về, bọn họ nếu không có lòng sinh ngạt niệm, dẫn đếnnhất hệ không thể tránh miễn sự tình phát sinh, sao như vậy?</p><p>Trên thực tế. Nếu như không phải bọn họ làm khó dễ, trong lòng có tham dục,muốn mưu đoạt Thạch Hạo bảo thuật, căn bản sẽ không như vậy.</p><p>Có một số việc không cần ngẫm nghĩ, năm đó bình thường phát triển, Hoang cùngbọn họ tuyệt đối là thân cận quan hệ, là thiên nhiên minh hữu. Thậm chí ở rểThiên Nhân tộc cũng không phải là không thể được.</p><p>Mấy người lén lút nhìn phía Vân Hi, năm đó Thạch Hạo chính là che chở nàng trởvề, hai người ở Hạ giới giờ liền quen biết, quan hệ tâm đầu ý hợp, ở thượnggiới giờ càng là sinh tử đồng hành.</p><p>Kết quả, ai cũng không nghĩ tới, sẽ phát sinh sau đó nhiều chuyện như vậy.</p><p>Vân Hi thần sắc phức tạp, trong mắt có cô đơn, cũng có tiếc nuối, năm đóThiên Nhân tộc như vậy bức Thạch Hạo, thật sự đem hắn đưa lên tuyệt lộ, suýtnữa liền xử tử, để hắn không cách nào quay đầu lại.</p><p>Đồng thời, nàng trong lòng cũng thở dài, nếu là nàng năm đó cứng rắn đến cùng,kiên quyết chống lại, nói không chắc Thạch Hạo tình cảnh sẽ tốt hơn một điểm.</p><p>Rất nhiều chuyện một khi phát sinh, liền không có cách nào lựa chọn, ThiênNhân tộc năm đó đem sự tình làm quá tuyệt, làm cho nàng hiện tại chỉ có thểthở dài.</p><p>Thiên Nhân tộc rất nhiều người đều hối hận rồi, bởi vì như thế một cái mạnh mẽtuổi trẻ kỳ tài, lẽ ra cùng bọn họ đứng chung một chỗ, là đồng hành người mớiđúng.</p><p>Hiện tại, hắn lại trở thành đối địch người, đang chấn nhiếp bọn họ, ở hắntương lai Hoàng Kim trong năm tháng, đem có thể sẽ lấy diệt trừ Thiên Nhân tộcvì là nhiệm vụ.</p><p>Này trước sau một đôi so với, Thiên Nhân tộc không ít người hối hận ruột đềuthanh.</p><p>\"Hoang, ngươi không muốn khinh người quá đáng!\"</p><p>Lúc này, thế hệ tuổi trẻ bên trong có người mở miệng, bởi vì trong lòng rấtphẫn nộ, mặc dù biết Hoang mạnh mẽ, nhưng là qua nhiều năm như vậy ai dámhung hăng như vậy, một người một ngựa mà thôi, liền dám chặn ở Thiên ChiThành ở ngoài, hò hét bộ tộc!</p><p>Làm nghe đến mấy lời nói này sau, rất nhiều người sắc mặt biến, đặc biệt lànhân vật già cả lạnh lùng lườm hắn một cái, để hắn câm miệng, không muốn sảmloạn, không nên trêu ra đại họa.</p><p>\"Hống!\" Thạch Hạo không nói gì, thế nhưng cái đó vật cưỡi —— Hoàng Kim Sư Tửmột tiếng gào thét, ánh vàng rừng rực, thanh âm chấn động Thiên Địa, quát lên\"Ít nói phí lời, cái nào không phục? Ra khỏi thành một trận chiến, bản tọađưa toàn bộ các ngươi ra đi!\"</p><p>Chính là hung hăng như vậy, một con vật cưỡi mà thôi, dám như thế khiêu chiến,một mực còn khiến người ta không còn cách nào khác.</p><p>Phải biết, đây là năm đó dám cùng Tiên Tăng Vương thớt quyết đấu chủng tộc,huyết thống hi hữu mà mạnh mẽ.</p><p>Đặc biệt là, Lão Thiên Nhân tham dự quá Biên Hoang một trận chiến, càng làsâu sắc hiểu rõ đến Hoàng Kim Sư Tử ở dị vực có thế nào địa vị, không khỏi mộttiếng thở dài.</p><p>Phóng tầm mắt Tiên Cổ niên đại, bộ tộc này đều là dám nghênh ngang mà đi chủ!</p><p>\"Hắn có lợi hại như vậy sao, ta Thiên Nhân tộc cao thủ như mây, chẳng lẽ cònsẽ sợ hắn? Khởi động đại trận, trực tiếp đem hắn tiêu diệt không là được.\" Cóngười nói nhỏ.</p><p>Tuy rằng rất nhiều người kiêng kỵ, thế nhưng còn có một chút hiếu chiến nhânsĩ rất không cam lòng.</p><p>\"U Vũ sư huynh, năm đó ngươi từng cùng Hoang một trận chiến, hắn thật sự đángsợ như vậy sao?\" Thế hệ tuổi trẻ có người hỏi dò.</p><p>U Vũ, ngày xưa được xưng Thiên Nhân tộc thứ nhất cao thủ trẻ tuổi, đánh đâuthắng đó không gì cản nổi, không người là cái đó đối thủ, chính là phóng tầmmắt Tam Thiên Châu cũng là cùng thế hệ bên trong kiệt xuất.</p><p>Nhưng là một phen đại chiến, chảy máu chém giết, hắn bị đánh một nữa tàn,liền cùng bản thân dung hợp Thiên Mệnh thạch đều bị đoạt đi, liền như vậy tànphế.</p><p>Duy nhất vui mừng chính là, Cai Tộc cuối cùng đem hắn chữa trị, mà năm gần đâyhắn càng đi ra con đường của chính mình, có chút phản phác quy chân mùi vị.</p><p>Có người nói, hắn so với trước đây kinh khủng hơn rồi!</p><p>U Vũ nhẹ nhàng thở dài, nói: \"Năm đó, ta với hắn kịch liệt chém giết, từng khóhoà giải, quay đầu lại tiếc bại. Những năm này, ta vẫn đang ngủ đông, ngộ đạo,đi ra mình một con đường, ta cho rằng gặp nhau lần nữa có thể cùng hắn mộttrận chiến, tranh cãi nữa cái dài ngắn. Nhưng là, hiện tại, ta gặp được hắnsau đã biết, càng đi càng xa, hắn đã không phải chúng ta có khả năng địch, cókhả năng truy đuổi.\"</p><p>U Vũ không có ủ rũ. Không có ngăn trở cảm, hắn nói rất bình thản. Cũng rấtbình tĩnh, như là nói một cái rất bình thường, cũng rất phù hợp lẽ thường sựtình.</p><p>Điều này khiến người ta khiếp sợ, đây chính là U Vũ à, từng kiêu căng tự mãnngười số một, hiện tại liền như thế tâm tình ôn hòa. Nhìn thấy Hoang saumất đi một trận chiến chi tâm.</p><p>Hắn cho rằng. Này thế, thế hệ tuổi trẻ bên trong Hoang đã vô địch!</p><p>\"Xem ra, Biên Hoang năm tháng thật sự rất mài giũa người, hắn đến cùng trảiqua cái gì?\" Mấy người than thở.</p><p>Hoang nhất định sẽ vô địch, không thể áp chế, này trở thành rất nhiều ngườinhận thức chung.</p><p>\"Vị kia đây, hắn có được hay không vượt qua Hoang?\" Có người bằng thấp âmthanh hỏi dò, cũng liếc về phía nào đó một phương hướng.</p><p>Ở nơi đó, có một người thanh niên. hắn được xưng Tam Thạch Thiên Quân, vì làThiên Nhân tộc từ trước tới nay mạnh nhất người thừa kế.</p><p>Đương nhiên, cái này mạnh nhất là chỉ cùng cấp mạnh nhất.</p><p>Hắn không phải ở kiếp này người, từng biến mất rất tháng năm dài đằng đẵng.Không biết bởi vì cái gì nguyên do chập miên, thân thể cơ năng dừng lại, duytrì ở thanh xuân năm tháng.</p><p>Bất quá, Tam Thạch Thiên Quân từ đầu đến cuối đều rất bình tĩnh, không có muốnra tay ý tứ.</p><p>\"Dù có một trận chiến, ta cuối cùng cũng sẽ bị thua.\"</p><p>Tam Thạch Thiên Quân càng mở miệng, rất ôn hòa. Cũng rất bình tĩnh, khôngchút nào cảm thấy mất mặt.</p><p>Hắn đều nói như vậy, những người khác đều run lên trong lòng.</p><p>\"Tiểu hữu, đi qua liền để nó bỏ qua khỏe, ngươi Hoàng Kim năm tháng vừa vặnđến, chúng ta nguyện hòa giải.\" Lão Thiên Nhân mở miệng.</p><p>Lần này, hắn tư thái rất thấp, cũng không có nhiều lời cái khác, đây là muốnchịu thua nhịp điệu, để Cai Tộc trên dưới đều chấn động.</p><p>Thạch Hạo có chút bất ngờ, Thiên Nhân tộc liền như thế cúi đầu, y theo hắn suynghĩ, sẽ có một trận chiến, Cai Tộc không thể nhanh như vậy cúi đầu mới đúng.</p><p>\"Làm sai sự tình đương nhiên phải trả giá thật lớn, ta vì là đòi nợ mà đến,cũng không muốn một chuyến tay không.\" Thạch Hạo nói rằng, ánh mắt quét vềphía thành trên mỗi người.</p><p>\"Có thể, ngươi nói đi, cần cái gì bồi thường.\" Lão Thiên Nhân nói rằng, hắnnhìn về phía một ít cao tầng, lại xem muốn Vân Hi.</p><p>Điều này làm cho Vân Hi ngẩn ra.</p><p>Thạch Hạo cười cợt, nói: \"Rất đơn giản, ta muốn mượn Thiên Chi Thành Phi Tiênthạch dùng một lát.\"</p><p>Này câu nói nói chuyện, để rất nhiều người trong lòng cảm giác nặng nề, một ítnhân vật già cả càng là sắc mặt tái xanh, có chút nổi giận, muốn quát lớn lêntiếng, nhưng cuối cùng lại ẩn nhịn xuống.</p><p>Phi Tiên thạch, đó là cái gì? Cai Tộc chí bảo!</p><p>Vật này làm sao có khả năng sẽ cho mượn đi, Hoang quả nhiên là \"lai giả bấtthiện\".</p><p>Lão Thiên Nhân làm khó dễ, nói: \"Đổi một món đồ đi, dù cho là cho ngươi ta dạycổ kinh nhìn qua cũng không có vấn đề gì.\"</p><p>Mọi người thay đổi sắc mặt, nhất thời một trận ầm ĩ, vì cùng Hoang hòa giải,lại muốn trả giá lớn như vậy đánh đổi, dành cho cổ kinh nhìn qua?</p><p>Nhưng mà, Thạch Hạo trực tiếp lắc đầu, nói: \"Trên người ta kinh văn quá nhiều,ham nhiều tước không nát, đã không cần.\"</p><p>Một đám người không nói gì, há hốc mồm, đây là cỡ nào người nghịch thiên, liềnđưa tới cửa một bộ tuyệt thế kinh văn cũng không muốn.</p><p>Nhưng là, nghĩ đến Biên Hoang nghe đồn, biết hắn đến tột cùng có nắm giữ cáinào bảo thuật sau, bọn họ không nói lời nào.</p><p>Bởi vì, có đáng sợ tin tức, Hoang trên người có mấy loại bảo thuật thuộc vềThập Hung, còn có chân chính Tiên Đạo cổ kinh, xác thực không cần bọn họ bộtộc này kinh văn.</p><p>\"Ta chỉ cần Phi Tiên thạch!\" Thạch Hạo nói rằng.</p><p>Năm đó, hắn thân hãm Thiên Nhân tộc giờ, đã từng từng thấy tảng đá kia, cũngtừng đánh vỡ cấm kỵ, đem giơ lên.</p><p>Ở hắn trước đây, Tôn giả cảnh giới tu sĩ, chưa bao giờ có người có thể giơ lênPhi Tiên thạch.</p><p>Mà lần đó, hắn được lợi ích to lớn, khối đá này phát sáng, nội hàm hoa văn vớihắn đan chéo, giúp hắn bù đắp mình trời sinh Chí Tôn Bảo thuật.</p><p>Hắn khi còn nhỏ bị người đào cốt, loại thứ nhất Chí Tôn Bảo thuật không trọnvẹn bù đắp, kết quả Phi Tiên thạch trực tiếp giúp hắn bù đắp.</p><p>Đây là cỡ nào nghịch thiên kỳ thạch?</p><p>Vì vậy, Thạch Hạo vẫn ghi nhớ.</p><p>Nên trong đá có \"Tiên Linh Lung\", thiên biến vạn hóa, nếu có Tiên khí tẩm bổ,có thể soạn nhạc ra tuyệt thế kinh văn.</p><p>\"Tiểu hữu, này có chút làm người khác khó chịu à. Như vậy đi, chúng ta đem PhiTiên thạch mời tới, đặt ở trên tường thành, tiểu hữu nếu có cần, có thể khoảngcách gần nhìn qua.\" Lão Thiên Nhân nói rằng.</p><p>Hắn rời đi, tự mình đi chuyển Phi Tiên thạch.</p><p>Sau đó không lâu, hắn trở về, đem một khối kỳ thạch đặt ở đầu tường trên.</p><p>Khối này kỳ thạch, thường ngày cổ điển tự nhiên, thật muốn động nó giờ mới sẽcó Phi Tiên mưa ánh sáng, vô cùng xán lạn, vô cùng thần bí.</p><p>Tôn giả cảnh giới trở xuống, căn bản là không cách nào lay động nó.</p><p>\"Tiểu hữu mời tới nhìn qua.\" Lão Thiên Nhân nói rằng.</p><p>Rất nhiều người đều lộ ra sắc mặt khác thường, lui về phía sau.</p><p>Thạch Hạo rất bình thản, vẫn chưa tiến lên, không có tới gần thành này, bởi vìhắn biết rõ Thiên Chi Thành không phải bình thường, không thể bất cẩn.</p><p>Phải biết, năm xưa nơi này nhưng là từng ra Thái Cổ 6 lớn Thiên nhân à!</p><p>Đi tới Biên Hoang, hắn mới hiểu rõ đến, Thái Cổ 6 lớn Thiên nhân nội tình,Thiên Nhân tộc đi qua xác thực huy hoàng cùng đáng sợ đáng sợ.</p><p>6 lớn Thiên nhân bên trong, đã từng có một người trở thành Chí Tôn, còn có mộtngười là chuẩn Chí Tôn, chỉ kém một đường liền đặt chân tiến vào cái kia tronglĩnh vực.</p><p>Bực này nội tình, thực lực như vậy, khủng bố kinh người.</p><p>Có người nói, mạnh nhất hai người so với cái khác bốn người cao hơn một cáibối phận, không thuộc về kỷ nguyên này, là chân chính \"Tiên Cổ di dân\".</p><p>Còn có người nói, Thái Cổ 6 lớn Thiên nhân kỳ thực là 3 vai lứa người, bây giờsống sót Lão Thiên Nhân là thực lực yếu nhất cũng là bối phận thấp nhất ngườikia.</p><p>Thiên Nhân tộc, đã từng là Tam Thiên Châu mạnh nhất chủng tộc một trong, ởThái Cổ trước, có thể ở nhân đạo trong lĩnh vực xưng hoàng xưng bá, tuyệt đốilà sự thực, không thể nghi ngờ.</p><p>Vì vậy, Thạch Hạo không muốn dễ dàng đặt chân Thiên Chi Thành.</p><p>Đương nhiên, hắn cũng không phải hoàn toàn e ngại, chỉ là không nghĩ đến thờiđiểm nắm mệnh đi liều mạng.</p><p>Dù sao, hắn hiện tại chiếm cứ chủ động, chặn ở ngoài thành liền có thể,phong tỏa Cai Tộc lối thoát.</p><p>\"Hả?\"</p><p>Đột nhiên, Thạch Hạo cả kinh, hắn phát hiện trên người có một vật toả nhiệt,thả ra mưa ánh sáng.</p><p>Hắn trong lòng hơi động, mở ra bàn tay, có thêm một vật, đó là hư không tiênkim sách, là Hoàng Kim táng sĩ —— Tam Tạng, từ trong tiên vực hái được, vì làbáo đáp Thạch Hạo mà đưa cho hắn.</p><p>Này Vô Tự Thiên Thư thuộc về Đế Lạc thời đại, hiện tại lại có phản ứng!</p><p>Vù!</p><p>Thiên Chi Thành bên trong, trên tường thành mưa ánh sáng đầy trời, phát sinhkinh biến.</p><p>\"À, làm sao?\"</p><p>\"Không!\"</p><p>Rất nhiều người kêu to.</p><p>Bởi vì, Phi Tiên thạch chuyển động, rất đột nhiên, trực tiếp phá không, bay raThiên Chi Thành.</p>", "images": {}, "success": true}