{"id": 1709, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1709", "title": "Chương 1709: Thủ Phạm", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1709: Thủ Phạm</h1><p>Nguyên Thanh, người này đối với Thạch Hạo tới nói, xưng là đại cừu nhân!</p><p>Thạch Hạo trải qua rất nhiều đau khổ đều cùng người này có quan hệ, mới vừatiến vào Cửu Thiên, đã bị người này trấn áp, nếu không phải có người canthiệp, tại chỗ liền có thể gặp độc thủ của hắn.</p><p>Chính là như vậy, Thạch Hạo vẫn bị hắn đưa vào Thái Sơ Cổ Quáng, do đó bịVương gia áp chế, cưỡng ép thu làm tôi tớ.</p><p>Có thể nói, nếu là không có Nguyên Thanh, cũng sẽ không có mặt sau một loạt sựtình.</p><p>Lại về sau, Nguyên Thanh còn đã từng phái ra con cháu, đi Thiên Thần Thư Việnnhằm vào Thạch Hạo, lại muốn nhổ cỏ tận gốc!</p><p>May mắn là, Thiên Thần Thư Viện nghiêm khắc khiển trách rồi, Nguyên Thanh chitử bị phế, tôn cũng tại Tiên Cổ chiến trường trong bị Thạch Hạo đánh chết.</p><p>Nhiều năm qua đi, Nguyên Thanh khí sắc rất không sai, so trước đây càng trẻtrung rồi, tóc đen rối tung, thập phần dày đặc, hai mắt sáng ngời có thần,nhìn chằm chằm Thạch Hạo.</p><p>Thạch Hạo cũng không nhận ra người khác, thế nhưng mấy người đều rất mạnh,đồng thời cho người thập phần cảm giác nguy hiểm, có lẽ là trên người bọn hắncó khiến người ta kiêng kỵ đồ vật.</p><p>\"Tiểu nghiệt súc, ngươi thật là mạng lớn, tại biên hoang đều chưa từng, ngàynay còn một đường hát vang tiến mạnh, thật là không thể để ngươi sống nữa a!\"Nguyên Thanh lên tiếng.</p><p>Hắn lần này ngôn ngữ, để cho Thạch Hạo trong mắt hàn quang bạo tăng, sát khídày đặc.</p><p>Biên hoang đại chiến, Nguyên Thanh cho tới bây giờ sẽ không có ra mặt, chưatừng đi Đế quan tiếp viện, không có tận một phần lực, hiện tại lại có thể lấyloại giọng nói này mở miệng.</p><p>Thạch Hạo tại biên hoang chiến đấu hăng hái, quên sống chết, cuối cùng là trởvề sau, người này liền nhảy ra ngoài, muốn đánh chết!</p><p>\"Ngươi này ngụy Chí Tôn, đến đây tăng thêm hài hước, gà mờ tu vi, bây giờ cómột điểm tiến bộ, muốn đi tìm cái chết sao?!\" Thạch Hạo lạnh giọng nói.</p><p>Tại Chí Tôn không ra niên đại, Độn Nhất cảnh giới tu sĩ cũng sẽ bị một sốngười lén tôn làm Chí Tôn, nhưng là, ai cũng biết bọn hắn không phải, chẳngqua là một loại tôn xưng mà thôi.</p><p>Đó là tại mong mỏi, một ngày kia, cái loại này cường nhân sẽ tiến hơn mộtbước.</p><p>Đến mức Nguyên Thanh, hắn năm đó còn kém một tia không có tiến nhập Độn Nhấtcảnh.</p><p>Hiện tại, hắn rốt cuộc đột phá, đục lỗ cửa ải kia, trở thành Độn Nhất cảnhgiới tu sĩ, mang theo hắn người phía sau đi tới nơi này, muốn chặn đánh ThạchHạo.</p><p>\"Ngươi này đang tìm cái chết!\" Thạch Hạo tiến thêm một bước nói.</p><p>Hắn có như vậy sức mạnh, còn trẻ như vậy chính là Độn Nhất cảnh giới sinhlinh, cho hắn thời gian, có thể một đường quét ngang các phe địch thủ.</p><p>\"Tiểu bối, ngươi bây giờ lại tự phụ có thể làm sao, bọn ta căn bản cũng khôngsẽ cho ngươi cơ hội, ngươi khi còn sống đến đây xong, nghĩ đăng lâm Chí Tôncảnh, đó là si tâm vọng tưởng!\" Nguyên Thanh rất trực tiếp.</p><p>Hắn dẫn người mà đến, chính là muốn chặn đánh Thạch Hạo, không cho hắn lột xáccơ hội, không cho hắn trở thành Chí Tôn.</p><p>Chính hắn có lẽ không được, nhưng là hắn mang đến sau lưng nguồn thế lực kia,muốn bóp chết thiên tài, chỉ tay che trời, không cho một cái tiềm lực vôcùng thiếu niên sau cùng cơ hội vùng lên.</p><p>Trên thực tế, bọn hắn sở dĩ vội vã ly khai Cửu Thiên, cấp bách mà đến, khôngđể ý hậu quả, cũng là bởi vì nội tâm sợ.</p><p>Thạch Hạo tại biên hoang một chiến, thực sự để cho một ít người trong lònglạnh cả người, dưới cái nhìn của bọn hắn, Hoang tiềm lực quá lớn, thật muốntrở thành Chí Tôn, tuyệt đối có thể quét ngang Cửu Thiên Thập Địa.</p><p>Đến khi đó, ai có thể ngăn trở hắn?</p><p>Hắn một khi muốn thanh toán, một chút tộc quần chú định huỷ diệt, dù cho vậndụng Tiên Khí, xuất ra Trường Sinh thế gia sở hữu nội tình, còn chưa đủ nhìn!</p><p>\"Bọn ta tại biên hoang liều mạng, bọn ngươi run rẩy nơm nớp, ở phía sau sốngtạm, hưởng thụ bình an. Một khi đại chiến hạ màn, liền từng cái một dữ tợnnhảy ra, đối với bọn ta huy động đồ đao. Đối mặt dị vực thời gian, lá gan củacác ngươi đây, các ngươi khí phách đây, uy phong của các ngươi đây? Thật làchuyện lạ, hiện tại lại hung ác điên cuồng rồi, dường như kia chó trọc đuôithông thường, trong ổ ngang!\"</p><p>Thạch Hạo nói nói rất khó nghe, bởi vì trong lòng thực sự có một cỗ hàn ý, đểcho hắn không thể không nghĩ bạo phát, đám người kia ti tiện vô sỉ, đáng chém!</p><p>\"A...\"</p><p>Nơi xa, một số người vẫn ở kêu thảm, thống khổ giãy dụa.</p><p>Những thứ kia đều là giấu ở Thái Âm hà lưu phần cuối trúng nguyền rủa sinhlinh, có hình người, cũng có cái khác vật chủng, lúc này tất cả đều vô cùngthê thảm.</p><p>Phốc!</p><p>Có điểm người hóa thành bạch cốt, rơi vào màu đen sông lớn trong, đến đây diệtvong, bởi vì Nguyên Thần bị ăn mòn rách nát rồi, triệt để chung kết.</p><p>Còn có mắt người nứt ra, xương trán chảy máu, ngũ tạng rách nát, Nguyên Thầnđang thiêu đốt, cho dù là bất tử, cũng muốn đi rớt hơn phân nửa thọ nguyên,hơn nữa đạo hạnh phế bỏ.</p><p>Có thể nói, trước kia giấu ở đáy sông cường giả, có chín thành đều muốn phế bỏhoặc chết rớt, chỉ có người khác chịu đựng nổi, nhưng là mất đi nửa cái mạng.</p><p>Chính là như thế bá đạo, Tiên phần nguyền rủa không giải, chỉ có thể dựa vàotự mình ngạnh kháng.</p><p>Nhất là, lần này là Thạch Hạo theo Tiên phần nội bộ mang ra khỏi nguyền rủa,thì càng thêm không bình thường rồi, động một tí có thể huỷ diệt một phươngsinh linh.</p><p>Mai phục tại trong sông người phế đi chín thành!</p><p>Nhưng là, Nguyên Thanh sau lưng mấy người kia lại bất vi sở động, mỗi mộtngười đều rất thong dong.</p><p>\"Có chút ý tứ.\" Một người trong đó mở miệng, rất bình thản, cũng rất yên tĩnh,căn bản cũng không có quá để ý, như là hết thảy đều tất cả nằm trong lòng bàntay trong.</p><p>Người này chắp hai tay sau lưng, đi về phía trước, hắn thân xuyên xanh lơtrường bào, tóc dài buông xuống đến thắt lưng, có điểm tiên phong đạo cốt mùivị, thế nhưng trong ánh mắt lại mang theo lãnh ý.</p><p>Người này thoạt nhìn ba mươi mấy tuổi, nhưng cũng lấy lường trước, này tuyệtđối không thể là một cái chân chính tráng niên nam tử, mà là sống qua nămtháng rất dài tiền bối tu sĩ.</p><p>\"Ha ha...\" Có một cô gái cũng cười, một bộ màu vàng tơ váy dài, khuôn mặt đẹpđẽ, cười nhẹ, nhưng là đang giễu cợt, còn có một loại miệt thị.</p><p>Nữ tử này cũng rất mạnh, tuyệt đối là Độn Nhất cảnh giới hậu kỳ cao thủ, đồngdạng đối với Thạch Hạo có một số khinh thường.</p><p>\"Trang cái gì sói đuôi to!\" Thạch Hạo nói, rất trực tiếp, không lưu tình chútnào.</p><p>Mấy người kia thần sắc tức khắc cứng đờ, mặc dù biết Hoang không sợ trời khôngsợ đất, nhưng là như thế không chú ý, đi lên liền quát, hãy để cho bọn hắn sắcmặt có một số lạnh.</p><p>\"Ngươi cũng biết, chúng ta đại biểu thế nào một cỗ lực lượng?\" Thân xuyên xanhlơ trường bào nam tử lạnh giọng hỏi.</p><p>\"Không phải là Trường Sinh thế gia sao, vẫn là cái loại này không có đảmđương, liền dị vực đại chiến thời gian, cũng không dám chịu chết mà chiến thếgia.\" Thạch Hạo nói.</p><p>Hiện tại đừng mơ tới nữa, dám động thủ với hắn, nhất định là Trường Sinh thếgia hoặc Hoàng triều.</p><p>Mấy người kia sắc mặt càng lạnh hơn.</p><p>\"Ta một mực đang nghĩ, biên hoang đại chiến lúc có người thông đồng với địch,cam làm nội gian, đến tột cùng là kia nhất tộc, hiện tại ta minh bạch rồi.\"Thạch Hạo nói.</p><p>\"Câm miệng, chúng ta cùng ngươi là thù riêng, cùng những thứ kia không quanhệ!\" Thân xuyên màu vàng tơ váy dài nữ tử quát lớn, ngắt lời hắn nói.</p><p>\"Là sao, ta thế nào cảm giác, chính là các ngươi!\" Thạch Hạo nói, hắn nhìnchằm chằm mấy người kia.</p><p>\"Hồ ngôn loạn ngữ!\" Nam tử kia lạnh lùng nói.</p><p>\"Ngăn chặn hắn, chớ có để cho hắn đào tẩu!\" Tên còn lại nói.</p><p>Nguyên Thanh ở bên nở nụ cười, rất tùy tiện, tuy rằng tuổi tác không nhỏ,nhưng là lại rất trương dương, nhìn kỹ nụ cười cũng rất lạnh lùng, bởi vì rốtcuộc muốn giết Hoang rồi.</p><p>Mấy năm này, Thạch Hạo trở thành tâm bệnh của hắn, từ năm đó nhằm vào thiếuniên này, không có đánh chết thành công, trái lại không ngừng nghe được độtphá tin tức, để cho Nguyên Thanh xác thực đứng ngồi không yên.</p><p>\"Tiểu nghiệt súc, hôm nay rốt cuộc chờ đến tử kỳ của ngươi!\" Hắn cười lạnh.</p><p>Có vài người chính là như vậy, rõ ràng là có lỗi trước, kết quả cuối cùng làlại cho rằng là người khác phụ hắn, còn muốn ngày càng táo tợn không ngừngnhằm vào.</p><p>\"Thật là đáng tiếc, nhớ các ngươi tổ tiên bực nào anh hùng tuyệt vời, đến cácngươi đời này nhưng là như thế không chịu nổi.\" Thạch Hạo nói.</p><p>Hắn không để ý đến Nguyên Thanh, mà là nhìn mấy người khác.</p><p>Bởi vì, hắn biết, từ đầu đến cuối Nguyên Thanh đều chỉ có thể coi là một cáichó săn, bây giờ với hắn mà nói căn bản không tính là cái gì.</p><p>Độn Nhất cảnh giới cường giả? Hắn giết không tha!</p><p>\"Nga, ngươi xác định bọn ta thân phận?\" Kia thân xuyên màu vàng tơ váy dài nữtử cười nói, không thèm để ý chút nào, rất là thả lỏng.</p><p>\"Không phải là Phong Tổ hậu nhân sao, ngươi không thấy thẹn với tổ tiên sao?\"Thạch Hạo lạnh lùng nói, trong lời nói mang theo khinh miệt.</p><p>Đối diện có một hai mặt người mang vẻ giận, không phải bình tĩnh như vậy rồi,lộ ra sát khí, hai mắt sâu thẳm, cũng rất băng hàn, lạnh lùng nhìn Thạch Hạo.</p><p>\"Ta đều không cần ngẫm nghĩ, cũng biết là bọn ngươi!\" Thạch Hạo thản nhiênnói.</p><p>Bởi vì, năm đó thông qua một chút đầu mối, hắn hiểu được Nguyên Thanh nghelệnh của Trường Sinh thế gia Phong tộc, sở dĩ nhằm vào hắn, chính là nghĩ ápchế hắn \"Khí diễm\".</p><p>Hắn thông qua một chút đường tắt, biết được một chút chuyện xưa.</p><p>Phong tộc vị nào đó lão tổ, từng trải qua nhằm vào Thạch tộc, đối với Tộihuyết hậu nhân áp chế, đưa đến thập phần tác dụng trọng yếu, thái độ rõ nét,hạ mệnh lệnh trừng phạt Thạch tộc chờ.</p><p>Tội huyết hậu nhân, cái này định tội là thế nào tới, tại Đế quan thời gian,Thạch Hạo có hiểu thêm một bậc, có tàn Tiên thân ảnh, như Tiên điện chờ.</p><p>Bên cạnh đó, còn có trên Cửu Thiên thế lực, như Phong tộc vị nào đó tổ tiên.</p><p>\"Các ngươi làm như vậy, sẽ không cảm thấy thẹn với Thủy Tổ của các ngươi sao,vị kia Phong Tổ năm đó Tiên Cổ một chiến, thế nhưng thẳng thắn cương nghị, lậpđược bất thường công trạng, thân là hắn hậu nhân, các ngươi như thế ti tiện,sẵn sàng góp sức dị vực, không cảm thấy đáng thẹn sao?\" Thạch Hạo quát hỏi.</p><p>\"Ta lặp lại lần nữa, đây chỉ là ân oán cá nhân, cùng cái khác không quan hệ,đừng cho chúng ta loạn định tội tên!\" Đối diện, có người sâm lãnh nói.</p><p>Thạch Hạo cười cười, không có trong vấn đề này miệt mài theo đuổi, bởi vì đíchxác không có chứng cứ, hắn chẳng qua là phỏng đoán mà thôi.</p><p>Lúc trước, tại Đế quan thời gian, có người đầu nhập vào dị vực, còn đã từngtại Thiên Thú sâm lâm cùng dị vực tu sĩ cùng đuổi giết hắn, cuối cùng là cũngkhông có tiết lộ thân phận.</p><p>Bất quá, theo hắn phán đoán, khẳng định là nào đó một Trường Sinh thế gia,không phải Vương gia, Kim gia, còn có thể là ai?</p><p>Bên cạnh đó, hắn năm đó cùng Phong tộc một chút dòng chính đã giao thủ, cũngbiết qua tộc này thái độ, vì vậy bây giờ hoài nghi bọn hắn chính là kia dúmngười.</p><p>\"Phong Hành Thiên, tộc ta tu ra ba đạo Tiên khí mạnh nhất truyền nhân, liềnhoàn mỹ hoàn hảo hạt giống đều vì hắn chuẩn bị xong, kết quả lại bị ngươi điđầu ngăn trở giết!\" Kia thân xuyên màu vàng tơ váy dài nữ tử, lúc này khuônmặt có một số vặn vẹo, hết sức dữ tợn.</p><p>\"Ngươi là người gì của hắn?\" Thạch Hạo hỏi.</p><p>Hắn tự nhiên nhớ kỹ, Phong Hành Thiên cường thế, thập phần đáng sợ, tinh thôngHắc Ám Cổ Thiên Công, còn có Thập Tự Thần Đạo, năm đó đã từng với hắn kịchliệt đại chiến, kết quả tại Tiên Cổ chiến trường bị hắn đánh chết.</p><p>\"Ta là hắn tổ cô cô, tên là Phong Bách Linh!\" Nữ tử đáp, màu vàng tơ váy dàiphất phới, mang theo vô tận sát khí, như trước kia khí chất bất đồng.</p><p>Rất hiển nhiên, nàng một mực tại chịu đựng, hiện tại cuối cùng đã tới thờikhắc sau cùng, muốn giết Thạch Hạo rồi.</p><p>\"Còn có ta cháu trai Phong Chiêu, hắn chết cũng nhất định với ngươi có quanhệ!\" Thân xuyên xanh lơ trường bào nam tử lạnh lùng nói.</p><p>Hắn tên Phong Thương, sống tuế nguyệt xa xưa, thực lực phi thường cường đại.</p><p>\"Phong Chiêu không phải ta giết, hắn chết vào Cổ Hoàng Điệp trong tay.\" ThạchHạo rất bình tĩnh nói.</p><p>Lúc đầu, tại bên trong chiến trường cổ kia, bọn hắn phát hiện một cái độngphủ, nơi đó có một con Hoàng Điệp thi thể, tỏa ra Bất Hủ tiên quang, đem PhongChiêu đánh chết.</p><p>Lúc đầu, Phong Chiêu từng nói qua, dù cho diệt rớt Cửu Thiên những thứ kia tura ba đạo Tiên khí tu sĩ trẻ tuổi, cũng không có vấn đề, chỉ cần hắn Phong tộckhông việc gì, đâu thèm hắn nước lũ ngập trời.</p><p>Căn bản cũng không quản ngày sau dị vực công lúc đến, liệu sẽ có có người ngănchặn, không thèm để ý sẽ có hậu quả như thế nào.</p><p>Bởi vì, hắn nói minh bạch, bọn hắn là Trường Sinh thế gia, năm đó có thể theoTiên Cổ sống sót, tự bảo không việc gì, đời này như trước có thể.</p><p>Vào lúc đó, Thạch Hạo sẽ biết tộc này thái độ, dù cho không đi theo địch, cũngsẽ như những Sinh Mệnh Cấm Khu đó, hơn phân nửa không đếm xỉa đến.</p><p>\"Phong Chiêu rất mạnh, được phong là Phong Hầu, nghĩ đến hắn chết đối với cácngươi tới nói là một cái to khổng lồ đả kích, bất quá chết tại Hoàng Điệp tiênquang phía dưới, hắn cũng không oan.\" Thạch Hạo cười ha ha.</p><p>\"Hôm nay đã đều đã nói ra, để cho ngươi làm quỷ minh bạch, ngươi có thể lênđường.\" Phong Bách Linh nói.</p><p>\"Muốn sống, đã quên sao, lão tổ muốn gặp hắn.\" Tên còn lại nói.</p><p>\"Chỉ bằng các ngươi?\" Thạch Hạo cười ha ha.</p><p>Đừng nói là bọn hắn, chính là tộc này Chí Tôn đến rồi, hắn cũng không thấynhất định sẽ chết.</p><p>\"Đã dám tới, thì có đánh gục thủ đoạn của ngươi.\" Phong Thương lạnh lùng nói.</p><p>\"Không sai biệt lắm đi, đại trận đã kích hoạt.\" Phong Bách Linh nói.</p><p>Đúng vào lúc này, khắp nơi, quần sơn vạn khe đều ở đây bốc hơi ráng lành, phátra hừng hực quang mang, muốn phong thiên tỏa địa!</p><p>\"Thật xa xỉ, thật lãng phí a.\" Thạch Hạo không đếm xỉa tới nói.</p>", "images": {}, "success": true}