{"id": 1714, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1714", "title": "Chương 1714: Thập Tự Âm Dương Địa", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1714: Thập Tự Âm Dương Địa</h1><p>Cái chỗ này rất vắng vẻ, cũng rất hoang vu, phóng nhãn nhìn lại, loạn thạchngang dọc, đoạn núi thành phiến, cỏ dại trọng sinh.</p><p>Cùng bình thường danh sơn sông rộng bất đồng, ở chỗ này, nhìn không tới thanhtú, không có thiên địa tinh khí tràn ra, có chỉ là hoang vu, mấy mười vạndặm không gặp người Yên.</p><p>Thạch Hạo biết nói, cái này hơn phân nửa tựu là chỗ mục đích, dựa vào hắncường đường kính lớn cảm giác, phân biệt cảm nhận được Thái Âm cùng Thái Dươnglưỡng chủng khí tức.</p><p>\"Chính là trong chỗ này?\" Hoàng Kim Sư Tử trừng mắt mắt to như chuông đồng,tóc mai kim hoàng, nó thật sự rất hùng vũ, như hoàng kim đúc thành.</p><p>Nó chở đi Thạch Hạo, đi thẳng về phía trước, tiến vào cái này phiến hao thảotheo sinh vắng vẻ chi địa.</p><p>\"Có cổ quái, để cho ta có chút bất an.\" Mới đầu, Hoàng Kim Sư Tử còn chưa đểý, nhưng là theo xâm nhập, nó đầy người kim sắc thú cọng lông có chút tạc lập.</p><p>Ở cái địa phương này, làm cho người cảm thấy có cổ quái, nó rất không an.</p><p>Thạch Hạo cũng nghiêm túc mà bắt đầu..., chẳng lẽ nói, thật sự có một mảnhtánh mạng cấm địa hay sao?</p><p>Đoạn núi thành phiến, tại đi qua đều từng nguy nga mà hùng vĩ, chỉ là khôngbiết vì sao đều bẻ gảy, thần mộc, linh thảo đợi liền một cây đều không có, chỉcó cỏ dại còn có dây leo.</p><p>Cái chỗ này, rất yên tĩnh, không có đi thú, cũng không chim bay, thậm chí liềncon muỗi đều không thấy được.</p><p>Cuối cùng, xâm nhập mấy ngàn dặm, hắn nhìn thấy cháy đen sơn thể, chỗ này địaphương rõ ràng không giống người thường, đoạn núi như là bị cháy qua, lại bịnhanh chóng lạnh lại.</p><p>Trên mặt đất, có tro tàn, mặc dù rất nhiều vạn năm qua đi, nhưng là, tại đâykhông có có thay đổi gì.</p><p>Coi như khoáng đạt thổ địa lên, đen kịt một mảnh, đó là đốt cháy qua dấu vết,như là một mảnh đất hoang bị điểm đốt, cỏ dại hóa thành màu đen kiếp tro.</p><p>\"Thái Dương tinh khí!!\"</p><p>Thạch Hạo cảm thấy, tại đây khối khu vực có nồng đậm Thái Dương tinh khí, tạiđây sở dĩ bị đốt cháy, nhất định là bởi vì Thái Dương chi lực quan hệ.</p><p>Rốt cục, lần nữa đi về phía trước lúc, lại có bất đồng thể nghiệm, băng hànrét thấu xương, như Địa Ngục Thâm Uyên tại mở ra.</p><p>Phía trước, có một cái hồ nước. Nhưng là khô cạn, rất rộng rộng rãi, từng sợiThái Âm chi khí lượn lờ lấy, hiện lên sương mù hình dáng. Hắc có chút hãingười.</p><p>Thái Âm chi khí, cái này không có sai!</p><p>Hoàng Kim Sư Tử chở đi Thạch Hạo, linh xảo tại ở chỗ này chạy vội, căng rathần quang, thủ hộ bản thân. Sợ ở chỗ này gặp bất trắc.</p><p>Sau đó không lâu, như mọc thành phiến đoạn vùng núi vực không thấy rồi, ThạchHạo tiến nhập một mảnh thập phần khoáng đạt cổ xưa thổ địa thượng.</p><p>Tại đây khối khu vực, đã không có cự sơn, cũng không cổ thụ các loại..., phóngnhãn nhìn lại, phảng phất một khối cổ xưa bình nguyên.</p><p>Đương nhiên, cái này khối khu vực hay là không giống người thường, mặt đất cómột tầng màu đen tro tàn, tích vô cùng dày. Đủ có mấy xích, có trời mới biếtnăm đó đều đốt cháy qua cái gì.</p><p>Cái này tro tàn phảng phất chôn cất lấy vô số bí mật, làm cho người nhìn quatrong lòng bất an.</p><p>\"Đ-A-N-G...G!\"</p><p>Hoàng Kim Sư Tử không cẩn thận theo tro tàn trung đá ra kim loại thanh âm rungđộng, kết quả phát hiện là một cây hoàng kim cốt, thập phần cứng rắn.</p><p>\"Thần chỉ là cốt cách!\" Hoàng Kim Sư Tử nghiêm nghị, hít một hơi lãnh khí, bởivì nó có thể cảm nhận được cái này xương cốt chủ nhân khi còn sống rất cườngđại, sẽ không thua nó.</p><p>\"Đây là...\" Tựu là Thạch Hạo cũng nhíu mày, hắn nhảy xuống Sư lưng, tại đâyphiến tro tàn chi địa hành tẩu thời gian. Hắn cũng phát hiện đi một tí tàn cốtđợi.</p><p>Kém cỏi nhất đều Thiên Thần cảnh giới sinh linh chỗ còn sót lại xương cốt.</p><p>\"Đừng nói cho ta, cái này màu đen tro tàn là đốt cháy Chư Thần còn thừa lạikết quả!\" Hoàng Kim Sư Tử rùng mình một cái.</p><p>Phóng nhãn nhìn lại, cái này phiến địa phương quá lớn, mà cái này tro tàn vàithước dày. Trải qua dài dằng dặc tuế nguyệt cũng còn tại, chưa từng biến mất,không có bị mưa lũ bất ngờ đợi tách ra, khẳng định phi phàm.</p><p>\"Thần linh tro cốt!\" Cuối cùng, Hoàng Kim Sư Tử động dung, trong nội tâm sợhãi. Bởi vì, nó đã vững tin rồi, cái này phiến tro tàn hơn là thần tro cốt.</p><p>\"Vô số cường giả thi thể, đốt thành tro tàn!\" Thạch Hạo rung động, cái này lànhư thế nào đại thủ bút, năm đó tại đây chết bao nhiêu người ah.</p><p>Thạch Hạo vận dụng **, muốn giơ lên cái này phiến màu đen tro tàn, phát hiệnnó rất nặng trọng, như là vàng cát.</p><p>Tường đổ!</p><p>Tại đây tro tàn xuống, lại có phế tích, thập phần hùng vĩ, cũng rất cổ xưa,hắn hiện tại vững tin rồi, nơi này chính là Thập tự Âm Dương đấy, là ngày xưatánh mạng Cấm khu.</p><p>Bởi vì, hắn thấy được một khối thạch, có như vậy văn tự ghi lại, tuy nhiênkhông trọn vẹn rồi, nhưng khả dĩ suy đoán đưa ra ý.</p><p>\"Năm đó tánh mạng Cấm khu, rõ ràng bị tiêu diệt, người phương nào gây nên?\"Thạch Hạo đứng tại nguyên chỗ, có chút ngẩn người.</p><p>Tuy nhiên sớm có suy đoán đến, 3000 châu ngày nay không có có sinh mạng Cấmkhu cường, thế nhưng mà nhìn thấy một màn này, hay là tương đương khiếp sợ,một cấm khu bị diệt rồi!</p><p>Năm đó, tại đây phát sinh qua như thế nào chiến đấu?</p><p>\"Cho ta đào đất 3000 trượng, vô luận như thế nào cũng muốn đem cái này khốiCấm khu cho ta móc đi ra!\" Thạch Hạo phân phó Vô Úy sư tử, đây là một cái miễnphí sức lao động.</p><p>Hoàng Kim Sư Tử mí mắt trực nhảy, tương đương đích sinh khí, nhưng là không códám phát tác, nó vậy mà đã dần dần thích ứng tuân theo mệnh lệnh, cuối cùngcắn răng làm theo.</p><p>Tro tàn rất nhiều, mang theo ma tính lực lượng, Hoàng Kim Sư Tử vận dụng **lực thanh lý, rốt cục phát hiện không ít mánh khóe.</p><p>Cung khuyết thành phiến, Lâu Vũ phần đông, nhưng là đều rửa qua rồi, hóathành phế tích, gạch ngói vụn đều nhanh phai mờ rồi, cũng không biết đượcchôn cất hạ thời gian dài bao lâu.</p><p>Cái này khối tánh mạng Cấm khu, biến mất đã lâu rồi!</p><p>Trừ lần đó ra, tại đây còn có dược điền, còn có diễn võ trường, đều rất hùngvĩ.</p><p>\"Thần dược căn j, đáng tiếc nát mất!\" Hoàng Kim Sư Tử tiếc nuối, đem làm đàomóc đến dược điền lúc, nó quả thực bị kinh trụ.</p><p>Bởi vì, tại đây khối khu vực, khoảng chừng mấy chục khỏa thần dược, chỉ là sớmđã hư thối, chỉ là lưu lại lấy bộ dáng, phi thường đáng tiếc, lại để cho ngườikhiếp sợ.</p><p>\"Thần dược rất thưa thớt, diệt sạch một loại tựu ít đi một loại, khả năng nhưvậy theo thế gian xoá tên, năm đó cái kia cuộc chiến đấu rất thảm thiết ah.\"Thạch Hạo lộ ra giật mình thần sắc.</p><p>\"Không biết có hay không tiên dược, cái kia đợi thực vật sẽ không hư thối,không cách nào diệt vong, dù là được chôn cất hạ trăm ngàn thế, còn có thểđào ra sống đến.\" Hoàng Kim Sư Tử nói ra.</p><p>Nó rất chờ mong, bởi vì tựu là tuyệt trận cũng sẽ không tổn thương tiên dược,chúng mà vượt thương chiếu cố, khả dĩ trường tồn thế gian.</p><p>\"Nói như vậy, tánh mạng Cấm khu trung hơn phân nửa sẽ có một cây tiên dược!\"Hoàng Kim Sư Tử ánh mắt rất lăng lệ ác liệt, cẩn thận tìm kiếm lấy.</p><p>Đáng tiếc, nó thất vọng rồi, cái này khối khu vực căn bản cũng không có, chỉcòn lại có tro tàn, còn có không khí trầm lặng.</p><p>\"Thái Âm dòng sông!\" Đột nhiên, Hoàng Kim Sư Tử kêu to.</p><p>Nó tại thanh lý phiến khu vực này, gặp được một đầu khô cạn sông, bắt đầu cẩnthận đào móc, tại đây Thái Âm khí đậm, không ngừng dâng lên.</p><p>Đổi thành người bình thường khẳng định phải tránh lui, nhưng là cái này đầu sưtử không sợ.</p><p>Sau đó không lâu, ở đằng kia khô cạn dòng sông theo bị thanh lý, lộ ra màu đenđầm nước, gặp được chính thức Thái Âm Thủy.</p><p>Liền Thạch Hạo đều động thủ, cuối cùng phát hiện cái này đầu sông lớn ngangcái này khối phế tích đấy, chỉ là nó nhanh khô héo rồi, chỉ có chút ít TháiÂm Thủy trạch.</p><p>\"Thái Dương sông!\"</p><p>Rất nhanh, bọn hắn lại phát hiện mặt khác một nhánh sông, dọc chảy xuôi, cùngThái Âm dòng sông vừa vặn giao nhau cùng một chỗ, hình thành một cái \"Thậptự\".</p><p>Cứ như vậy tìm được rồi, Thạch Hạo có chút khó có thể tin!</p><p>Thập tự dòng sông, do Thái Âm cùng Thái Dương hai cái sông lớn tạo thành, cáinày là chỗ mục đích!</p><p>Thạch Hạo đứng tại hai cái cơ hồ xem như khô cạn sông lớn chỗ giao hội, cẩnthận dừng ở, con đường kia ở nơi nào?</p><p>Thái Âm cùng Thái Dương chỗ giao hội, đúng là cái này phiến cổ mà trung tâm,nơi này có thông hướng hạ giới đường sao?</p><p>Thạch Hạo cùng Hoàng Kim Sư Tử một lần lại một lần tìm kiếm, cẩn thận tìm tòi,tuy nhiên lại thủy chung không có phát hiện có cái gì cổ đường, không tìm ramanh mối.</p><p>\"Nơi này không tầm thường!\" Hoàng Kim Sư Tử cân nhắc một lúc lâu sau mở miệng.</p><p>Thạch Hạo liếc xéo, suýt nữa cho nó một cái tát, còn dùng nó nói sao, nơi nàylà từng đã là tánh mạng Cấm khu, tự nhiên là phi phàm chi địa.</p><p>\"Ý của ta là, cái này dòng sông không giống như là tự nhiên khô cạn, bởi vìnào đó ngoại lực.\" Hoàng Kim Sư Tử tiến thêm một bước nói ra.</p><p>Bọn hắn ở chỗ này nghiên cứu, kết quả như trước vô tuyến tác.</p><p>\"Thái Âm Thái Dương, ai nhược ai cường, lưỡng nhánh sông vậy mà như vậy gặpnhau, giao nhau cùng một chỗ.\" Thạch Hạo tự nói.</p><p>Đến cuối cùng, hắn không khỏi diễn biến mà bắt đầu..., hai tay huy động, vậndụng Âm Dương chi lực, ở chỗ này suy diễn.</p><p>Vô luận là Côn Bằng pháp, hay là Lôi Đế thần thông, đều giàu có Âm Dương biếnhóa, vì vậy hắn cũng không xa lạ gì, ngược lại thập phần lành nghề, ở chỗ nàykết ấn lúc, lại dẫn phát Thiên Địa cộng minh.</p><p>\"Ồ, tại đây thật đúng là trời sinh Âm Dương chi địa, ta như vậy thúc dục ÂmDương Đại Đạo, nó rõ ràng phảng phất có tánh mạng giống như, muốn lúc này sốnglại.\" Thạch Hạo kinh ngạc.</p><p>Mà lại để cho hắn càng thêm giật mình còn ở phía sau, đem làm hắn diễn dịch ÂmDương Đại Đạo đến cực cảnh về sau, tại đây ầm ầm rung động, vô luận là Thái Âmdòng sông hay là Thái Dương sông lớn đều lại hiện ra.</p><p>Một con sông lớn, nước sơn đen như mực, Âm khí cuồn cuộn, hắc vụ bốc lên.</p><p>Một cái khác nhánh sông, kim quang sáng chói, hừng hực vô cùng, lại để chongười muốn hóa thành tro tẫn.</p><p>Lưỡng sông giao hội đấy, Hỗn Độn khí bốc hơi, thập phần đáng sợ.</p><p>Nhưng mà, đây là Thạch Hạo mới đầu kinh ngạc, đón lấy, hắn có chút ngẩn ngườirồi, gần như hóa đá.</p><p>\"Cái này... Là hình chiếu, là chân chính Thái Âm cùng Thái Dương dòng sônghình chiếu lộ ra hóa?\" Thạch Hạo chấn kinh rồi.</p><p>Thật sự là hắn cảm thấy được rồi, hình chiếu tại mặt đất, hấp dẫn Thái Âm chilực còn có Thái Dương chi lực, ngưng tụ thành dòng sông, cái kia chính thứcÂm Dương dòng sông sẽ cỡ nào khủng bố?</p><p>Oanh!</p><p>Thiên địa chấn động, khủng bố khí tức tràn ngập.</p><p>Thạch Hạo, Hoàng Kim Sư Tử đều Hoắc ngẩng đầu, nhìn vào, hư không vỡ ra, tạiđâu đó xuất hiện lưỡng nhánh sông, lẫn nhau giao nhau mà chảy qua.</p><p>Một đầu sông đen kịt như là Thâm Uyên, một cái khác đầu sáng chói như mặttrời!</p><p>Ngoài ra, Thạch Hạo còn gặp được một ít cự cung, một ít cung điện, đều tạitrong hư không, tuy nhiên tàn phá rồi, nhưng là rộng rãi vô cùng, cổ xưa kinhngười, tọa lạc tại hai cái sông lớn phụ cận.</p><p>\"Chính thức Thái Âm dòng sông cùng Thái Dương sông lớn, tại trong hư không,tại vũ trụ ở giữa, chúng xuất hiện!\" Thạch Hạo kích động.</p><p>Đồng thời, hắn cũng nghiêm nghị, ý thức được một vấn đề, cái kia chính thứctánh mạng Cấm khu khả năng không phải trên mặt đất, mà là tại trong hư không.</p><p>Trên mặt đất những...này, chỉ là biểu tượng, chỉ là \"Da lông\".</p><p>\"Ầm ầm!\"</p><p>Thạch Hạo đằng thiên, đã tìm được chính thức hi vọng, chỗ đó có đường về nhà,khả dĩ thông hướng hạ giới!</p>", "images": {}, "success": true}