{"id": 1718, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1718", "title": "Chương 1718: Các Phương Lấy Lòng", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1718: Các Phương Lấy Lòng</h1><p>Thiên Nhân tộc tới, để rất nhiều người đều lộ ra sắc mặt khác thường, liênquan tới tộc này cùng Hoang ân oán, không ít người đều nghe ngửi qua.</p><p>Thạch Hạo cảm giác ngoài ý muốn, mới đi tộc này \"Mang đi\" Phi Tiên thạch, kếtquả đối phương liền đã tìm tới cửa, đây là vì hòa hoãn quan hệ à, hắn đoánchừng đối phương hơn phân nửa muốn đòi hỏi khối này Tiên thạch.</p><p>Hắn không có khả năng lui về, tảng đá kia với hắn mà nói can hệ trọng đại,giống như hư không Tiên Kim Thư có thể cộng minh, hình thành vô thượng kinhvăn. Nếu không có gần nhất hắn một mực tại tìm kiếm về con đường của đến hạgiới, đã sớm bắt đầu nghiên cứu.</p><p>- Thiên Nhân tộc trưởng lão khát vọng vừa thấy.</p><p>Có người lần nữa bẩm báo.</p><p>Trước kia, Tần Di Ninh mang theo hỏa khí, muốn đuổi tộc này sứ giả rời đi, chỉđể lại Vân Hi, kết quả Thiên Nhân tộc cường giả không có đáp ứng, vẫn là muốncầu vừa thấy.</p><p>- Tốt a, cho mời bọn hắn.</p><p>Tần Di Ninh nói ra.</p><p>Nàng cũng biết, đối phương kiêng kỵ là Thạch Hạo, là của nàng trưởng tử, sợhắn tương lai một khi trưởng thành, giống như Thiên Nhân tộc mang đến ĐạiThanh tính.</p><p>Nàng sở dĩ sinh khí, có chút thất thố, là bởi vì đau lòng trưởng tử, năm đóThạch Hạo một mảnh thiện ý, kết quả hảo tâm bị người xem như lòng lang dạ thú,suýt nữa cho hại chết.</p><p>Nàng chính là muốn mượn cơ hội này xả giận, làm trưởng con đòi nợ.</p><p>Thiên Nhân tộc trưởng lão vào được, nhìn thấy trong cung điện còn có cái khácđại giáo nhân vật trọng yếu, thậm chí có giáo chủ, thật sâu lấy làm kinh hãi.</p><p>Sớm Tiên Thiên nhân tộc trưởng lão còn có cảm thấy xem như hạ thấp tư tháiđâu, bị người cự tuyệt gặp, hắn đều không có rời đi, đã coi như là cho Bất LãoSơn mặt mũi, hiện tại xem ra, chỉ có thể coi là \"Lý trí\".</p><p>Có thể trở thành sứ giả, tự nhiên biết ăn nói, Thiên Nhân tộc vị trưởng lãonày rất khách khí, không có nói đi qua chuyện xưa, chỉ là rất uyển chuyển biểuđạt, nguyện ý làm ra một chút đền bù tổn thất.</p><p>- Cái gì đền bù tổn thất?</p><p>Thạch Tử Lăng rất lãnh đạm mà hỏi, hắn cũng bực bội, cảm thấy tộc này nămđó thực sự quá cay nghiệt.</p><p>Người trưởng lão này bí mật truyền âm, nói là nguyện ý đem Phi Tiên thạch cấpcho Thạch Hạo, ngày sau trả lại.</p><p>Đối với cái này, Thạch Tử Lăng hờ hững tương đối.</p><p>Thạch Hạo thì cười cười, cũng không nói gì. Bởi vì, đây là hắn đoạt được chiếnlợi phẩm, như thế nào lấy hay bỏ không ở Thiên Nhân tộc, mà tâm tình của nhìnhắn.</p><p>Thiên Nhân tộc trưởng lão thở dài. Hắn biết, khối này Tiên thạch hơn phân nửathực sự là bánh bao thịt đáng chó một đi không trở lại, có lẽ chỉ có thể mongđợi tại Vân Hi.</p><p>Hắn há to miệng, cuối cùng kiên trì, đề cập chuyện năm đó. Thiên Nhân tộc quálỗ mãng, không nên chỉ trích Hoang.</p><p>Đồng thời, hắn cẩn thận biểu đạt, Vân Hi năm đó giống như Hoang chí thú hợpnhau, vốn là tri kỷ, hiện nay nguyện ý đưa nàng giống như Thạch Hạo cùng nhauhạ giới đi.</p><p>Trong đại điện, còn có những thứ khác đại giáo sứ giả, thậm chí có giáo chủ ởchỗ này.</p><p>Những lời này vốn nên nói riêng một chút, nhưng là Tần Di Ninh không cho hắncơ hội, chỉ ở loại trường hợp này tiếp kiến Thiên Nhân tộc sứ giả. Cho nên hắnchỉ có thể ở nơi này xách.</p><p>Trong điện, rất nhiều người lộ ra sắc mặt khác thường, không ít người trựctiếp thấp giọng nghị luận lên, để Thiên Nhân tộc cường giả da mặt phát sốt.</p><p>Bởi vì, Thiên Nhân tộc là đại giáo, dù là hiện tại sa sút, dù sao uy danh còntại đó, trước thời Thái Cổ thế nhưng là tại Tam Thiên Châu xưng hoàng xưng báa!</p><p>Cho dù không cách nào giống như năm đó so sánh, vẫn như trước có danh vọng, cónội tình. Có còn sót lại huy hoàng, hôm nay thế mà ăn nói khép nép, để chongười ta bị chấn động mạnh.</p><p>Một cái thiếu nữ áo tím đi vào trong cung điện, mái tóc tím dài tự nhiên rủxuống. Màu da trắng noãn trong suốt, con mắt rất lớn, duyên dáng yêu kiều,dung nhan chim sa cá lặn, dung mạo nguyệt thẹn hoa nhường.</p><p>Loại này đẹp không cần nhiều lời, khiến cho một chút nhân vật cấp bậc trưởnglão đều lộ ra sắc mặt khác thường. Tâm thần vì đó chấn động, phải biết, nhữngngười này thế nhưng là sống vô số năm lão yêu quái, sớm đã bụi tâm vững chắc.</p><p>Vân Hi, sắc mặt ửng đỏ, rất xấu hổ, đồng thời mang theo buồn bực sắc, dạng nàyđi vào Tần tộc, trong điện như vậy gặp mặt, nàng cảm giác rất mất mặt.</p><p>Đối với trong tộc an bài, nàng mười phần kháng cự.</p><p>Tại quá khứ, nàng giống như Thạch Hạo giao tình tâm đầu ý hợp, nhưng là bâygiờ bị tộc nhân dạng này đẩy ra, căn bản không tính bình đẳng kết giao, nghĩtới đi quan hệ, lại nhìn đến tỉnh cảnh hôm nay, có ngữ khó tả.</p><p>- Vân Hi, ngươi ngồi.</p><p>Thạch Hạo mời nàng nhập tọa, cũng không muốn nhìn thấy nàng bị người nhìnchằm chằm, ở nơi đó khó xử.</p><p>Hắn cảm thấy, Thiên Nhân tộc quá thực tế, thế mà làm ra loại sự tình này, cănbản cũng không có cân nhắc qua Vân Hi cảm thụ, đổi vị trí suy nghĩ, nếu làhắn, cũng sẽ cảm thấy quá phận, thẹn thùng.</p><p>- Trưởng lão, ta không phải hàng hóa, ta là một cái có máu có thịt có linhhồn thiên nhân!</p><p>Vân Hi không ở trước mặt mọi người nói ra, tại bí mật truyền âm.</p><p>Nàng tại chống lại, nhưng là cũng không muốn để cho người khác nghe được, nhìnThiên Nhân tộc trò cười.</p><p>Nhưng là, tại chỗ đều là cao thủ, có ít người có thể lấy ra truyền âm, tốithiểu nhất những giáo chủ kia, còn có Thái Thượng trưởng lão có thể làm được,bởi vì nàng tu vi còn chưa đủ.</p><p>Thạch Hạo tự nhiên cũng nghe đến rồi.</p><p>Thiên Nhân tộc trưởng lão nhìn thấy một số người trên mặt lộ ra dị sắc, lậptức hiểu chuyện gì xảy ra, lập tức sầm mặt lại, hắn cũng chút sinh khí, hômnay Thiên Nhân tộc nhiều lần mất mặt.</p><p>- Ta đối với đứa bé này coi như ưa thích, để cho nàng lưu lại đi. Ngươi cóthể rời đi.</p><p>Tần Di Ninh mặc dù tu vi không cách nào giống như Thiên Nhân tộc trưởng lão sosánh, nhưng là mình đích trưởng tử đủ để uy hiếp bọn hắn, vì vậy nói chuyện,tương đối có lực lượng.</p><p>Đó cũng không phải ỷ thế hiếp người, mà là vì lạnh lẽo Thiên Nhân tộc, tộc nàyđều làm loại chuyện đó, nàng cũng không cần thiết kính.</p><p>Tràng diện lập tức có chút cương, dù sao đây là Thiên Nhân tộc, tại Tam ThiênChâu đã từng xưng hoàng cự tộc, rất có sức ảnh hưởng, vì vậy, một số người ramặt hoà giải.</p><p>Sau đó không lâu, lại một có chút lớn tộc chạy đến gặp nhau.</p><p>Bởi vì, bọn họ cũng đều biết, Thạch Hạo nói không chừng lúc nào liền đi, khóđược hắn tại Bất Lão Sơn thò đầu ra, cho nên đều rối rít chạy đến hóa giải mâuthuẫn.</p><p>Cái này ở trong có một ít cừu địch, có chút thù cũ, còn có một số người khôngquen biết, đều chỉ là vì giữ gìn mối quan hệ.</p><p>Để cho người ta kinh ngạc chính là, Ma quỳ viên thế mà cũng có người tới.</p><p>Bọn hắn không có tặng quà, thái độ, không giống như là muốn hóa giải cái gì,tới nơi này thám thính tình huống ngược lại là thực.</p><p>Tiếp đó, Minh Thổ có người đến rồi, bọn hắn ngược lại khá lịch sự, mặc dù cỗkia hắc sắc khung xương mang theo U Minh tử khí, nhưng vẫn là đưa tới một phầnlễ vật.</p><p>Thiên quốc, cũng có người đến, lễ vật, thái độ hơi hờ hững, hiển nhiên cũngchỉ là muốn hiểu tình huống.</p><p>Những người này đến, để rất nhiều người chấn kinh, tối thiểu nhất cho thấy,mấy đại chủng tộc trong thời gian ngắn không muốn giống như Hoang quan hệ tiếptục chuyển biến xấu.</p><p>Tại một số người đến xem, Hoang quật khởi không thể cản trở!</p><p>Bọn hắn cảm thấy, những người này năm đó giống như Hoang thù hận rất lớn, bìnhthường mà nói khó mà hóa giải, nhưng nhìn bộ dáng trong âm thầm chắc chắn sẽđạt thành thỏa thuận gì.</p><p>Mặc dù cái kia mấy tộc thoạt nhìn không phải bao nhiêu nhiệt tình, nhưng vẫnlà kinh động đến càng nhiều đạo thống, kết quả lại dẫn tới một nhóm người đếnthăm.</p><p>- Tây Phương giáo Đa Ma giá lâm.</p><p>Có người bẩm báo.</p><p>Mọi người sau khi nghe thấy đều rung một cái, đây chính là Tây phương giáo mộtvị cường giả, địa vị tôn sùng, hết sức giỏi, sống tuế nguyệt xa xưa.</p><p>Đa Ma đến rồi, hắn hất lên tàn phá tơ lụa, thoạt nhìn xích hồng như máu, phíatrên nạm kim tuyến, có chút phá lạn, làm cho người ta cảm thấy rất cổ lão cùngthâm thúy cảm giác.</p><p>Rất nhiều người chấn động, trên hẳn là này một kỷ nguyên cổ vật, thuộc về cổtăng nhất mạch đặc biệt phòng hộ Bảo cụ —— áo cà sa.</p><p>Đa Ma đưa lên một phần lễ vật, đó là một khỏa không có sáng bóng hạt châu,vàng nhạt mang theo hắc sắc vằn, kết quả để Thạch Hạo bên người không sợ sư tửánh mắt sắc bén, nhìn chòng chọc vào không thả.</p><p>Đây là một khỏa cổ tăng Xá Lợi Tử, giá trị liên thành, bị xem như lễ vật đưacho Thạch Hạo.</p><p>Rất nhiều người đều động dung, thượng một kỷ Nguyên Cổ tăng di vật, bất kỳ cáigì một kiện đều là trân bảo, huống chi là tịch diệt sau lưu lại sau cùng \"Đạocốt\", càng kinh người hơn!</p><p>- Vô luận lớn đến mức nào thù, có này cái Xá Lợi Tử cũng có thể hóa giải.</p><p>Âm thầm, hoàng kim sư tử nuốt nước miếng, nhìn chòng chọc vào.</p><p>Tây Phương giáo thâm bất khả trắc, cũng chỉ có bọn hắn có thể đưa ra loại vậtnày.</p><p>Thạch Hạo không có khách khí, trực tiếp nhận lấy.</p><p>Tiếp đó, lệnh các phương giật mình là, lần nữa đến nhà người đến từ BiênHoang, có mở đất cổ ngự gia tộc của rồng, cũng có Vệ gia bốn gia tộc củahoàng, đây chính là trường sinh thế gia.</p><p>Đương nhiên, mở đất cổ ngự rồng mấy người thế hệ tuổi trẻ đều chưa từng xuấthiện, còn ở trên chín tầng trời du lịch, trong thời gian ngắn không có khảnăng quay lại.</p><p>Cái này dẫn phát oanh động, Đại đội trưởng sinh gia tộc đều có người hiện, tớinơi này tiễn đưa, để Tam Thiên Châu một chút đạo thống cảm giác rung động sâusắc, càng phát ra cẩn thận cùng cẩn thận rồi.</p><p>Đến tận đây, bọn hắn hiểu, Hoang tại Đế quan chiến tích so trong tin đồn cònmuốn xán lạn, không phải như thế nào như thế.</p><p>Sau đó, Bổ Thiên giáo có người tới, đây là Tam Thiên Châu đạo thống, lệ thuộcvào cửu thiên Bổ Thiên nói.</p><p>Bọn hắn đưa tới một phần thư, cáo tri, Nguyệt Thiền cùng Thanh Y chuẩn bị dunghợp, cuối cùng quy nhất, Thạch Hạo nếu là có rảnh, có thể chờ thêm nhất đẳng,bởi vì đến lúc đó nàng sẽ đến Tam Thiên Châu.</p><p>Bổ thiên giáo người không chỉ có đưa tới thư, cũng ở trên ngôn ngữ uyểnchuyển biểu đạt, cùng Tần Di Ninh nói chuyện với nhau lúc rất khách khí.</p><p>Đám người động dung, Bổ Thiên giáo cường đại dường nào, có trên chín tầng trờiBổ Thiên đạo là chỗ dựa, có thể nói cây lớn rễ sâu, lưng tựa trường sinh bấthủ đạo thống, bọn họ Thánh nữ xưa nay không khả năng lấy chồng, nhưng là bâygiờ xem ra, rất rõ ràng nới lỏng ý!</p><p>- Ha ha, thực sự là buồn cười, một người chết mà thôi, các ngươi còn cố gắnghóa giải thù hận, có cần không?</p><p>Nhưng vào lúc này, một đạo rất lạnh tiếng cười truyền đến, ngay tại Tần tộcbên ngoài, chấn động trời cao, như như sóng to gió lớn đang khuếch tán, đangkích động</p>", "images": {}, "success": true}