{"id": 1715, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1715", "title": "Chương 1715: Bị Diệt Sinh Mệnh Cấm Khu", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1715: Bị Diệt Sinh Mệnh Cấm Khu</h1><p>Trong hư không có Thái Âm sông cùng Thái Dương dòng sông giao nhau lấy, hìnhthành một cái hùng vĩ Thập tự, đồ sộ mà kinh người!</p><p>Một đầu nước sơn đen như mực, một đầu kim hoàng sáng chói; một đầu y khí trùngtrùng điệp điệp, một đầu thần thánh rừng rực; một cái như là tới từ địa ngục,một cái như phát nguyên Thần quốc.</p><p>Đây là hai cái hoàn toàn bất đồng dòng sông, đều bị Đại Đạo phù văn bao phủ,ẩn chứa khủng bố lực lượng, phát ra biển gầm giống như thanh âm, đinh tai nhứcóc.</p><p>Đây không phải đi qua chỗ đã thấy Thái Âm dòng sông cùng Thái Dương dòng sông,bởi vì ngày xưa chứng kiến, đều là không tinh khiết, cũng chỉ là phàm sông, màtrước mắt cái này hai cái là căn nguyên, là tổ sông.</p><p>Trên mặt đất, cũng có hai cái, ở đằng kia tro tàn phía dưới. Cái kia là nhưthế nào hình thành?</p><p>Cẩn thận suy diễn, cái kia thật là hình chiếu!</p><p>Trong thiên địa, có chính thức Thái Âm cùng Thái Dương, vắt ngang trong vũtrụ, chúng hình chiếu hướng cái nào giao diện, ở đâu thì có Thái Âm chi khícùng Thái Dương tinh khí ngưng tụ, cuối cùng cùng phàm sông lăn lộn cùng mộtchỗ, hình thành đầm nước.</p><p>Tro tàn ở dưới hai cái sông, đã xem như rất tinh khiết được rồi, nhưng là cùngvòm trời thượng hai cái so sánh với, lại cái gì đều không tính là.</p><p>Ầm ầm!</p><p>Thạch Hạo phá vỡ rung động giống như Đại Đạo văn lạc, gian nan tiếp cận, đãđến trong hư không, tới gần tại đây.</p><p>Hoàng Kim Sư Tử toàn thân thú cọng lông đều chuẩn bị tạc đứng thẳng, bởi vìnơi này quá kinh khủng, cái kia chấn động đi ra khí tức đợi khiến nó nhịnkhông được sợ run.</p><p>Nơi đây không phải chuyện đùa, lại để cho người kính sợ, phát ra từ linh hồnrung động.</p><p>Thái Âm cùng Thái Dương, đây là trong thiên địa nhất bổn nguyên hai loại quytắc, có lẽ cũng có thể xưng là hai loại nguyên tố.</p><p>Đại Đạo diễn biến Âm Dương, đối lập mà góc bù:bổ sung, là được Ngũ Hànhnguyên tố các loại..., đều nguồn gốc từ Âm Dương nhị khí, nơi này là căn.</p><p>Tại đây Thái Âm cùng Thái Dương Trường Hà trước, sinh linh tự nhiên sẽ rungđộng, có vô tận cảm xúc, phàm là tu luyện giả đến nơi này đều muốn linh hồnrun rẩy.</p><p>Thạch Hạo chậm rãi bình tĩnh trở lại, dần dần thích ứng tại đây chấn động.</p><p>Hoàng Kim Sư Tử cũng không phải bình thường sinh linh, nó một tiếng gầm nhẹ,cũng rốt cục an tĩnh rất nhiều. Thần hồn không đang phát run, đi theo ThạchHạo từng bước một tới gần.</p><p>Đổi một cái thị giác, bọn hắn nhìn xem hai cái giao nhau dòng sông, lại cảmthấy bọn hắn yên lặng mà hoàn mỹ. Bình thản mà bình yên.</p><p>Trước kia Lôi Minh giống như thanh âm, tại thời khắc này vậy mà đều biếnmất, đó là một bức tĩnh thẩm mỹ hình ảnh, là thế gian nhất yên ắng chi địa.</p><p>Như thế nào sẽ như thế?</p><p>Cái này là Đại Đạo!</p><p>Nó biến hóa vô cùng, không thể nắm lấy.</p><p>Có thể nói. Thái Âm dòng sông cùng Thái Dương dòng sông, là cái này trongthiên địa Đại Đạo hữu hình thể hiện, là có thể nói rõ quy tắc cùng trật tự vậtdẫn.</p><p>Thái Âm cùng Thái Dương chi khí, đại biểu Âm Dương, khả dĩ xưng là quy tắc bêntrong đích cơ thể mẹ, là siêu phàm lực lượng.</p><p>Hiện tại, một người một thú may mắn lại tới đây, coi chừng trung bình tĩnh vềsau, cả phiến thế giới cũng đều phảng phất đi theo an tĩnh, ở chỗ này lại đãnhận được không ít chỗ tốt.</p><p>Tối thiểu nhất. Bọn hắn đối với Âm Dương lý giải thoáng cái làm sâu sắc.</p><p>Cái này ảnh hưởng đến bọn hắn bản thân đường, Thạch Hạo một tiếng sợ hãi thánphục, trong cơ thể ù ù rung động, r thân trúng những cái kia mở ra cửa hàoquang đại thánh, sáng lạn chói mắt.</p><p>Răng rắc!</p><p>Thẳng đến xa xa một tiếng vang nhỏ, hai đại cường giả mới thức tỉnh, từ nơinày loại thể ngộ trung phục hồi tinh thần lại.</p><p>Tại Thập tự dòng sông phụ cận, còn có một chút kiến trúc, đều tàn phá rồi,cũng hoang phế. Vừa rồi có một khối tấm bia đá rạn nứt, đánh thức bọn hắn.</p><p>Đây là trong hư không, không có thổ địa, không có đại lục. Chỉ có lưỡng nhánhsông, chúng là Đại Đạo một bộ phận, coi như là nào đó hữu hình hóa thân!</p><p>Thế nhưng mà, năm đó đã có sinh linh từng tê cư tại đây, đem chi hóa thành nhàmình chi địa!</p><p>Đây là sao mà đáng sợ sự tình?</p><p>Tại đây từng làm một cái Sinh Mệnh Cấm Khu, quan sát cửu thiên thập địa!</p><p>Về phần trên mặt đất. Cái kia tro tàn ở dưới phế tích, hiển nhiên cũng là nêntộc lưu lại, nhưng là có thể lường trước, tại đây mới là căn cơ trọng địa.</p><p>Không hề nghi ngờ, có tư cách cư ở chỗ này nhất định là thành viên trung tâm,là mạnh nhất sinh linh.</p><p>Chỉ là, bọn hắn bị diệt rồi!</p><p>Mà loại này đáng sợ sự tình, hơn xa qua có loại tộc khả dĩ ở chỗ này tê cư sựthật này.</p><p>Đến tột cùng là như thế nào một cổ lực lượng khả dĩ đem Sinh Mệnh Cấm Khu đảđảo, đem chi diệt trừ, xem ra, năm đó một trận chiến thập phần thảm thiết, nóicách khác trên mặt đất vì sao lại có như vậy tro tàn?</p><p>Phải biết rằng, cái kia tro tàn thế nhưng mà Chư Thần bị đốt cháy hình thành!</p><p>\"Cửa ở nơi nào?\" Thạch Hạo tìm kiếm.</p><p>Đi tại đây phiến phế tích ở bên trong, hắn rất cẩn thận.</p><p>Bởi vì, đây là Sinh Mệnh Cấm Khu trung tâm đấy, không biết cái gì nguyên do bịdiệt.</p><p>Rất nhanh, Thạch Hạo rùng mình một cái, rồi sau đó Hoàng Kim Sư Tử thì là runrẩy, bởi vì nơi này tuy nhiên kiến trúc tàn phá, hơn nữa không nhiều lắm,nhưng làm cho người áp lực.</p><p>Một khối tấm bia đá rạn nứt, lại có Bất Hủ chi khí tràn ngập, lại để cho ngườikinh hãi.</p><p>Hiển nhiên, tại đây không có khả năng có sinh mạng rồi, năm đó người cùng sựtình đều được mai táng, sinh cơ chờ cái gì đều không còn tồn tại.</p><p>Thế nhưng mà, cấm địa sinh linh tồn tại qua dấu vết, như trước khiếp người tâmhồn, nhất là tại đây, là nhân vật trọng yếu tọa quan địa phương.</p><p>Tàn phá công trình kiến trúc, khả dĩ nhìn qua lượt, cái gì đều đều không có đểlại, có chỉ là cự thạch, đồng trụ các loại..., thế nhưng mà như trước lại đểcho người lông tóc dựng đứng.</p><p>Bất Hủ người tê cư địa phương, có bọn hắn phát ra khí tràng, nhiều năm qua đi,còn không có có tan hết.</p><p>Có thể nói, nếu không phải là Thạch Hạo cùng Hoàng Kim Sư Tử đầy đủ cường,người bình thường căn bản đi không đến nơi đây, sẽ bị áp bách xụi lơ trên mặtđất.</p><p>Có thể tưởng tượng, nếu như tại đây không có Phá Diệt, mặc dù không ngườiphòng thủ, thế gian cũng không có mấy người khả dĩ đi đến nơi đây, quá mứckhủng bố.</p><p>\"Cửa ở đâu?\" Hoàng Kim Sư Tử đã ở tìm, nó tránh được phế tích, đạp tại tronghư không, tại hai cái sông lớn trước bồi hồi.</p><p>Cứ như vậy, bọn hắn tìm thật lâu, thế nhưng mà một điểm manh mối đều không có,thủy chung không có nhìn thấy động tĩnh gì.</p><p>\"Thái Âm Thái Dương, chúng cuối cùng có một đầu cổ đường, thông hướng hạgiới, thế nhưng mà, ở nơi nào?\" Thạch Hạo tự nói.</p><p>Đây là hắn hiểu rõ đến manh mối, hôm nay đã đến, nhưng chỉ có tìm không thấyphương pháp.</p><p>Ầm ầm!</p><p>Đột nhiên, hắn bắt đầu diễn biến Côn Bằng pháp, sau lưng hai cái cánh hiểnhiện, nhẹ nhàng vỗ, Thái Âm cùng Thái Dương chi lực tràn ngập, va chạm ra HỗnĐộn khí.</p><p>\"Đúng rồi, hẳn là tại đâu đó!\" Hắn tỉnh ngộ.</p><p>Ở chỗ này diễn biến Âm Dương Đại Đạo, lại để cho Thạch Hạo tỉnh ngộ, cửa khảnăng nhất ở địa phương nào? Nhất định là Thái Âm dòng sông cùng Thái Dươngdòng sông chỗ giao hội!</p><p>Thập tự giao nhau đấy, có Hỗn Độn khí dâng lên, khuếch tán ra, thập phần mônglung.</p><p>Hắn đã đến phụ cận, cảm nhận được trước nay chưa có áp bách, thập phần coichừng, cũng rất cẩn thận.</p><p>Thạch Hạo quăng vào đi một kiện Pháp khí, chui vào dòng sông giao nhau chỗ,chỗ đó cái toát ra một ít bọt nước, rồi sau đó Hỗn Độn khí mãnh liệt, kết quảPháp khí đã bị nóng chảy rồi, triệt để hủy diệt.</p><p>Cái này lại để cho Hoàng Kim Sư Tử hít một hơi lãnh khí, không tự kìm hãm đượchướng về sau rút lui.</p><p>Đây là cổ đường sao? Thật muốn nhảy đi vào lời nói, hẳn phải chết không thểnghi ngờ ah.</p><p>\"Không đúng!\" Thạch Hạo nhíu mày, hắn lần nữa diễn biến Âm Dương Đại Đạo.</p><p>Lúc này đây, không chỉ có là Côn Bằng pháp, còn có Lôi Đế thần thông.</p><p>Nâng lên Lôi Điện, người bình thường đều cho rằng cái kia đại biểu hủy diệt,là trời xanh trừng phạt, thế nhưng mà tại chính giữa thực sự ẩn chứa lôi kiếpy như vậy bừng bừng sinh cơ.</p><p>Âm Dương, sinh tử, đây là đối lập, cũng là bình thản mà chân thật.</p><p>Thạch Hạo diễn biến, toàn thân sáng lên, vằn vô số, trong chốc lát là côn,trong chốc lát là Đại Bằng, trong chốc lát lại trở thành Lôi Điện hóa thân, hồquang điện rậm rạp.</p><p>Oanh!</p><p>Một tiếng kịch chấn, Thiên Địa đều phảng phất nổ tung.</p><p>\"Ngao...\"</p><p>Hoàng Kim Sư Tử tóc mai đứng đấy, trên thực tế toàn thân cọng lông đều nổ tungrồi, như là gai nhím, chuẩn bị đứng đấy lấy.</p><p>Nó kêu to một tiếng, rất nhanh bỏ chạy hướng xa xa.</p><p>Bởi vì, ngay một khắc này, Thái Âm dòng sông cùng Thái Dương dòng sông động,cải biến quỹ tích, một đạo theo trên bầu trời rủ xuống mà xuống, một đạo ngangmà qua.</p><p>Chúng như trước giao nhau lấy, nhưng lại thay đổi tuyến đường.</p><p>Bọn hắn giao hội điểm, đúng là Thạch Hạo chỗ đó.</p><p>Hoàng Kim Sư Tử quả thực không thể tin được, đây là ảo giác hay là thật thực?</p><p>Hoang đây là muốn tắm rửa Thái Âm cùng Thái Dương Trường Hà ấy ư, muốn đưa vềĐại Đạo trung?</p><p>Vô Úy sư tử đã nhìn ra, cái kia lưỡng nhánh sông rất có chú ý, là phù văn hóathành, cũng là hai loại bổn nguyên chi lực ngưng tụ mà thành.</p><p>Ầm ầm!</p><p>Bất quá, không xong kết cục chưa từng xuất hiện, lưỡng nhánh sông chỗ giaohội, xuất hiện một cánh cửa, rất thần bí, cũng rất quỷ dị, toát ra Hỗn Độnkhí, mà Thạch Hạo ngay tại đứng ở ngoài cửa.</p><p>Lúc này, cửa đã mở ra, mơ hồ trong đó khả dĩ chứng kiến, có một đầu cổ đường,do màu nâu xám thạch đầu trải thành cầu thang, thông hướng phương xa khôngbiết chỗ.</p><p>Đã tìm được, chính là trong chỗ này!</p><p>Thạch Hạo trong nội tâm kích động, cái này nhất định chính là hắn có thể trởvề đến cố hương đường!</p><p>Hắn thật không có ngờ tới, cần dùng loại phương thức này mở ra, phải tinhthông Âm Dương Đại Đạo, cùng lưỡng nhánh sông cộng minh, mới có thể mở ra racái này đầu thần bí cổ đường.</p><p>Đồng thời, hắn cũng có nghi vấn, vì sao tại Thái Âm cùng Thái Dương dòng sôngchỗ giao hội có như vậy một đầu cổ kính?</p><p>Đây là cái gì niên đại lưu lại, là người phương nào bố trí?</p><p>Bất quá, hạ giới thật sự trọng yếu như vậy ấy ư, vậy mà đáng giá mở ra nhưvậy một đầu cổ đường, bảo trì quán thông.</p>", "images": {}, "success": true}