{"id": 1716, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1716", "title": "Chương 1716: Cổ Lộ Dẫn Tới Hạ Giới", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1716: Cổ Lộ Dẫn Tới Hạ Giới</h1><p>Thật sự tìm được rồi, chính là như vậy một con đường, tồn tại với trong hủydiệt Sinh mệnh Cấm khu!</p><p>Thạch Hạo mừng rỡ mà kích động, một phen nỗ lực cuối cùng cũng coi như khôngcó uổng phí, hắn tìm được rồi trở lại cố thổ cái kia thần bí con đường.</p><p>Xa xa, Vô Úy Sư Tử nghi ngờ không thôi, thật sự bị Hoang thành công tìm được?</p><p>\"Ngươi tới.\" Thạch Hạo vẫy tay.</p><p>Hoàng Kim sư tử rất cẩn thận, đứng ở hai cái sông lớn phụ cận, cảm thụ đại đạocảm giác ngột ngạt, không dám chân chính tiến vào vào trong nước.</p><p>\"Ngươi có dám đi tới con đường cổ xưa kia?\" Thạch Hạo hỏi.</p><p>Hoàng Kim sư tử lắc đầu, tuy rằng nhìn thấy con đường cổ xưa kia, nhưng nó vẫnlà không yên lòng, đi vào vạn nhất gặp nguy hiểm thì làm sao?</p><p>Đồng thời, nó ở ước ao, đáy mắt nơi sâu xa có loại chờ đợi, hi vọng Thạch Hạođi vào, nếu là xảy ra bất trắc, như vậy nó thì có tự do.</p><p>\"Xoạt!\"</p><p>Một đạo cầu vồng bay tới, đem Hoàng Kim sư tử khóa lại, giống như xích sắtgiống như vậy, đưa nó bó chặt chẽ vững vàng, cũng đưa nó mang tới đạo kia cổtrước cửa.</p><p>Thạch Hạo là Độn Nhất Cảnh giới tu sĩ, mà Vô Úy Sư Tử còn chưa từng đạt đếnlĩnh vực này, so sánh cùng nhau, chênh lệch một đoạn dài, dễ dàng liền bịcầm cố.</p><p>\"Ngươi...\" Nó thấp giọng gào thét, chưa từng ngờ tới, Thạch Hạo mạnh như vậy,đứng ở hai con sông tụ hợp nơi, đều có thể đưa nó cầm đi vào.</p><p>Trên thực tế, hai con sông giao nhau nơi không gặp nguy hiểm, tuy rằng bị HỗnĐộn khí bao phủ, nhưng rất ôn hòa, đạo kia cổ môn phảng phất có thể thủ hộ nơinày.</p><p>\"Vào đi thôi.\" Thạch Hạo đẩy một cái môn, mà sau sẽ Hoàng Kim sư tử đưa tiếnvào.</p><p>\"Răng rắc!\"</p><p>Một sát na mà thôi, Hoàng Kim sư tử trong cơ thể liền truyền cốt đoạn âmthanh, bị một luồng mạc danh lực lượng trấn áp, quả thực muốn nổ tung rơi mất.</p><p>\"A...\" Nó kêu thảm thiết.</p><p>Ở trong cánh cửa kia, không nhìn thấy cái gì lớn lao nguy cơ, thế nhưng là cómột luồng vô hình trường vực, áp chế sinh linh, để bọn họ chịu đựng siêu việtcực hạn lực lượng.</p><p>Chính là Hoàng Kim sư tử cũng không thể chịu được, cho nên mới vừa tiến đến,liền muốn tan xương nát thịt.</p><p>Quả nhiên, nó kiên trì bất quá trong chốc lát, thất khiếu chảy máu, ở nơi đómắng to, nguyền rủa liên tục, bởi vì nó muốn chết rồi!</p><p>Này không phải cái gì trận pháp áp chế, cũng không phải thần thông bảo thuậtmuốn hủy diệt nó, chỉ là một luồng thần bí mà mạnh mẽ trường vực, lấy lực áptới!</p><p>Thạch Hạo đem nó kéo ra ngoài, bởi vì trên người nó còn có xiềng xích trật tự,là hắn bày xuống, chậm hơn một bước, phỏng chừng Hoàng Kim sư tử thật sự muốnchết ở bên trong.</p><p>\"Hoang, ta cùng ngươi liều mạng!\" Hoàng Kim sư tử kêu to, chưa từng có như thếthê thảm quá, xương không biết đứt đoạn mất bao nhiêu cái, thân thể đều biếnhình, không ra hình thù gì, sắp trở thành một đoàn bùn nhão.</p><p>Nó gào thét, thế nhưng là không lên nổi, xụi lơ ở nơi đó.</p><p>\"Được rồi, có nạn cùng chịu, ta chỉ là muốn cùng ngươi đồng cam cộng khổ màthôi.\" Thạch Hạo nói rằng.</p><p>\"Đồng cam cộng khổ cái rắm, ngươi làm sao không đi vào?\" Hoàng Kim sư tử tứcđiên, thật sự muốn cắn người.</p><p>\"Ta vậy thì đi vào!\" Thạch Hạo thả xuống nó, thật sự cất bước, đẩy ra đạo kiacổ môn, bước lên phía sau màu nâu xám thềm đá đường.</p><p>Chỉ trong giây lát này mà thôi, Thạch Hạo như bị sét đánh, thân thể kịch chấn,trong cơ thể khớp xương đùng đùng vang vọng, gặp trùng kích cực lớn, thân thểmuốn đổ rơi mất.</p><p>Đây quả nhiên khủng bố, cường đại như hắn, lại cũng ở đây bị tập kích, thậpphần nguy hiểm.</p><p>\"Phốc!\"</p><p>Thạch Hạo ho ra một ngụm máu, bởi vì hắn cảm giác, như là có viên đại tinhđập lên trên lưng hắn.</p><p>Tiếp đó, ngực của hắn, xương trán của hắn, sau gáy của hắn, hắn khắp toàn thântừ trên xuống dưới, cũng giống như là đang bị to lớn tinh thể oanh tạp, chịuđựng vô thượng uy áp.</p><p>Đây là cực điểm áp chế, so với hắn hiện tại sức mạnh mạnh nhất còn cườngthịnh hơn một điểm!</p><p>Thạch Hạo rõ ràng, cánh cửa này rất khủng bố, bất kể là Hoàng Kim sư tử hay làhắn, cũng hoặc là cái khác người đến tới đây, gặp đều sẽ là siêu việt tự thânuy áp.</p><p>Đến rồi Thạch Hạo tầng thứ này, tuyệt đối xem như là siêu việt cực cảnhngười, bởi vì hắn mỗi một cảnh giới cũng như này, hoàn mỹ hoàn hảo, không phảivậy làm sao có thể khinh thường đồng đại, quét ngang Dị Vực Đế tộc người trẻtuổi?</p><p>Nhưng là, ở đây hắn lại bị thiệt lớn, cái này cũng là một loại cực cảnh ápchế, thế nhưng là siêu việt trước mắt hắn chịu đựng phạm vi, khiến cho hắntoàn thân chảy máu.</p><p>Hết thảy lỗ chân lông đều dâng lên máu tươi, Thạch Hạo đã biến thành một ngườitoàn máu, trong cơ thể xương cót ca cót két không ngừng vang vọng.</p><p>Sức mạnh thật là khủng bố!</p><p>Hắn thập phần khiếp sợ, chẳng trách Hoàng Kim sư tử cấp độ kia thiên túng chitư, mới vừa tiến đến suýt chút nữa hủy diệt, trực tiếp bách cốt đứt đoạn,quả nhiên khủng bố.</p><p>Cũng còn tốt, Thạch Hạo chịu đựng hiểu rõ, đến rồi cuối cùng, hắn khớp xươngvang lên không ngừng, tiếp tục kiên trì.</p><p>Quay đầu lại, Thạch Hạo tuy rằng lỗ chân lông chảy máu, nhưng thật sự đỡlấy, tối thiểu, trong cơ thể hết thảy xương cốt hoàn hảo, chưa từng đứt rời dùcho một cái.</p><p>Mãi đến tận rất lâu sau, hắn tuy rằng lại khặc mấy búng máu, thế nhưng khôngcó chuyển biến xấu, hắn bước lên phía trước, kết quả phát hiện con đường nàyrất gian nan, toàn thể đều là như vậy.</p><p>Cuối cùng, Thạch Hạo đứng ở nơi đó, yên lặng thể ngộ rất lâu hắn mới lui vềđến.</p><p>Hoàng Kim sư tử thất vọng, cái tên này lẽ nào thật sự là trời sinh Tiên thểsao, thực sự biến thái, lại có thể cứng rắn chống đỡ!</p><p>Nó còn ở ước ao đây, hi vọng Thạch Hạo xảy ra bất trắc, nếu là vẫn lạc ở bêntrong, như vậy nó từ đây đem khôi phục sự tự do, trời cao biển rộng.</p><p>\"Ta nghĩ, ngoại trừ ta ở ngoài, thế gian này rất khó lại tìm đến một hai ngườicó thể chịu đựng đi.\" Thạch Hạo tự nói.</p><p>Sau đó, thần sắc hắn biến đổi, đem Hoàng Kim sư tử thu vào một cái không gianpháp khí bên trong, nói: \"Đắc tội rồi.\"</p><p>Dứt lời, hắn mang theo pháp khí, lần thứ hai tiến vào trong môn phái, hắn muốnlàm thí nghiệm, nhìn một chút mang theo cha mẹ đi vào, liệu sẽ có gặp nguyhiểm.</p><p>Hoàng Kim sư tử, tên như ý nghĩa, nó là kim hoàng sắc, nhưng là hiện tại mặtlại có chút phát xanh, tức giận nói: \"Tiểu tử, ta cùng ngươi không xong!\"</p><p>Vui mừng chính là, nó không việc gì, pháp khí bị Thạch Hạo thu vào trong cơthể sau, hắn chịu đựng ngoại giới hết thảy áp lực, vẫn chưa truyền tới trongcơ thể không gian pháp khí bên trong.</p><p>\"Không gặp nguy hiểm, như vậy ta liền yên tâm.\" Thạch Hạo nói rằng, thả raHoàng Kim sư tử.</p><p>Sau đó, một người một thú đồng thời nhảy ra Hỗn Độn địa, cái kia sông lớncuồn cuộn, tiếp tục giao nhau, trở lại vị trí ban đầu.</p><p>\"Đại công cáo thành, đi!\"</p><p>Thạch Hạo chờ Hoàng Kim sư tử triệt để khôi phục sau, cưỡi ở trên người nó,rời đi vùng hư không này, tiến vào phía dưới đại địa.</p><p>Theo bọn họ rời đi, trên vòm trời hai con sông biến mất, những kia đại đạo phùvăn cũng không thấy.</p><p>Tiếp đó, Thạch Hạo lại đi ra tro tàn nơi, một đường bay nhanh, liền như vậy đixa.</p><p>Nếu tìm được rồi đường về nhà, hắn không muốn ở Ba Ngàn Châu ở lâu, không muốntiếp tục trì hoãn, hắn đem ở xử lý một ít chuyện sau, liền đi tiếp cha mẹ,chạy về Hạ giới đi.</p><p>\"Thật tiếc nuối, Chí Tôn Cung Điện người cùng sự còn có di chỉ không tìmđược.\" Thạch Hạo thở dài.</p><p>Trên đường về, hắn lắc đầu, trở lại Ba Ngàn Châu sau, hắn vẫn ở lưu tâm, cònđã từng hỏi Tần Trường Sinh, kết quả không thu hoạch được gì.</p><p>\"Quên đi, ngày sau nếu là lại vào Ba Ngàn Châu, lại cẩn thận truy tìm đi.\"Thạch Hạo khẽ than thở một tiếng.</p><p>Chí Tôn Cung Điện nhất mạch, hiện tại đều không thể tìm ra, chính là hắn nămđó vị kia tiện nghi sư phụ Tề Đạo Lâm đều mất tích.</p><p>Dọc theo đường đi, Thạch Hạo nhanh như chớp, trở lại Tần tộc.</p><p>Khi hắn trở về chớp mắt, phát hiện Tần tộc rất nhiều người nhìn về phía hắnlúc, ánh mắt đều là là lạ, mang theo vẻ kính sợ.</p><p>\"Ca, ngươi trở về!\" Tần Hạo chạy tới đầu tiên, ánh mắt hừng hực.</p><p>\"Làm sao?\" Thạch Hạo hỏi.</p><p>\"Ca ca, ngươi liền Chí Tôn cũng không có sợ sao? Ngoại giới hiện tại đềutruyền ầm lên rồi, Phong tộc muốn giết ngươi, kết quả ngược lại bị ngươi chémsạch sành sanh, liền cấp Chí Tôn cường giả đều ra tay rồi, không thể làm gìngươi.\" Tần Hạo nói rằng.</p><p>Thạch Hạo ngạc nhiên, hắn cùng Phong Thương, Nguyên Thanh mấy người ác chiếnsự đã truyền ra?</p><p>Thạch Tử Lăng, Tần Di Ninh cũng tới rồi, đều như trút được gánh nặng, thở dàimột cái, bởi vì thực đang lo lắng hỏng rồi, trưởng tử cùng Chí Tôn giao thủ,khiến cho bọn họ thực tại lo lắng vô bỉ, e sợ hắn phát sinh nguy hiểm, đều sắphữu tâm bị bệnh.</p><p>Rất nhanh, Tần Trường Sinh cũng tới, với hắn nói ra sự thực.</p><p>Hiện tại Ba Ngàn Châu rất nhiều cỗ thế lực đều nghe nói, từng cái từng cáikhiếp sợ không thôi, phi thường bất an.</p><p>Đặc biệt là, đã từng liên hợp lại, muốn nhằm vào Thạch Hạo những người kia,từng cái từng cái đứng ngồi không yên.</p><p>\"Có tin tức xưng, Cửu Thiên Phong tộc lão tổ muốn xuất thủ, muốn hạ xuống giếtngươi!\" Tần Trường Sinh nói rằng.</p><p>Phong tộc lão tổ hai viên phù văn dấu ấn đều không có đánh chết Thạch Hạo,lại dẫn phát sóng lớn mênh mông, để tộc này thập phần bị động, nghe nói vịchí tôn kia đều muốn đích thân hạ giới, đánh gục Thạch Hạo.</p><p>Thời khắc mấu chốt, Tiên Viện còn có Thánh Viện Chí Tôn chặn ở tộc này cửa,chặn lại rồi hắn, khiến cho hắn không thể hạ giới.</p><p>Thạch Hạo kinh ngạc, Phong tộc lão tổ lại muốn tự mình ra tay rồi!</p><p>Vì vậy, làm tin tức để lộ, có người từ Cửu Thiên hạ xuống, mang đến tin tứcnày sau, Ba Ngàn Châu không ít thế lực đều lần được chấn động.</p><p>\"Xem, đưa tới hiếm thấy quà tặng người càng ngày càng nhiều.\" Tần TrườngSinh cười nói.</p><p>Ở một ít phòng xá bên trong, hiếm thấy bảo liệu chờ chồng chất liên miên,đều là một ít đại giáo vì là hòa hoãn quan hệ mà nhịn đau cắt thịt, đưa tới.</p><p>\"Hài tử, ngươi lần này có thu hoạch sao, có hay không tìm đánh con đường cổxưa kia?\" Thạch Tử Lăng hỏi.</p><p>\"Không tệ, đã tìm được, chúng ta có thể đi trở về!\" Thạch Hạo nói rằng.</p><p>Lời nói như vậy vừa ra, người ở chỗ này đều khiếp sợ.</p><p>\"Đi, chúng ta về nhà, ngay ở hôm nay, nhưng vào lúc này, về đến hạ giới đi!\"Thạch Tử Lăng kích động nói.</p><p>\"Được, chúng ta lập tức đi ngay, bước lên con đường cổ xưa kia!\" Thạch Hạo gậtđầu, bây giờ rốt cục có thể trở về đến hạ giới đi tới.</p>", "images": {}, "success": true}