{"id": 1726, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1726", "title": "Chương 1726: Từ Nay Về Sau Không Tiếp Tục Hoang", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1726: Từ Nay Về Sau Không Tiếp Tục Hoang</h1><p>Kết quả này đối với Thạch Hạo mà nói, quá tàn khốc!</p><p>Mà những lời này, lại là như thế bình thản, theo một gã Tàn Tiên trong miệngnói tới, đây là một loại ** trắng trợn khinh miệt, càng là một loại Vô Tình đảkích.</p><p>Ở đây tất cả mọi người ngây dại, cứ như vậy đã xong?</p><p>Còn tưởng rằng có một hồi tuyệt thế đại chiến, thuộc về Ngũ Hành Sơn cùng TànTiên va chạm, chưa từng nghĩ, mới trong chốc lát mà thôi, cứ như vậy kết thúc.</p><p>Hoang, hắn làm sao vậy?</p><p>Tất cả mọi người giật mình nhìn xem trên bầu trời, đều một hồi khó hiểu.</p><p>Bởi vì, đối với rất nhiều người mà nói, căn bản cũng không có nghe được quaChiết Tiên Chú, không biết đó là cái gì, hội tạo thành như thế nào tàn nhẫncùng đáng sợ hậu quả.</p><p>- Chiết Tiên Chú, từ xưa đến nay, có cơ hội ăn một kích này người không nhiềulắm ah.</p><p>Cách đó không xa, cùng Cổ Việt đặt song song pháp chỉ sáng lên, một quả lạimột quả phù văn sáng lên, đó là một vị khác Tàn Tiên thanh âm, hắn tại mởmiệng.</p><p>- Từ nay về sau thế gian không tiếp tục Hoang, hắn đã xong, cuộc đời này hủyhết, đạo cơ phế bỏ, mấy tháng sau đem triệt để biến thành phàm nhân!</p><p>Tiên Điện lão giả cười ha ha nói.</p><p>Thanh âm của hắn rất lớn, như sấm âm thanh điếc tai, hắn rất thoải mái, TànTiên xuất thế, ai cùng chống đỡ?</p><p>- Chiết Tiên Chú, tựu là Chân Tiên trúng đều cũng bị gãy rơi, biến thành phàmphẩm, huống chi là ngươi!</p><p>Mọi người rốt cuộc biết, kế tiếp đem tốt sẽ phát sinh cái gì, nguyên một đámrung động không hiểu, Hoang bị phế sạch rồi, từ nay về sau đem trở thành nhấtnhân loại tầm thường.</p><p>Cái này... Khiến cho mọi người đều kinh hãi, rồi sau đó một hồi trầm mặc, đâytuyệt đối là tàn khốc trừng phạt, so giết Hoang còn có thể sợ.</p><p>Hiện tại, người nào không biết hắn ngút trời chi tư, hai mươi mấy tuổi tựu làĐộn Nhất cảnh giới tu sĩ, quét ngang đương thời, liền lớp người già nhân vậtđều không có có bao nhiêu người khả dĩ tới chống đỡ.</p><p>Hắn hiện tại đã đánh vỡ thần thoại, sửa lần lượt kỷ lục, không…nữa so với hắncàng tuổi trẻ Độn Nhất cảnh giới tu sĩ.</p><p>Như vậy một cái ngút trời nhân vật, không giết hắn, mà là phế bỏ hắn đạo hạnh,lại để cho hắn tại đại thế trung trầm luân, thưởng thức đắng chát cùng tratấn, đây là sao mà tàn nhẫn sự tình!</p><p>- Không, hài tử!</p><p>Thạch Tử Lăng rống to, con mắt đều đỏ, lao đến.</p><p>- Con của ta!</p><p>Tần Di Ninh cũng tóc tai bù xù, xông lên Cao Thiên, trong mắt tràn đầy nướcmắt.</p><p>Bọn hắn thoáng cái ôm lấy Thạch Hạo, nội tâm nôn nóng, mang theo sợ hãi, còncó vô tận phẫn uất, con trai trưởng Mệnh Vận làm nhiều điều sai trái, cả đờiđã trải qua quá nhiều thống khổ, cuối cùng tại sao lại rơi xuống việc nàyThiên Địa?</p><p>- Ta với ngươi liều mạng!</p><p>Thạch Tử Lăng giận dữ hét, hai mắt xích hồng, muốn về phía trước đánh giết,muốn cùng Tàn Tiên dốc sức liều mạng.</p><p>Phanh!</p><p>Thạch Hạo kéo lại hắn, cắn chính mình môi dưới, nói:</p><p>- Không muốn đi!</p><p>Hắn đơn giản đến chỉ có ba chữ, không muốn nhiều lời, không muốn xem đến TiênĐiện chi nhân, chỉ là dùng sức ngón tay giữa tiết niết trợn nhìn.</p><p>Hắn có thể đi cùng Tiên Điện dốc sức liều mạng, nhưng tuyệt không thể để chocha mẹ lâm vào tình thế nguy hiểm, do đó không công uổng mạng.</p><p>- Người trẻ tuổi, ngươi còn tự lo thân. Thế giới lớn như vậy, không phải dongươi Trương Dương, luôn luôn chút ít quy củ cần tuân thủ.</p><p>Cái kia sáng lên pháp chỉ thượng truyền đến thanh âm, rồi sau đó, nó cùng CổViệt trùng thiên trên xuống, cùng với tiên sương mù, xé mở đại vũ trụ, cứ nhưvậy biến mất.</p><p>Thanh âm kia rất bình thản, gần như hờ hững, nhưng là nghe vào Thạch gia ngườitrong tai, lại cực kỳ chói tai, đó là lãnh khốc, cũng là Vô Tình thể hiện,càng là miệt thị.</p><p>Rõ ràng là Tàn Tiên đột kích, chủ động hạ sát thủ, kết quả là lại đem ThạchHạo nói như vậy không chịu nổi, không biết trời cao đất rộng.</p><p>Điều nầy không cho Thạch gia người phẫn nộ? Chỉ vì đó là Tàn Tiên, cao cao tạithượng, khả dĩ trấn áp cùng bao quát hết thảy, liền có thể tùy ý mở miệng địnhra chịu tội.</p><p>Nhưng là, lại có thể thế nào?</p><p>Tần Di Ninh, cũng muốn đập ra đi, đồng dạng bị Thạch Hạo ôm lấy cánh tay, TiênĐiện Tàn Tiên vẫn còn, như vậy đi lên không khác thiêu thân lao đầu vào lửa!</p><p>- Người trẻ tuổi, tự giải quyết cho tốt.</p><p>Màu bạc trong chiến xa, cái kia Tàn Tiên lại cũng nói như vậy nói, do hắn nặngnhư vậy phục, thì càng thêm lộ ra chói tai cực kỳ, lại để cho người cảm thấyđây là lớn lao châm chọc.</p><p>Ầm ầm!</p><p>Đem làm tám thất Thiên Mã ngang đầu, người lập mà khởi lúc, giẫm đạp trời caonứt vỡ, Vực Ngoại quần tinh đều đang run sợ.</p><p>Hắn muốn ly khai, chuẩn bị trở về quy Tiên Điện.</p><p>Bất quá, tại trước khi đi trước, hắn nhìn thẳng Thạch Hạo trong tay Đại LaKiếm Thai, còn có cái kia phiêu phù ở một bên Thiết Huyết Chiến Kỳ.</p><p>Một đạo tiên quang bay tới, muốn cướp đi.</p><p>Oanh!</p><p>Sau một khắc, Ngũ Hành Sơn động, từ trên trời giáng xuống, ngăn cản ở bêntrong, ngăn cách hắn cùng với Thạch Hạo liên hệ, đồng phát ra hùng vĩ thanhâm.</p><p>- Sớm có ước định, ngươi chỉ một cú đánh, còn chưa đủ sao?!</p><p>Thanh âm của nó thập phần lạnh lùng, phi thường rét lạnh.</p><p>- Ha ha a...</p><p>Tám thất Thiên Mã lôi kéo màu bạc chiến xa, ù ù mà đi, giẫm phải trời xanh,hóa thành Lôi Điện, xé mở Càn Khôn, từ nơi này biến mất.</p><p>- Kỳ tài ngút trời? Hôm nay biến thành phế vật!</p><p>Tiên Điện lão giả cười ha ha, hắn cũng quay người, cứ như vậy đi nha.</p><p>- Khinh người quá đáng, các ngươi khinh người quá đáng!</p><p>Tần Di Ninh khóc, nàng thật sự là con trai trưởng mà tổn thương, kết cục nhưvậy nàng khó có thể tiếp nhận.</p><p>Oanh!</p><p>Biết đạo Tàn Tiên rời đi, cái chỗ này tại bắt đầu sôi trào.</p><p>Mọi người quả thực không thể tin được, Hoang bị phế sạch rồi!</p><p>Xoẹt!</p><p>Ngũ Hành Sơn sáng lên, trực tiếp hướng về Tần tộc ở chỗ sâu trong, như vậybiến mất.</p><p>- Ai!</p><p>Tần Trường Sinh đã đến, thở dài một tiếng, nhìn xem Thạch Hạo, ánh mắt phụctạp, hắn không ngờ rằng, lại hội như vậy kết thúc, là kết quả như thế.</p><p>- Ca ca!</p><p>Tần hạo kêu lên, vịn Thạch Hạo.</p><p>- Trời ạ, thật sự đã xảy ra, thế gian không tiếp tục Hoang, hắn bị Chân Tiênchém rụng đạo hạnh, như vậy biến thành phàm tục, không bao giờ... nữa là cáikia ngút trời thần nhân.</p><p>- Quá kinh người, đây chính là Hoang a, đánh vỡ các loại kỷ lục, tạo nên cáinày một kỷ nguyên tu luyện sử thượng thần thoại, kết quả rơi vào như vậy mộtcái thê thảm kết cục!</p><p>- Hắn mới từ Biên Hoang trở về, tại đâu đó đánh bại dị vực chư đế tộc, hoànhđẩy hết thảy địch thủ, chiến tích huy hoàng, chiến thắng trở về mà về, ai cóthể ngờ tới, hội như vậy thê thảm.</p><p>Tại đây vỡ tổ rồi, tiếng người ầm ĩ.</p><p>Mọi người nghị luận nhao nhao, tất cả mọi người khắp nơi mở miệng, chủ yếu làchuyện này quá kinh người.</p><p>Có ít người là Thạch Hạo cảm giác thật đáng buồn, đây chính là mới hạ chiếntràng a, kết quả bị chính mình thế giới người cho phế bỏ.</p><p>Hắn đẫm máu chém giết, tại Biên Hoang đại chiến, lập nhiều chiến công hiểnhách, phàm là tham chiến người, phàm là đi qua Đế Quan chủng tộc, đều tạitruyện hắn thì tốt hơn.</p><p>Thế nhưng mà, dưới mắt hắn lại anh hùng mạt lộ, rơi xuống một bước này!</p><p>Không ít người phẫn nộ, vì hắn mà thán, cảm giác bất công, tuy nhiên e ngạiTàn Tiên, nhưng là nội tâm tại cũng tại hò hét, ông trời bất công.</p><p>- Tàn Tiên, hắn cũng không dám đi Biên Hoang tham chiến, có lý do gì lại đểcho người kính hắn, quá ghê tởm!</p><p>Có người nói nhỏ.</p><p>Nhưng là, đồng bạn giật giật ống tay áo của hắn, nhắc nhở hắn không nên nóilung tung, dù sao Hoang thế nhưng mà trước xe chi ký a, làm sai đội ngũ, nóisai lời nói, có thể sẽ có đại họa.</p><p>Một ít người phi thường đồng tình Thạch Hạo, loại kết cục này đối với hắn quátàn nhẫn, không công bình.</p><p>Đương nhiên, cũng có người cười rồi, rất thoải mái, cũng thật cao hứng, cựckỳ hưng phấn.</p><p>Ví dụ như Ma Quỳ Viên, Thiên quốc, Minh Thổ người, chứng kiến cái này một kếtquả, cả đám đều lộ ra nụ cười thản nhiên, bực này như trừ đi trong lòng củabọn hắn chi hoạn.</p><p>- Ha ha, Hoang, ngươi rốt cục phế bỏ, cũng có hôm nay?!</p><p>Rốt cục, có người đại cười ra tiếng, nhẫn không ở chỗ này lớn tiếng hô lên.</p><p>- Từ nay về sau không tiếp tục Hoang, chỉ có một biến thành phàm tục Nhântộc!</p><p>Một ít nhân phẩm bình luận, đều là đã từng mang theo lễ trọng, tới nơi nàymuốn tiếp cận Hoang các tộc tu sĩ.</p><p>- Phụ thân... Chúng ta cứ như vậy đi hả?</p><p>Một cái lục y thiếu nữ hỏi, có chút chần chờ.</p><p>- Tự nhiên, ngươi chẳng lẽ còn muốn để lại xuống, thật cho là ta nói cùngThạch Tộc quan hệ thông gia thật sự? Chỉ bằng hắn, hôm nay đã phế, tặc cũnguy hiếp không được chúng ta!</p><p>Cho rằng giáo chủ nói.</p>", "images": {}, "success": true}