{"id": 1727, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1727", "title": "Chương 1727: Sắc Mặt", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1727: Sắc Mặt</h1><p>Rất nhiều người đều trông lại, bởi vì, vị giáo chủ này rất không nể mặt mũi,tuy rằng âm thanh không cao, nhưng vẫn còn có chút người nghe được.</p><p>Thạch Hạo ngẩng đầu, cũng nhìn về phía cái hướng kia, đó là một người trungniên, mái tóc màu đen rối tung, ánh mắt lấp lánh, xem ra khí chất bất phàm.</p><p>Thạch Hạo đối với hắn có ấn tượng, là Ngọc Hoa Giáo Giáo Chủ, mới bắt đầu thìliền lấy lòng, muốn cùng Thạch Tộc thông gia.</p><p>Cũng chính bởi vì hắn dẫn đầu, mặt sau còn có một chút đạo thống noi theo, dẫnđến lúc đó bầu không khí rất nhiệt liệt, rất nhiều người đều cười nói muốncùng Thạch Tộc thông gia.</p><p>Ở bên cạnh trung niên nhân, có một cái lục y thiếu nữ, thanh lệ thoát tục, xácthực phi thường mỹ lệ, Thạch Hạo còn nhớ, nàng tên Lục Trúc, khí chất có thểxưng tụng xuất chúng.</p><p>- Đi rồi, hài tử. Hắc, lúc trước còn có chút bận tâm, sợ hắn phát điên đi gọigây phiền phức, hiện tại không cần lo lắng.</p><p>Ngọc Hoa Giáo Giáo Chủ nói rằng.</p><p>Tiếng nói của hắn như trước không cao, nhưng vẫn là có thể khiến người ta mấyngười nghe được, vẫn chưa cõng lấy người, mà Thạch Hạo người một nhà tự nhậncó thể nghe nói rõ ràng.</p><p>Thạch Hạo rõ ràng, người này có chứa địch ý.</p><p>Trên thực tế, nếu không là lo lắng Thạch Hạo, sợ sệt hắn ra tay, rất nhiều đạothống là sẽ không tới Bất Lão Sơn.</p><p>Do đó cũng nói, chính là những người kia từng cùng Thạch Hạo từng có xung đột,hoặc ở linh giới phục kích hắn, hoặc là ở trên thực tế đã từng nhằm vào hắn,cho nên mới đến bồi tội.</p><p>Hiện tại, phát sinh loại này bất ngờ, tâm thái của bọn họ tự nhiên thay đổi.</p><p>Liền như Ngọc Hoa Giáo chủ, trước đây không lâu còn từng ở tần tộc bên trongcung điện nở nụ cười, phi thường hiền hoà, cùng Thạch Tử Lăng còn có Tần DiNinh bắt chuyện, đề nghị kết thân.</p><p>Kết quả, hiện tại hắn trực tiếp trở mặt, bởi vì Thạch Hạo bị phế, mà lại hắnnghĩ tới rồi trước đây không lâu như vậy cười làm lành, muốn cùng Thạch Tộcthông gia, hắn có vẻ quá mức khiêm tốn.</p><p>Hắn cảm thấy tổn thương tự tôn, đường đường đứng đầu một giáo lại từng muốnlấy gả nữ đến hóa giải nguy cơ, bây giờ nghĩ lại trong lòng cực kỳ không thoảimái.</p><p>- Ha ha, thực sự là ngoài ý muốn kết cục a, thiên ý như vậy.</p><p>Có người cười nói, không có làm sao che giấu, sau đó nghênh ngang rời đi.</p><p>- Chúng ta đi.</p><p>Ngọc Hoa Giáo Giáo Chủ cũng mang theo cười nhạt, mang tới con gái của hắn LụcTrúc, điều động bảo cụ, vọt lên trời cao.</p><p>Lúc này, nơi này ầm ĩ khắp chốn, Hoang bị phế đi, đem lưu lạc vì là phàm tục,đây là chuyện động trời, tự nhiên để trong này không cách nào bình tĩnh.</p><p>Có người tiếc hận, đối với Thạch Hạo tên thiên tài này tao ngộ cảm giác tiếcnuối.</p><p>Có người cười gằn, ở cười trên sự đau khổ của người khác, đó là từng theoThạch Hạo đối lập đạo thống, bọn họ tình nguyện nhìn thấy tình cảnh này.</p><p>Có người hờ hững, việc không liên quan tới mình, chỉ là đang yên lặng nhìn kỹ.</p><p>- Đi rồi, một tên rác rưởi có cái gì có thể xem.</p><p>Còn có người tương đương cay nghiệt, chính là như thế trực tiếp, ngay ở trướcmặt Thạch Hạo người một nhà trước mặt, nói thẳng ra khó nghe như vậy mà lờichói tai.</p><p>- Vẫn là bớt tranh cãi một tí đi, nhân gia đều như vậy, kỳ tài ngút trời a,kết quả một thân đạo hạnh bị chém, rất đáng thương u.</p><p>Một cô gái nói rằng.</p><p>Bất quá, này tuyệt đối không phải đồng tình, bởi vì nàng mang theo cười, rấtngạo mạn, đây tuyệt đối là ở trào phúng, mang theo ác ý.</p><p>- A, ta cảm thấy, còn kém một vài thứ không có mang đi, rơi rớt ở tần tộc.</p><p>Nhưng vào lúc này, một vị nhân vật cấp bậc trưởng lão mở miệng, ánh mắt lấploé, nhìn về phía Thạch Hạo người một nhà.</p><p>Lúc này, Tần Di Ninh nhanh cắn phá môi đỏ, trong mắt ngậm lấy lệ, trưởng tửtao ngộ quá đáng thương, làm cho nàng vô cùng khó chịu, mà đám người kia cònbỏ đá xuống giếng, như thế chế nhạo, làm cho nàng tâm tình càng không tốt hơn.</p><p>- Đạo huynh, ngươi đem cái gì rơi rớt ở tần tộc?</p><p>Có người hiểu ý, khẽ mỉm cười, như vậy phối hợp hỏi.</p><p>- Một ít quý giá thần liêu, lãng quên ở tần tộc bên trong cung điện.</p><p>Người kia nói.</p><p>Hiển nhiên, hắn là đang nói những kia đưa ra quý giá quà tặng, có chút đạothống đến tần tộc, là vì sao hòa hoãn cùng Hoang quan hệ, tự nhiên đều đưa lênlễ trọng.</p><p>Hắn vừa nói như vậy, tất cả mọi người đều hiểu, hắn muốn tác về những kiathiên tài địa bảo.</p><p>- Ta nghĩ tới, ta cũng có đồ vật quên ở nơi đó.</p><p>- Không sai, đi quá vội vàng, có vài thứ đều quên mang đi.</p><p>...</p><p>Mấy người dồn dập mở miệng, yêu cầu những kia quý giá quà tặng, có thể nói sắcmặt trở nên rất nhanh.</p><p>- Không sai, chúng ta cũng lãng quên một vài thứ.</p><p>Nguyên bản cũng đã mang theo con gái trùng lên trời cao Ngọc Hoa Giáo GiáoChủ, càng cũng mở miệng, cũng muốn quay đầu mà quay về.</p><p>Hừ!</p><p>Nhưng vào lúc này, Tần Trường Sinh một lần nữa đi hiện, đi ra sơn môn, phátsinh tầng tầng hừ lạnh một tiếng.</p><p>Nơi này lập tức yên tĩnh một chút, không lại như vậy la hét.</p><p>Mấy người kiêng kỵ, dù cho đều biết Thạch Hạo phế bỏ, cũng không dám mạnh mẽtấn công Bất Lão Sơn, vừa nãy rất nhiều người bất quá là quá quá miệng ẩn màthôi.</p><p>Này tế, Tần Trường Sinh tức giận hừ, biểu đạt ra bất mãn, bọn họ không thểkhông để ý, rất nhiều người trong lòng bồn chồn.</p><p>- Không trả lại cho chúng ta coi như, sẽ đưa cho thân phế Thạch Tộc con cháuđi.</p><p>Có người nói, rất đáng trách, thời khắc sống còn còn ở tranh đua miệng lưỡi.</p><p>Đương nhiên, này đang đả kích Thạch Hạo thì, cũng coi như là vì là chính hắntìm dưới bậc thang, không ít người dồn dập bay lên trời, chuẩn bị rời đi.</p><p>- Tàn Tiên đã nói, ta còn có một tháng mới sẽ bị phế, các ngươi đã quên sao?</p><p>Vào lúc này, Thạch Hạo đột nhiên mở miệng, âm thanh lạnh lùng, băng hàn cựckỳ, ánh mắt như là tia chớp quét về phía tất cả mọi người.</p><p>- Ngươi... Không sống nổi. Tiên Điện Chí Tôn nói rồi, ba ngàn châu có quytắc, không cho phép ngươi xằng bậy!</p><p>Có người mở miệng.</p><p>Thế nhưng, nhiều người hơn sắc nhưng là thay đổi, đều một trận chột dạ, càngrất bất an, bởi vì bọn họ thật sự suýt nữa quên, Hoang còn có một tháng có thể\"Dằn vặt\".</p><p>- Ầm!</p><p>Thời khắc này, Thạch Hạo rất trực tiếp, dò ra tay phải, một tiếng vang ầm ầm,đánh ra một đạo kịch liệt cương phong, cảnh tượng khủng bố, phảng phất kíchdiệt một chòm sao giống như.</p><p>- A...</p><p>Kéo Tiên Điện vì là đại kỳ người kia kêu thảm thiết, bị Thạch Hạo bắn trúng,một dải hào quang lóe qua, hắn hình thể nổ tung, trở thành một đám mưa máu,bị mất mạng tại chỗ.</p><p>- Ngươi... Không cần loạn đến!</p><p>Có người sợ hãi đến vãi cả linh hồn.</p><p>Ai cũng không ngờ rằng, đều rơi xuống này bộ thiên địa, Hoang còn như vậy hungtàn, dám như thế ra tay.</p><p>- Ngươi, còn có ngươi, còn có các ngươi...</p><p>Thạch Hạo dùng tay từng cái từng cái chỉ, nói:</p><p>- Hạn các ngươi trong vòng ba ngày đưa lên gấp mười lần so với trước kia lễtrọng, nếu không các ngươi rõ ràng, ta sẽ đến nhà bái phỏng! Không muốn bịgiết cho máu chảy thành sông, không còn manh giáp, liền cho ta làm theo!</p><p>Thạch Hạo rất lạnh lùng, giơ tay điểm hướng về trước đây không lâu cười trênsự đau khổ của người khác những người kia, tiến hành kinh sợ.</p><p>Những người này khuôn mặt lúc này liền cứng lại rồi, hắn không có phế bỏ, cònmuốn một tháng sau đó mới được?</p><p>Rất nhiều người bốc lên mồ hôi lạnh, từng cái từng cái đau đầu, bởi vì, vừanãy bọn họ thật sự sơ sẩy, cho rằng Hoang hiện tại cũng đã phế bỏ.</p><p>Phần nhỏ người, ám trúng nguyền rủa, hận tại sao mình miệng nợ, nói những câunói kia làm chi.</p><p>Phàm là không có mở miệng người, đều chưa từng bị điểm đến.</p><p>Ngọc Hoa Giáo Giáo Chủ một mặt vẻ hối tiếc, vô cùng không cam lòng, bởi vì hắncũng bị điểm đến, yêu cầu dâng lên càng kinh người hơn một phần lễ trọng.</p><p>Cuối cùng, người dần dần tản đi.</p><p>Bọn họ tâm tình không giống, có mấy người mang theo xấu hổ còn có phẫn uất, cómấy người trong bóng tối ở cười to.</p><p>Nơi này, tất cả kết thúc.</p><p>Thế nhưng, tin tức nhưng truyền ra ngoài, như một cơn lốc giống như, bao phủba ngàn châu.</p><p>Hoang bị phế tin tức như là mọc ra cánh, ai ai cũng biết, ba ngàn châu rấtbao lớn giáo đều nghe nói.</p>", "images": {}, "success": true}