{"id": 1721, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1721", "title": "Chương 1721: Áp Chế Tiên Điện", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1721: Áp Chế Tiên Điện</h1><p>Chí Tôn đột kích, nhưng là Hoang lại chặn lại rồi, đồng thời dẫn đến TiênĐiện lão giả ho ra máu, thân thể bay ngang, khiếp sợ các giáo.</p><p>Tiên Điện, xưng hoàng xưng bá, tự Thái Cổ tuế nguyệt đến nay, nó là một cáiquái vật khổng lồ, chưa bao giờ suy sụp quá, vẫn cường thịnh, nhìn xuống BaNgàn Châu.</p><p>Đặc biệt là, làm truyền ra nơi đó có tàn Tiên sau, ai không sợ, cái nào dámbất kính? Chính là Cửu Thiên Trường Sinh Hoàng triều chờ đều kiêng kỵ, sẽkhông trêu chọc.</p><p>Nhưng là ngay hôm nay, nhưng vào lúc này, một người trẻ tuổi nghênh chiến,không kiêng dè chút nào xuất thủ, cùng Tiên Điện Chí Tôn ác chiến, không màngsống chết, lại chưa từng chịu thiệt.</p><p>Tiên Điện lão giả lộ ra hình dáng, sương mù tản ra lúc, hắn tóc trắng nhưtuyết, sắc mặt bốc ra không bình thường màu đỏ, khóe miệng mang theo vết máu,ánh mắt lạnh lẽo.</p><p>Vừa nãy đối kích, để hắn khí huyết sôi trào, quanh thân kiên cố bất diệt xươngđều một trận đùng đùng vang vọng, suýt nữa gãy vỡ.</p><p>- Vị đạo hữu kia, nếu đến rồi, liền buông tay một kích, tới đây đánh mộttrận!</p><p>Tiên Điện lão giả lạnh lùng nói, nhìn quét tứ phương.</p><p>Trong bóng tối, hai vị Chí Tôn nhằm vào hắn, khiến cho hắn đáy mắt nơi sâu xaâm lãnh vô bỉ, sát cơ hiện lên, đương đại tàn Tiên làm đầu, ai cùng tranhphong? Đến bây giờ còn có người dám khiêu khích Tiên Điện uy nghiêm sao?</p><p>Bất quá, trong bóng tối không người đáp lại, hai đại Chí Tôn đều không có nhảyra.</p><p>- Lão thất phu, ngươi không xong rồi chứ?</p><p>Thạch Hạo nói rằng, ngôn ngữ ngạo mạn, khiêu khích Tiên Điện lão Chí Tôn.</p><p>- Ha ha, ha ha, lão phu xưng hùng niên đại, ngươi tổ tiên còn không biết ởnơi đó đây!</p><p>Hắn cười gằn đáp lại.</p><p>- Không sợ chém gió to quá gãy lưỡi sao, chính là tàn Tiên xuất thế, hắn cũngchưa chắc dám nói so với Thạch tộc cổ xưa cùng cửu viễn!</p><p>Thạch Hạo nói rằng.</p><p>Tiên Điện lão giả thần sắc đọng lại, xác thực như vậy, Thạch tộc khác với sốđông, là từ kỷ nguyên trước liền tiếp tục kéo dài chủng tộc, có lớn lao lailịch.</p><p>Đáng tiếc, bộ tộc này đều tổn hại ở Biên Hoang. Nếu không, Trường sinh thế giasao thiếu bọn họ? Năm đó nhưng là phong Vương chủng tộc!</p><p>- Quái chỉ có thể trách ngươi tổ tiên không sáng suốt, tự chịu diệt vong!</p><p>Tiên Điện lão giả ha ha cười nói. Mang theo lãnh ý, còn có một loại vẻ tràophúng.</p><p>Ầm!</p><p>Vực Ngoại. Thạch Hạo huy động đại kỳ, về phía trước oanh giết tới, sợi tóc baylượn, ánh mắt ác liệt vô cùng, thật sự nổi giận.</p><p>Biên Hoang một trận chiến, phong Vương chi tộc lập xuống chiến công hiển hách,kết quả lại bị không công bằng đối xử, Thạch tộc ngược lại thành Tội huyết hậuduệ!</p><p>Có thể nói. Này hậu trường phán phạt giả thì có Tiên Điện, cùng tàn Tiên cótuyệt đại quan hệ, khiến cho Thạch tộc khuất nhục cùng bi phẫn năm tháng dàiđằng đẵng, thực sự bất công.</p><p>Đặc biệt là, hiện tại Tiên Điện lão giả còn nói như vậy ra, càng ngày càng đểThạch Hạo sát ý vô cùng.</p><p>- Lão vô liêm sỉ, trước đây không lâu Biên Hoang đại chiến, Dị Vực xâm lấn,ngươi ở đâu, không dám nghênh chiến. Súc ở phía sau, hiện tại cũng có mặt đềcập chuyện xưa, ngươi tính là thứ gì. Dám nhục ta tổ tiên? So sánh với nhau,ngươi Tiên Điện chính là rất sợ chết tiểu nhân, cũng chỉ có thể gia đình bạongược, ở Biên Hoang huyết chiến kết thúc sau nhảy ra làm dữ, có các ngươi nhưvậy đạo thống, thực sự là Ba Ngàn Châu sỉ nhục!</p><p>Thạch Hạo quát mắng, trong tay cờ lớn phần phật vang vọng, cuồng phong gàothét, đem Vực Ngoại một khỏa lại một hành tinh khổng lồ đều cho thổi lên. Đầytrời sao run lên.</p><p>Ở phốc phốc trong tiếng, hơi lớn tinh rạn nứt. Nổ tung, uy năng khủng bố cựcđiểm.</p><p>Coong!</p><p>Thanh Đồng Tiên điện phát quang. Tiến lên đón, chặn lại rồi Thiết Huyết ChiếnKỳ, hai người Tiên vụ dâng trào, thần quang ngàn tỉ lớp, như là có một phiếnBất Hủ chi hải đang sôi trào!</p><p>Tiên khí va chạm, Chí Tôn tham chiến, chiến đấu như vậy tự nhiên nguy hiểm đếnmức tận cùng.</p><p>Thạch Hạo rơi vào nguy cơ bên trong, dù sao đối phương là một tên Chí Tôn, hắnmới là Độn Nhất Cảnh giới tu sĩ.</p><p>Dù sao, lại nghĩ vượt cấp một trận chiến, cái kia không thể!</p><p>Chí Tôn, đây là một cái cực kỳ thần bí lĩnh vực, bọn họ mạnh mẽ, là không thểnghi ngờ, ở nhân đạo trong lĩnh vực không thể siêu việt, bởi vì chỉ có đếnrồi cảnh giới này sinh linh, mới có chạm đến Tiên Đạo khả năng.</p><p>Vọng khắp cả Cửu Thiên Thập Địa, từ cổ chí kim, ngàn vạn tu sĩ, hiện nay lạicó vài tên Chí Tôn? Đều là với không đồng thời kỳ mà sinh ra nhất đại thiênkiêu!</p><p>Bọn họ đều là từng người vị trí thời đại nhân vật chính của thế giới!</p><p>Nhân vật như vậy, nếu là bị người lấy hạ khắc thượng, đi ngược chiều sát phạt,vậy còn làm sao có thể xưng là Chí Tôn?</p><p>Vì vậy, hiện tại làm Tiên Điện lão giả triệu hoán đến Thanh Đồng Điện Vũ sau,Thạch Hạo tình cảnh lập tức vô cùng gay go, cực kỳ nguy hiểm.</p><p>- Tiểu bối, nạp mạng đi đi!</p><p>Lão giả hét lớn, lấy đồng điện ngăn trở đại kỳ, hai người tiên quang vô lượng,như hải dương rít gào, sôi trào mãnh liệt.</p><p>Đồng thời, hắn dò ra một bàn tay lớn hướng về Thạch Hạo chộp tới, trên mặt lộra dữ tợn cười.</p><p>Bởi vì, hắn phát hiện trong bóng tối hai đại Chí Tôn kiêng kỵ, kiêng kỵ tànTiên xuất thế, không có lại ra tay, mà Tần tộc Ngũ Hành sơn kịch liệt chấnđộng sau, lại yên tĩnh.</p><p>Hắn biết, quá nửa là Tiên Điện căn cơ nơi đó tàn Tiên phát ra ý thức, chấnnhiếp bọn họ.</p><p>Xác thực, ngay ở vừa nãy, trong thiên địa này sản sinh một luồng mạc danh gợnsóng, tuy rằng rất nhẹ, thế nhưng là kinh sợ không ít bá chủ, đó là tàn Tiêný chí thức tỉnh!</p><p>Có lẽ, vị kia ngủ đông tồn tại sẽ xuất thế!</p><p>Tình hình trận chiến căng thẳng, Thạch Hạo tình cảnh đáng lo lúc, đột nhiên,thiên địa một trận rung chuyển, Tiên Điện lão giả kịch chấn, trong miệng hora máu.</p><p>Hắn lông tóc dựng đứng, thập phần kinh sợ, bởi vì trong bóng tối hai đại ChíTôn lại ra tay, lần này cùng dĩ vãng không giống, đây là muốn không chết khôngthôi, lấy tính mệnh của hắn sao?</p><p>Hai người kia muốn với hắn quyết chiến?!</p><p>Ầm ầm!</p><p>Hai tia sáng hiện lên, mang theo Tiên khí, mang theo mờ mịt điềm lành, chémtới, không thể tránh khỏi, cực kỳ nguy hiểm.</p><p>Cũng trong lúc đó, thiên địa run rẩy dữ dội, Tần tộc nơi sâu xa Ngũ Hành sơnhiện lên, lại trôi nổi mà lên, mang theo bàng bạc uy áp đến rồi Vực Ngoại,muốn trấn áp mà xuống.</p><p>Này không phải là bình thường Tiên khí, ở mặt trên của nó dĩ nhiên hiện ra mộtbóng người, có một cái sinh linh muốn xuất thế!</p><p>Đồng thời, Thạch Hạo trong tay cờ lớn phần phật, quấn quanh lên Thanh ĐồngTiên điện, sau đó trong một cái tay khác, Đại La kiếm thai rực rỡ, cực kỳ chóimắt, về phía trước bổ tới.</p><p>- Các ngươi dám!</p><p>Tiên Điện lão giả kêu to, sắc mặt biến, hắn cho rằng hai vị Chí Tôn còn có Tầntộc người sợ, kiêng kỵ tàn Tiên, ai có thể nghĩ tới, cái kia bất quá là trướcbão táp yên tĩnh, bọn họ thật sự dám giết hắn!</p><p>Ầm!</p><p>Đối phương làm khó dễ quá nhanh, dù cho hắn tránh né đúng lúc, hay là trúngchiêu, tối thiểu cái kia hai đại Chí Tôn diệu thuật khuấy động mà đến, để hắnkhông thể tránh khỏi.</p><p>Ở trong tiếng ầm ầm, hắn không chỉ có trong miệng ho ra máu, chính là thânthể cũng đang bốc lên huyết, là bị chấn động.</p><p>Đương nhiên, uy hiếp lớn nhất là cái kia kỳ dị Ngũ Hành sơn, phảng phất một vịChân Tiên được cởi ra phong ấn, hướng về hắn tiêu diệt mà xuống, thập phầnkhủng bố.</p><p>Ầm ầm!</p><p>Thời khắc mấu chốt, hắn tránh né Ngũ Hành sơn, bị hai đại Chí Tôn bí thuật baophủ, thân thể kịch chấn không ngừng, máu tươi bắn lên, hủy diệt Vực Ngoại rấtnhiều đại tinh.</p><p>Xoạt!</p><p>Hắn nhằm phía Thanh Đồng Tiên điện, muốn đi vào ở trong, tránh né ngoại giớiđánh giết.</p><p>- Lão gia hoả, ngươi còn muốn làm tiến vào vương bát xác tử?</p><p>Thạch Hạo rung động cái kia cái đại kỳ, ngăn cản hắn, bởi vì Thiết HuyếtChiến Kỳ chính đang quấn quanh Thanh Đồng Điện.</p><p>Ầm!</p><p>Thanh Đồng Tiên điện kịch chấn, đẩy ra mặt cờ, lộ cửa ra vào, Tiên Điện lãogiả không nói lời nào, liền hướng bên trong bỏ chạy.</p><p>Coong!</p><p>Nhưng là, vào lúc này Ngũ Hành sơn phát quang, lập tức phóng tới năm đạo tiênquang, chấn động đồng điện kịch liệt run rẩy, dẫn đến đứng ở bên trong tiênđiện lão giả thân thể theo run, trên người tràn đầy vết nứt, máu phun phèphè.</p><p>Xoạt!</p><p>Cũng trong lúc đó, Thạch Hạo trong tay này thanh bị lơ là Đại La kiếm thai hàoquang rực rỡ, bắn ra một ánh kiếm, càng xé ra lão giả cương khí hộ thể, đemhắn xuyên thủng, để hắn kêu thảm thiết một tiếng.</p><p>- Ngươi... Các ngươi!</p><p>Hắn đột nhiên mà quay đầu, căm tức Thạch Hạo, bởi vì hắn biết, hai vị Chí Tôntrong bóng tối gia trì thần kiếm, trọng thương hắn, thương thế kia quá nghiêmtrọng, thương tổn được hắn bản nguyên.</p><p>Thế nhưng, sự tình vẫn chưa xong, đúng vào lúc này, hắn cảm giác sát cơ thấuxương.</p><p>Hống!</p><p>Hắn gào thét một tiếng, bên ngoài cơ thể phù văn tỏa ra, cháy hừng hực, tránhné sát kiếp.</p><p>Bởi vì, trước kia hai vị Chí Tôn phát ra bí thuật cuốn lấy hắn, có bộ phậnchân lực chưa từng tiêu tan, như ruồi bâu lấy mật, bây giờ lại bạo phát, hóathành thần kiếm, muốn cắt đứt thân thể.</p><p>Phốc!</p><p>Một sát na, hắn bảo vệ chỗ yếu, hai cánh tay bóc ra, sau đó vỡ nát, hóa thànhmưa máu.</p><p>Còn như thằn lằn đoạn vĩ, hắn dùng để tự vệ.</p><p>Này quá chật vật, cũng quá oan uổng, tối thiểu, đối với một cái Chí Tôn mànói, đây là không thể chịu đựng sỉ nhục, lại gặp kiếp nạn này.</p><p>- Coong!</p><p>Thanh Đồng Tiên điện cánh cửa khép kín, vừa khớp, đem người ngoài tầm mắt ngăncách.</p><p>Tiên Điện lão giả lửa giận ngút trời, hắn nhưng là Chí Tôn, lại được này vôcùng nhục nhã, sao có thể chịu đựng?</p><p>- Cổ Tổ, ngươi như có thể được, kính xin xuất thế!</p><p>Tiên Điện lão giả nói nhỏ, sau đó ngâm tụng lên một loại cổ kinh, ở triệuhoán, câu thông Tiên Điện căn cơ nơi.</p><p>Nơi đó có tàn Tiên, chân thân ở ngủ say, nhưng có một đạo ý chí dấu ấn bắt đầutỉnh táo, cảm thụ ngoại giới tất cả, trước đây không lâu pháp chỉ chính là nótruyền lại dưới.</p><p>Đùng!</p><p>Trong thiên địa, như là có Tiên cổ đang vang lên, chấn động Ba Ngàn Châu,giống như cường thịnh thần đình hiện lên, muốn xuất thế, phảng phất có hàngtrăm hàng ngàn vạn thiên binh ở gào thét.</p><p>Một sát na, Ba Ngàn Châu nơi nào đó, nơi đó tiên quang dâng trào, điềm lànhngàn vạn điều, có một luồng Tiên Đạo khí tức che ngợp bầu trời, xông lênthương vũ.</p><p>- Tàn Tiên... Xuất thế!</p><p>Thời khắc này chính là Giáo chủ đều đang run rẩy, run lẩy bẩy, có người rungiọng nói.</p>", "images": {}, "success": true}