{"id": 1728, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1728", "title": "Chương 1728: Không Giận", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1728: Không Giận</h1><p>- Tiểu hữu, ngươi... Ai!</p><p>Tiên Viện Chí Tôn đến rồi, Thánh Viện lão bất tử cũng đến, hai đại cường giảđều vô cùng tiếc nuối, mang theo phẫn nộ, nhưng cũng không thể làm gì.</p><p>Bọn họ có chút thẹn với Thạch Hạo, mang theo tự trách.</p><p>- Không trách hai vị tiền bối.</p><p>Thạch Hạo nói rằng.</p><p>Bởi vì, ra tay chính là tàn Tiên, nếu như hai đại Chí Tôn không lựa chọn trởvề Cửu Thiên, hai người bọn họ hơn nửa cũng phải tao độc thủ, sẽ bị ở đây phếbỏ.</p><p>Hai đại cường giả đều không phải cổ hủ người, có thể chung quy là cảm thấy đốivới Hoang có chút hổ thẹn.</p><p>Một phen an ủi, vài tiếng thở dài, một đoạn tiếc nuối, hai đại Chí Tôn cuốicùng rời đi, mang theo Thiết Huyết Chiến Kỳ, trở lại đến trên chín tầng trời.</p><p>Tần tộc, nơi này dần dần yên tĩnh lại.</p><p>- Đi thôi, Vân Hi, chúng ta cũng nên rời đi.</p><p>Thiên Nhân tộc trưởng lão nói rằng.</p><p>Tuy rằng, hắn vẫn tính trấn định, trước kia thì không có vội vã nhảy ra tràophúng Thạch Hạo, thế nhưng hiện tại nhưng không nhịn được, khóe miệng hơi vểnhlên, mang theo ý cười.</p><p>Hiện tại Hoang đều phế bỏ, còn có cái gì có thể lo lắng, không cần kiêng kỵngày khác sau đặt chân lên đỉnh cao nhất, xưng bá nhân gian.</p><p>Thiên Nhân tộc trưởng lão nở nụ cười, dưới tình huống này không cần lại ăn nóikhép nép, hắn chuẩn bị mang đi Vân Hi.</p><p>Nhưng là, nằm ngoài sự dự liệu của hắn, Vân Hi lại phản đối, không muốn rờiđi.</p><p>- Ngươi làm cái gì vậy, hắn đã bị phế, không cần lo lắng, ngày sau xin mờilão tổ đứng ra thân cùng tự Tần Trường Sinh giao thiệp, yêu cầu về Phi TiênThạch là được rồi, không cần ngươi lưu lại.</p><p>Thiên Nhân tộc trưởng lão nói rằng.</p><p>- Ta nhất định phải lưu lại!</p><p>Vân Hi nói rằng.</p><p>- Ngươi... Ma run lên sao? Hắn cũng đã phế bỏ, không cần dùng như vậy rồi!</p><p>Thiên Nhân tộc trưởng lão có chút choáng váng, không làm rõ được.</p><p>Bởi vì, trước đó, mang theo Vân Hi đến tần tộc thì, nàng mọi cách chống cự,căn bản không muốn tới nơi này, chính là ở tần tộc bên trong cung điện còntưởng là diện từ chối đây.</p><p>Nhưng là hiện tại, nàng tại sao lại muốn lưu lại?</p><p>Thiên Nhân tộc trưởng lão thật sự không hiểu.</p><p>- Trước đó, Hoang cao cao tại thượng, đại thế đã thành, quật khởi với đại thếbên trong, không thể ngăn cản. Mà các ngươi nhưng muốn ta đi theo bên cạnhhắn, thân cận hắn, điều này làm cho ta cảm thấy xấu hổ.</p><p>Vân Hi mở miệng.</p><p>- Cái kia hay là chúng ta Thiên Nhân tộc sao, càng cần như vậy cầu khẩn nhiềulần, đó là một loại sỉ nhục, không xứng tôn làm Thiên nhân, không xứng dùnghai chữ này.</p><p>- Hiện nay, thân thể hắn xảy ra vấn đề, ta ngược lại thật ra đồng ý lưulại, bởi vì, ta vốn là đã từng phụ hắn, năm đó hắn một đường huyết chiến, hộta mấy trăm ngàn dặm, chạy tới trong tộc, kết quả lại bị như vậy đối xử.</p><p>- Tự hôm nay sau, dù cho hắn bị trở thành phàm nhân, đạo hạnh mất hết, tacũng sẽ với hắn cùng hạ giới, đi chăm sóc hắn.</p><p>Vân Hi không ngừng nói, rất bình tĩnh, không phải một luồng kích động.</p><p>Điều này làm cho Thiên Nhân tộc trưởng lão sắc mặt lúc này liền thay đổi, nói:</p><p>- Ngươi điên rồi, đây là muốn làm gì?!</p><p>- Ta hổ thẹn cho hắn, muốn đi bù đắp!</p><p>Vân Hi rất kiên định.</p><p>- Ở hắn huy hoàng thì, ta chỉ có thể nhìn xa, vào lúc ấy, ta không muốn cùngcác ngươi như thế lấy lòng, ở hắn suy yếu thì, ta nghĩ đến gần, hắn cần ngườichăm sóc!</p><p>Vân Hi xoay người, hướng về tần tộc đi đến.</p><p>Tần trong tộc, Thạch Hạo bị một đám người bao vây, muốn kiểm tra thân thể củahắn, thế nhưng bị hắn từ chối.</p><p>Bao quát cha mẹ hắn, còn có đệ đệ, hắn cũng không muốn để chạm, nói:</p><p>- Lời nguyền này lực lượng đều ở trong cơ thể ta, các ngươi như tra xét,ta sợ có ngoài ý muốn.</p><p>Vào lúc này, Vân Hi đến rồi, vượt khỏi dự đoán của mọi người.</p><p>Mẫu thân của Thạch Hạo Tần Di Ninh, ngơ ngác xuất thần, liền nàng cũng khôngnghĩ tới, Thiên Nhân tộc cô nương này sẽ đi mà quay lại.</p><p>- Thạch Hạo, ngươi không muốn ủ rũ, không muốn lo lắng, rồi sẽ có biệnpháp...</p><p>Vân Hi mở miệng.</p><p>- Cô nương ngươi đây là...</p><p>Thạch Tử Lăng mở miệng.</p><p>- Ta đồng ý chăm sóc hắn, với hắn đồng thời về đến hạ giới.</p><p>Vân Hi rất bình tĩnh nói, cũng đi tới Thạch Hạo bên người.</p><p>- Chuyện này...</p><p>Một đám người đờ ra.</p><p>- Cần gì chứ, chẳng bao lâu nữa, ta cùng một tên phàm nhân không hề khác gìnhau, ngươi theo ta cùng đi hạ giới, hoàn toàn không thích hợp.</p><p>Thạch Hạo lắc đầu.</p><p>- Ta nghĩ cùng ngươi đồng thời về Thạch thôn, làm một phàm nhân cũng rấttốt, tối thiểu, an bình, bình tĩnh, sẽ không có những này dồn dập loạn loạn.</p><p>Vân Hi nói rằng.</p><p>Dù sao, nàng so với quá khứ hào phóng cùng trắng ra nhiều lắm, dám nói dámvì là, nếu như là mấy năm trước, nàng tuyệt đối không nói ra được những câunói này.</p><p>- Ngươi là tu sĩ, theo ta trở lại thật sự rất không tiện, không quá thíchhợp. Mà ta xác thực muốn làm phàm nhân, an an ổn ổn, quá mấy năm thanh tịnhsinh hoạt.</p><p>Thạch Hạo nói tới chỗ này lại cười.</p><p>Điều này làm cho Tần Di Ninh, Thạch Tử Lăng bọn người đờ ra, xem Thạch Hạodáng vẻ, hắn căn bản không phải miễn cưỡng vui cười, mà là thật sự rất bìnhtĩnh cùng thả lỏng.</p><p>Người trưởng tử này thần kinh đến có cỡ nào thô to mới có thể như vậy? Hắnthật sự không thương tâm, không ủ rũ sao? Càng không nhìn ra một điểm nôn nóngcùng sầu lo.</p><p>Trước kia thì, hắn ngay ở trước mặt tàn Tiên còn có các giáo tu sĩ thì, cònrất nghiêm túc, cũng rất trầm mặc đây, hiện tại lại là bộ dáng này.</p><p>- Hài tử, nếu như ngươi trong lòng đau buồn, muốn khóc cứ khóc ra đi, đừngcứng rắn chống đỡ.</p><p>Tần Di Ninh rưng rưng nói rằng, sợ trưởng tử trong lòng ưu khổ, thương tổnđược thân thể.</p><p>- Ta thật sự không phải miễn cưỡng vui cười, hiện về tâm cảnh rất ôn hòa.</p><p>Thạch Hạo nói rằng, tự tay vì là Tần Di Ninh đi lau lệ.</p><p>Mà lúc này, Vân Hi tiến lên, vì hắn đưa lên một cái khăn tay, đứng ở bên cạnhhắn.</p><p>- Ca ca không có việc gì, ta tin tưởng hắn sớm muộn cũng có một ngày còn cóthể trở về, giương kích tàn Tiên, kích diệt cùng quét ngang hết thảy TrườngSinh cường giả bên trong đối đầu.</p><p>Tần Hạo mở miệng.</p><p>Đồng thời, hắn tiến một bước bổ sung, nói:</p><p>- Nếu như ca ca thật không có chiến ý, đồng ý tại hạ giới ẩn cư, ta cũng sẽxuất thủ, sớm muộn cũng sẽ tiêu diệt đám kia kẻ địch mạnh mẽ!</p><p>Khi (làm) nghe đến mấy câu này, liền Thạch Hạo đều là ngẩn ra, vỗ vỗ bả vaicủa hắn, không hề nói gì.</p><p>Thạch Tử Lăng còn có Tần Di Ninh thì lại mắt đục đỏ ngầu, trong lòng rất đauxót, bọn họ ôm lấy hai đứa bé.</p><p>Sau đó không lâu, Vân Hi ngao một chút dược thang, vì là Thạch Hạo đưa tới,để hắn uống xong, cũng theo bên người, muốn dốc lòng chăm sóc.</p><p>- Ta vẫn không có phế, còn có thời gian một tháng đây.</p><p>Thạch Hạo nhìn về phía nàng.</p><p>...</p><p>Sau ba ngày, có một ít môn phái đưa tới lễ trọng, quả nhiên gấp mười lần sovới từ trước, bọn họ tuy rằng trong lòng tức giận, nhưng chung quy là không cómạo hiểm, sợ sệt Thạch Hạo ra tay.</p><p>Thế nhưng, cũng có một chút đạo thống không có đem Thạch Hạo coi như mộtchuyện, bởi vì, bọn họ trong bóng tối dựa vào quan hệ, đối với Tiên Điện lễkính rất nhiều, xin bọn họ đứng ra bảo vệ.</p><p>- Ha ha, Hoang, đã phế bỏ, không đáng sợ, bộ tộc ta Chân Tiên ra tay trấn áphắn, dành cho hắn đầy đủ giáo huấn, hắn hẳn là biết tiến thối.</p><p>Tiên Điện ông lão nói rằng, cho bọn họ ăn một viên thuốc an thần.</p><p>Những người kia yên tâm, đồng thời rất không khách khí, trong lời nói mangđâm, thậm chí là nhục nhã, đem tần tộc những kia đi thúc món nợ người đánhđuổi.</p><p>Nhưng mà, ngày thứ tư, Thạch Hạo lên đường (chuyển động thân thể), dĩ nhiênlôi đình ra tay!</p><p>Khi (làm) một cái quy mô không coi là nhỏ môn phái bị Thạch Hạo nổ ra, quétngang đi vào thì, khắp nơi chấn động mạnh, rất nhiều người sắc mặt lúc nàyliền trắng bệch.</p><p>Ngày hôm đó, Thạch Hạo quét ngang này giáo, đánh giết giáo này cao tầng mườimấy người, mở ra bảo khố, bao phủ hết sạch.</p><p>Đón lấy, hắn lại chạy về khác một chỗ, tiếp ngay cả ra tay, đem mấy môn pháicho lật tung, để những đạo đó thống Giáo Chủ cùng Thái Thượng trưởng lão cácloại (chờ) người máu tươi hư không.</p><p>Tin tức truyền ra, tứ phương chấn động, rất nhiều người sợ hãi.</p><p>- Đừng, hiểu lầm, chúng ta đồng ý đi dâng lên thiên tài địa bảo!</p><p>Một ít lúc này liền hoảng rồi, lửa thiêu mông bình thường chạy tới tần tộc,đưa lên một đống báu vật bảo bối, cũng đang không ngừng giải thích.</p><p>Đương nhiên, cũng có một chút người đào tẩu, đi liên lạc Tiên Điện người, kinhhoảng cực kỳ, muốn xin bọn họ ra tay.</p><p>- Hoang, ngươi vẫn không có trường trí nhớ sao, quên bị Chân Tiên giáo huấnchuyện sao?</p><p>Đây là Tiên Điện truyền ra lời nói.</p><p>- Vậy hãy để cho tàn Tiên lại đi ra một chuyến được rồi!</p><p>Đây là Thạch Hạo đáp lại.</p><p>Lập tức, khắp nơi đều ngây người, hắn điên rồi sao?</p><p>Rất nhanh, mọi người nghĩ rõ ràng, hay là Hoang cảm thấy không còn nhiềuthời gian, chính là muốn tiến hành cuối cùng điên cuồng!</p><p>Như vậy một người điên, làm sao trêu tới?</p><p>Rất nhiều người đều hối hận rồi, làm gì muốn với hắn cứng rắn đến, nhẫn hắnmột tháng là được, chờ hắn chân chính phế bỏ thật tốt.</p><p>- Hoang, ngươi đang tự tìm đường chết!</p><p>Tiên Điện Chí Tôn đứng ra, phát sinh như vậy gầm thét thanh.</p><p>Thế nhưng, đến cuối cùng, hắn không có dám xuất kích, bởi vì hắn đang hoàinghi, đây là Hoang cố ý đang dẫn dụ hắn đi ra ngoài, muốn liên hợp trên chíntầng trời cái kia hai tên Chí Tôn diệt hắn.</p><p>Liền như vậy, Tiên Điện không người đi ra, để những đạo đó thống thì càng thêmkinh hoảng.</p><p>Kết quả, đám người kia như ong vỡ tổ, phàm là bị yêu cầu tiến cống gấp mườilần thiên tài địa bảo môn phái, tất cả đều vội vàng hành động, đi đưa lên lễtrọng.</p><p>Gấp mười lần đánh đổi, những môn phái này than thở, mặt đều tái rồi, tươngđương với để bọn họ bảo khố khô héo, thậm chí cũng không đủ, còn muốn đi nghĩbiện pháp khác.</p><p>Ngọc Hoa Giáo cũng giống như thế, vị giáo chủ kia sắc mặt lúc xanh lúc trắng,hối hận không thôi, hắn rất muốn đánh chính mình hai cái miệng rộng.</p><p>- Tiên Điện người, không phải muốn trở ra trấn áp ta sao, ta chờ đây!</p><p>Thạch Hạo hò hét.</p><p>Bởi vì, hắn biết, tàn Tiên không chịu lại xuất thế lần nữa, có thể ra tới mộtlần liền rất miễn cưỡng, trả giá cái giá cực lớn, bây giờ khẳng định trốn ởchiếc kia Tiên tuyền bên trong ngủ đông, không dám điều động.</p><p>Cho tới Tiên Điện Chí Tôn, cũng bị Thạch Hạo thăm dò tâm tư, đối phương khẳngđịnh là đang lo lắng hắn liên hợp Tiên Viện cùng Thánh Viện hai vị cường giảgiết hắn.</p><p>Liền như vậy, không người đứng ra cùng Thạch Hạo một trận chiến, rất nhiều mônphái không thể không nhắm mắt, lại đi tần tộc Bất Lão Sơn.</p><p>- Phụ thân, hiện nay, chúng ta nên đi, về nhà!</p><p>Sau mười ngày, Thạch Hạo mở miệng, hắn sắp sửa bước ra đường về!</p>", "images": {}, "success": true}