{"id": 1729, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1729", "title": "Chương 1729: Chuẩn Bị", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1729: Chuẩn Bị</h1><p>- Về nhà!</p><p>Thạch Tử Lăng tầng tầng gật đầu, trong lòng hắn đau xót, nhìn trưởng tử, khócó thể bình tĩnh lại.</p><p>Trưởng tử thiên túng chi tư, được xưng kỷ nguyên này trẻ trung nhất cùng mạnhmẽ Độn Nhất Cảnh giới tu sĩ, đánh phá kỷ lục, sáng tạo thần thoại, kết quảlại rơi vào một kết quả như vậy.</p><p>Ở vợ chồng hai người xem ra, trưởng tử gặp gỡ quá thê thảm, nguyên vốn có thểsửa lịch sử, trở thành sự tồn tại vô địch, sẽ quan sát Cửu Thiên Thập Địa, caocao tại thượng, kết quả lại bị người phế bỏ, quá tàn khốc.</p><p>- Về nhà, chúng ta trở lại, cũng không tiếp tục trở về!</p><p>Tần Di Ninh rơi lệ.</p><p>Tuy rằng ở gần nhất những ngày gần đây, ngoại giới đều ở truyện Thạch Hạo uydanh, hắn một đường quét ngang nhiều môn phái, áp chế khắp nơi cúi đầu, khôngai dám không theo. Thế nhưng, Tần Di Ninh hay là thương tâm, cảm thấy tronglòng cay đắng, bởi vì nàng biết, đó là trưởng tử cuối cùng xán lạn cùng huyhoàng, một tháng kỳ hạn chẳng mấy chốc sẽ đi qua!</p><p>- Ca ca, ta ở Ba Ngàn Châu chờ ngươi trở về!</p><p>Tần Hạo nói rằng.</p><p>Phía sau, Tần Trường Sinh một tiếng thở dài, đạo hạnh bị trảm, tu vi bị phế,sau đó không lâu Thạch Hạo sẽ bị trở thành phàm nhân, mà cái kia chính là mãimãi, đời này cũng không thể lại tu hành, còn làm sao trở về?</p><p>- Sẽ trở về, nhất định sẽ trở về, chúng ta nên vì Đại ca ca báo thù!</p><p>Một đám trẻ con, đủ có mấy trăm người, bọn họ ở hô, nắm chắc quyền, từng cáitừng cái tất cả đều ở lau nước mắt.</p><p>Đó là từ Biên Hoang theo Thạch Hạo mà đến thiếu niên, nữ có nam có, to lớnnhất cũng bất quá mười mấy tuổi, tiểu nhân: nhỏ bé mới sẽ bước đi, từng cáitừng cái con mắt đỏ rực, đều rất thương tâm.</p><p>Đồng thời, bọn họ cũng ở kìm nén một luồng kính, muốn quật khởi, phải quay vềvì là Thạch Hạo báo thù, chặn đánh khoảnh khắc tên tàn Tiên.</p><p>- Không biết đã nhiều năm như vậy, Bát Vực đến tột cùng thế nào.</p><p>Thạch Hạo khẽ nói.</p><p>Lần trước, tuy rằng từng tiến vào Hư Thần giới, thế nhưng đi tới quá vội vã,đều chưa kịp đi tỉ mỉ hiểu rõ, phía sau liền có người tiệt hắn đường lui, muốnđem hắn đóng kín, hắn không thể không nhanh nhanh rời đi.</p><p>Thạch Hạo nhìn về phía Tần Trường Sinh, muốn từ hắn nơi đó tìm hiểu một chútbây giờ Hạ giới, đến cùng làm sao.</p><p>Bởi vì, hắn biết, ở Ba Ngàn Châu có một ít đỉnh cấp đại giáo đều có thủ đoạnđặc biệt, có thể câu thông Hạ giới, hiểu rõ cái đến tột cùng.</p><p>Tần Trường Sinh lắc lắc đầu, thoáng cười khổ, nói:</p><p>- Bây giờ không giống, vô pháp chiến thiên ý, căn bản đưa không xuống đingười.</p><p>Hắn hơi trầm ngâm, suy nghĩ một chút, nói:</p><p>- Ngươi đi theo ta.</p><p>Tần tộc nơi sâu xa nhất, ở một tòa cổ xưa thạch sơn trước, có một khối khuvực, Hỗn Độn khí quay cuồng, nơi đó rất mông lung, cũng rất thần bí.</p><p>Đây là một khối không ổn định không gian, đang kịch liệt rung chuyển.</p><p>- Đây là ta tìm được một khối không gian kỳ dị tiết điểm, nếu là ở bìnhthường niên đại, có thể xuyên thấu qua nơi này, đem pháp lực truyện đến Hạgiới, nhưng bây giờ rất khó khăn, không làm được.</p><p>Tần Trường Sinh nói rằng.</p><p>Thạch Hạo cảm thấy kinh dị sâu sắc, ở đây, giống như có một khối thủy tinhbích, nó tràn ngập vết nứt, cẩn thận nhìn chăm chú, phảng phất có thể nhìnthấy thủy tinh bích mặt sau thế giới.</p><p>- Pháp lực hình chiếu?</p><p>Hỏi hắn.</p><p>- Đúng, năm đó có thể pháp lực hình chiếu, tại Hạ giới hiển Thánh, nhưng hiệntại không xong rồi.</p><p>Tần Trường Sinh nói rằng.</p><p>Thạch Hạo quan sát, đây quả nhiên là một chỗ đầu mối không gian, không quávững chắc, thế nhưng là vô pháp xuyên thủng.</p><p>- Nếu là cường hành xung kích, sẽ tao ngộ phản phệ, thiên ý như đao, trảmngười nguyên hồn, rất khủng bố!</p><p>Tần Trường Sinh nói rằng.</p><p>Bây giờ thời gian không đúng, đương đại cũng lại có thể như nhiều năm trướcnhư vậy tùy ý mà vì là.</p><p>Thạch Hạo gật đầu, hắn từ lâu biết, cho đến ngày nay đã vô pháp chiến thiên ý,không thể làm trái đại giới quy tắc mà vào Hạ giới Bát vực, sẽ bị trong cõi uminh quy tắc trừng phạt.</p><p>Nếu không, năm đó cái gọi là bảy thần Hạ giới, cũng không đến nỗi như vậygian nan.</p><p>Thạch Hạo gật gật đầu, liền Tần Trường Sinh này đám nhân vật đều không thể câuthông Hạ giới, vậy cũng là là chuyện tốt, chứng minh Thượng giới rất khó canthiệp Hạ giới Bát vực.</p><p>Sau đó không lâu, Tần tộc kho hàng toàn bộ mở ra, óng ánh rực rỡ, lưu quanglượn vòng, thần quang ngút trời.</p><p>Này đều là gần nhất tới nay các giáo tu sĩ đưa tới, thành công chồng thiên tàiđịa bảo, có thần binh pháp khí, có tuyệt thế thần cốt, còn có trận kỳ đạo đài,càng có hiếm thấy dược thảo các loại.</p><p>Đừng nói những người khác, chính là Thạch Hạo con mắt cũng có chút đăm đăm,nói:</p><p>- Nhiều như vậy?</p><p>Lập tức liền muốn rời khỏi, hiện tại bắt đầu thu trang, toàn bộ đều muốn dẫnđến Hạ giới.</p><p>- Chính ngươi gần nhất khiến người ta gấp mười lần so với đi qua tiến cống,chẳng lẽ còn không thể dự liệu được sao?</p><p>Tần Trường Sinh cười nói.</p><p>- Ha ha... Được!</p><p>Thạch Hạo cười to.</p><p>Gần nhất tới nay, hắn vẫn chưa nôn nóng, cũng không có sầu lo, tâm tình trướcsau đều như vậy, cùng năm xưa như thế, loại này thần kinh thô to cũng thựctại khiến người ta không nói gì.</p><p>Bởi vì, liền những người khác đều đang vì hắn thương cảm, đều ở tiếc nuối,chính hắn nhưng không có hãm sâu loại kia thất bại ở trong.</p><p>Một hòm lại một hòm, đều là thần liệu, đủ để chồng dựng lên mấy cái cao cấpnhất đại giáo, đây chính là Thạch Hạo gần nhất tới nay thu hoạch, thật là kinhngười.</p><p>Trên thực tế, đồ vật so với này còn nhiều hơn, còn có một chút là vườn thuốc,bị bắt ở không gian pháp khí bên trong.</p><p>Tỷ như, Hoàng Kim sư tử trên người thì có vài món pháp khí đặc biệt, chuyênmôn là vì thu những kia thần thảo dược điền dùng.</p><p>Có thể nói, Thạch Hạo ở đối phó một ít môn phái lúc, có thể nói xới ba tấcđất, đem người ta vườn thuốc bên trong dược thổ đều cho san bằng, đóng góimang đi, phi thường triệt để.</p><p>- Đi rồi.</p><p>Thạch Hạo thở dài, đem tất cả mọi thứ đều mang tới to lớn chiến thuyền, cáikia mấy trăm tên hài tử sớm đã trạm ở phía trên, từng cái từng cái đỏ bừngkhuôn mặt bé nhỏ, rất kích động.</p><p>Trên mặt bọn họ có nước mắt, cũng có nụ cười, muốn đi một cái thế giới mới,bọn họ muốn ở nơi đó quật khởi, tu thành mạnh mẽ thần thông, trở về vì là caca báo thù.</p><p>- Ngươi thật sự muốn đi?</p><p>Thạch Hạo nhìn về phía một cái thiếu nữ mặc áo tím, chính là Vân Hi.</p><p>Nàng dáng ngọc yêu kiều, tay áo phấp phới, tử khí mịt mờ, giống như muốn cưỡigió bay đi Trích tiên tử.</p><p>Không thể không nói, Vân Hi thật sự rất xinh đẹp, không hổ là Thiên Nhân tộcchói mắt nhất minh châu, mái tóc bóng loáng nhu thuận, màu da trắng loáng,trên gương mặt trái xoan tràn ngập kiên nghị, một đôi như hắc thủy tinh conmắt mang theo sương mù, rất mông lung, nàng dùng sức gật đầu, cố ý muốn theohắn Hạ giới.</p><p>- Hài tử, đến ta chỗ này đến.</p><p>Tần Di Ninh mở miệng, gần nhất tuy rằng thương cảm, thế nhưng lúc này lại hiếmthấy lộ ra nụ cười, lôi kéo Vân Hi, thật giống là ở đối xử một cái thoả mãncon dâu, ánh mắt như thế để Thiên Nhân tộc thiếu nữ hết sức khó xử.</p><p>Thạch Hạo quay đầu, nhìn về phía Hoàng Kim sư tử, ánh mắt sáng tối chập chờn,lộ ra thần sắc phức tạp.</p><p>- Ngươi... Muốn làm cái gì?</p><p>Con này sư tử phi thường nhạy cảm, dự cảm thấy có chút nguy hiểm, nó khôngkhỏi rút lui, đầy người bộ lông màu vàng óng đều sắp bắt đầu dựng ngược lên.</p><p>Mấy ngày nay, nó trong lòng hết sức hưng phấn cùng cao hứng, bởi vì Hoang bịphế rơi mất, dưới cái nhìn của nó, thời cơ đến rồi, có lẽ có thể thoátvây rồi!</p><p>Một tháng kỳ hạn, đối với thuần huyết Vô Úy Sư Tử mà nói, phi thường ngắnngủi, nó có thể lẳng lặng chờ đợi, kiên trì chịu đựng được.</p><p>Thật muốn đến rồi một ngày kia, nó liền có thể cùng Hoang khỏe mạnh toán mộtbút nợ cũ!</p><p>- Ngươi là không cao hứng lắm, chờ ta phế bỏ đây?</p><p>Thạch Hạo hỏi.</p><p>- Không có, ngươi làm sao có thể nghĩ như vậy? Hiện tại chúng ta là một cáituyến trên châu chấu, sớm đã là một nhục đều nhục có vinh cùng vinh, là lợiích thể cộng đồng!</p><p>Hoàng Kim sư tử nghĩa chính ngôn từ, lớn tiếng kêu ầm lên.</p><p>- Ta cảm thấy này không phải ngươi lời nói thật lòng, ngươi có phải là nghĩchờ đến hạ giới sau, đem ta trảm xuống?</p><p>Thạch Hạo nhìn nó.</p><p>Làm những này lời vừa ra khỏi miệng, rất nhiều người sắc đều thay đổi, baoquát Thạch Tử Lăng, Vân Hi mấy người, bởi vì này phi thường có có thể trởthành sự thực, trước kia bọn họ thật sự sơ sẩy, suýt nữa quên mất cái này họalớn.</p><p>- Ta xem không bằng trước tiên ở đây ăn một bữa kho sư tử thịt, sau đó chúngta cử động nữa thân.</p><p>Thạch Hạo nói rằng.</p><p>Cheng!</p><p>Tần Hạo rất trực tiếp, trong tay nhấc theo một cái ngân sắc chiến mâu, trựctiếp liền chống đỡ ở Hoàng Kim sư tử trên mi tâm, muốn thế ca ca của chínhmình động thủ.</p><p>Hoàng Kim sư tử đồng tử co rút lại, lông tơ dựng đứng, nó rất hồi hộp, khôngphải là bởi vì Tần Hạo sát ý, mà là Hoang quyết định, nó một trận thấp thỏmcùng bất an.</p><p>- Hoang, ngươi không thể làm như thế, ta cùng ngươi cùng nhau đi tới, cũngkhông có hại ngươi chi tâm, ngược lại giúp ngươi xuất chiến rất nhiều thứ!</p><p>Nó chết cũng sẽ không thừa nhận.</p><p>- Xem ở ngươi tuỳ tùng ta có một quãng thời gian, ta ngược lại thật racũng không muốn thật là đưa ngươi đánh giết, thế nhưng, như vậy mang đến Hạgiới, quá nguy hiểm, ngươi có lẽ sẽ trở thành mầm hoạ.</p><p>Thạch Hạo nói rằng.</p><p>Làm mọi người sau khi nghe, đều trong bóng tối thở dài, xem ra Hoang thật sựbị phế rơi mất, sẽ không có kỳ tích phát sinh, hắn không giống như là ở ngụytrang, nếu không, sao sẽ nói ra lời nói như vậy.</p><p>- Không sao, ta chỗ này có một cái thần vật, có thể giải quyết vấn đề này.</p><p>Tần Trường Sinh mở miệng.</p><p>Hắn giang hai tay, ở trong lòng bàn tay có một tấm rất cổ xưa quyển sách, làmmở ra sau, pháp lực tràn ngập, quy tắc đan dệt, mang theo từng tia từng sợikim sắc sương mù.</p>", "images": {}, "success": true}