{"id": 1738, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1738", "title": "Chương 1738: Về Thạch Thôn", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1738: Về Thạch Thôn</h1><p>Chiến thuyền tốc độ cực kỳ nhanh, như di động ánh sáng, giống như từ trần ảnh,ở trên vòm trời xuyên qua, làm phát sinh thần quang giờ, để Huyền Vực ngườilầm tưởng phát sinh sao băng.</p><p>Rất nhanh, chiến thuyền lần thứ hai xé ra vực bích, lại một lần bắt đầu vượtqua mà đi.</p><p>Hoang Vực, rốt cục đến, trở về đến mảnh này quen thuộc trên đất.</p><p>Chiến thuyền ngừng lại, lơ lửng trên trời cao.</p><p>Thạch Hạo đứng ở đầu thuyền, nhìn xuống phía dưới mặt đất bao la, cương vựcrộng lớn, vô biên vô ngần, Thượng Cổ mộc che trời, đa số núi rừng nguyên thủy.</p><p>Đây là một mảnh Đại Hoang, toàn bộ Hoang Vực phần lớn như vậy, không đúng vậysẽ không được gọi là Hoang Vực.</p><p>Thạch Hạo hít sâu một hơi, đuổi tới giới so ra, Linh khí thật sự rất mỏngmanh, không cách nào quanh năm cung cấp tẩm bổ r thân cùng Thần hồn cần thiếtvật chất.</p><p>Thế nhưng, Thạch Hạo nhưng không một chút nào thất vọng, tâm tình ôn hòa, cómột loại cảm giác thỏa mãn, còn có một loại cảm động cùng mừng rỡ.</p><p>Bởi vì, hắn rốt cục trở về rồi!</p><p>Đây là mùi vị quen thuộc, là hắn hoài niệm cố thổ.</p><p>Rời đi vùng đất này rất nhiều năm, cẩn thận tính ra, mười năm trở lên, thật sựrất thân thiết, bây giờ nhìn vùng đất này, để hắn bên trong Tâm Giác e rằng sovới phong phú.</p><p>Xoạt!</p><p>Thạch Hạo thả người nhảy một cái, rời đi đầu thuyền, đánh về phía trên mặtđất, từ mấy vạn trượng trên không hạ xuống, phịch một tiếng giẫm trên mặt đất,hắn nắm một cái thổ, sau đó vung lên.</p><p>\"Ta lại trở về rồi!\"</p><p>Thạch Hạo rống to, nơi này mặc dù là Đại Hoang, nhưng cũng thuộc về ThạchQuốc biên cảnh, đây là hắn năm đó đi qua một mảnh đường xá, có thể dẫn tớiThạch thôn.</p><p>\"Các ngươi ở phía sau theo, ta trước tiên đi tới.\" Thạch Hạo hô một tiếng, sauđó nhanh chân nhào vào núi rừng bên trong.</p><p>Bởi vì, hắn sợ lớn như vậy chiến hạm ngang trời sẽ quấy nhiễu Thạch thôn, nơiđó là một chốn cực lạc, là không tranh với đời thế ngoại đào nguyên, ngườitrong thôn quá chất phác.</p><p>Hắn hi vọng nơi đó vĩnh viễn yên tĩnh, đó là hắn tâm linh cảng.</p><p>Đại Hoang vô biên, cây cỏ um tùm, càng có rất nhiều hung cầm cùng man thúqua lại, đều là Hồng Hoang dị chủng. Lớn có thể cùng ngọn núi sánh vai.</p><p>Năm đó, Thạch Hạo vẫn là thời niên thiếu, một mình xuyên qua mảnh này ĐạiHoang giờ, thời khắc đối mặt sinh tử thử thách. Muốn né qua các loại mạnh mẽcổ thú cùng hung cầm.</p><p>Hiện tại, khi hắn cất bước ở mảnh này Đại Hoang bên trong, hắn phảng phất trởthành một con hình người lớn hung thú, các loại chim thần chờ đều muốn luitránh.</p><p>\"Gào gừ...\"</p><p>Một con Kim Sí Thần Viên nhảy ra ngoài, sinh thể hình cao to. Có tới cao mấytrượng, sau lưng còn có một đôi màu vàng cánh, miệng rộng đầy răng nanh, đánhvề phía Thạch Hạo.</p><p>Đây là một con Thú Vương, trong phạm vi mấy ngàn dặm vô đối thủ, hết thảy chimbay cá nhảy cũng phải đối với nó thần phục.</p><p>Khi nó nhìn thấy có một người như thế hình lớn hung lộ quá nơi đây giờ, chọcvạn thú kinh hoảng, nó nhảy ra ngoài, ngăn chặn Thạch Hạo.</p><p>\"Một con khỉ con cũng dám ngang ngược, theo ta về Thạch thôn đi gát cửa đi.\"Thạch Hạo chỉ tay một cái. Hào quang năm màu tỏa ra, trực tiếp cầm cố nó.</p><p>Hắn cẩn thận xem đi xem lại, lộ ra thần sắc cổ quái, khả năng nhận thức, nămđó đi ngang qua dãy núi này giờ, còn từng tránh thoát khỏi, vào lúc ấy hắnrất nhỏ yếu, vẫn còn con nít.</p><p>Hiện tại, mười mấy năm trôi qua sau, hắn trực tiếp có thể dễ dàng bắt con nàyThần Viên.</p><p>Nghĩ đến ngày xưa sự tình. Lại nghĩ tới nhiều năm như vậy trải qua, Thạch Hạotrong lòng tư vị khó hiểu, may mắn phúc, cũng có cay đắng.</p><p>Năm đó. hắn mới ** tuổi mà thôi, liền dám xông vào Đại Hoang, mang theo huynhđệ Thanh Phong một đường mò bò chạy trốn, chạy tới Bổ Thiên Các đi báo danh,cũng thật là gan lớn.</p><p>Xoạt một tiếng, hắn đem Kim Sí Thần Viên ném đến trăm dặm ở ngoài trên chiếnthuyền. Phi thường tinh chuẩn.</p><p>Thạch Hạo nhanh chân ở núi rừng bên trong xuyên hành, đó là hắn năm đó đi quacon đường, hắn đang tìm ngày xưa tâm tư, chỉ là hoàn toàn khác nhau.</p><p>Dọc theo đường đi, hắn không cần tiềm hành, không cần tránh né, vì vậy thỉnhthoảng có chút hung thú tập kích hắn, bất quá chỉ cần hắn hơi hơi lộ ra mộtchút khí tức, những vùng rừng rậm kia chi vương sẽ bỏ chạy.</p><p>Trên đường, hắn nhìn thấy một chút cự thú, năm đó có thể sống xuyên qua ĐạiHoang, thật sự không dễ, dù sao khi đó hắn còn còn trẻ, đạo hạnh không đủ.</p><p>Thạch Hạo bắt đầu lan ra thần thức, tìm tòi mảnh này Đại Hoang, muốn nhìn vừanhìn có đặc biệt gì sinh linh cường hãn.</p><p>\"Ồ?\"</p><p>Hắn vẫn đúng là có phát hiện, lộ ra vẻ kinh dị, mảnh rừng núi này bên trong cónhen lửa Thần Hỏa cường giả?</p><p>Thần cấp tồn tại!</p><p>Phải biết, toàn bộ Hoang Vực cũng không có mấy người, đặc biệt là sau đó trảiqua đại kiếp nạn, thần tích biến mất, không thể nhận ra.</p><p>Thạch Hạo vẻ mặt nghiêm túc, lướt người đi, hướng về phía 900 dặm ở ngoài mộtvùng núi xông vào, hắn đến tột cùng là ra sao sinh linh.</p><p>Dù sao, ở mảnh này Đại Hoang bên trong có Thạch thôn, xuất hiện ở đây một cáiThần cấp sinh vật, quá nửa là một cái uy hiếp rất lớn.</p><p>Hắn rất lo lắng, đã nhiều năm như vậy, Thạch thôn có hay không trải qua cáigì.</p><p>Đây là một mảnh Minh Tú nơi, hơi nước hừng hực, trên núi cao có một vầng thácnước màu bạc, đập xuống, ở trong đầm nước rung động ầm ầm, cũng hình thànhkhói mỏng, khiến cho nơi này Linh khí mông lung.</p><p>Một con màu đen sinh linh, lười biếng nằm ở trên bờ một khối lớn trên tảng đá,ngẩng đầu hai chân, rất là nhàn nhã, chính đang hướng về trong miệng vứt cánướng, phơi nắng.</p><p>Thạch Hạo nhất thời lộ ra thần sắc cổ quái, quá quen thuộc, hắn nhận thứcngười này.</p><p>Đây là một con Đại Hắc quy, rất lớn, so với cối xay đều phải lớn hơn rấtnhiều, toàn thân đen kịt, lười biếng, hết sức thoải mái cùng tự tại nằm ở nơiđó.</p><p>Bình thường quy làm sao có khả năng sẽ như vậy? Nằm ngửa, tứ chi còn dài nhưvậy, đều có thể nhếch lên hai chân, bộ này diễn xuất thấy thế nào đều khônggiống như là người tốt.</p><p>\"Tam Hắc, ngươi làm sao trốn ở chỗ này?\" Thạch Hạo mở miệng.</p><p>Hắn tự nhiên nhận thức người này, đây là từ thượng giới chạy xuống quy, năm đóThạch Hạo thân thủ bắt nó, thu làm vật cưỡi, nhưng là ở Thất Thần Tác Loạngiờ, thừa dịp Thạch Hạo nghênh địch, nó chạy.</p><p>Sau đó, Thạch Hạo vẫn không có tìm được nó, liền đi thượng giới.</p><p>\"Quỷ à!\"</p><p>Đại Hắc quy lập tức liền nhảy lên, động tác kia quá nhanh nhẹn, nhanh nhẹn cựckỳ, dài cánh tay chân dài, cõng lấy một cái \"Đại Hắc nồi\", vèo một tiếng liềnnhảy ra ngoài.</p><p>\"Ngươi quỷ hào cái gì, không quen biết ta sao?\" Thạch Hạo liếc chéo nó.</p><p>Tên khốn này năm đó trốn so với thỏ đều nhanh, hắn cùng 7 thần liều mạng giờ,này con Đại Hắc quy là liều mạng trốn.</p><p>\"Ngươi làm sao có khả năng xuất hiện? Trời ạ, quỷ à, ngươi đi nhanh đi!\" ĐạiHắc quy kêu, quay đầu chạy liền.</p><p>Ầm!</p><p>Nó làm sao có thể trốn, Thạch Hạo một cái liền tóm chặt cổ của nó, đưa nócho ôm trở về, lộ ra một hàm răng trắng như tuyết, nói: \"Ta đói, hầm một nồirùa đen canh, vừa vặn trên người ngươi còn tự mang oan ức, nhiều bớt việc à.\"</p><p>\"Đại ca, tha mạng à, thật là ngươi à. Ta có mắt không nhìn được Thái Sơn, còntưởng rằng là cái nào vô liêm sỉ vương bát đản giả mạo ngươi đây!\" Đại Hắcquy trở mặt so cái gì đều nhanh, một mặt cười bỉ ổi.</p><p>\"Vương bát đản? ngươi là mắng ta đây, vẫn là mắng ngươi mình đây?\" Thạch Hạotức giận trừng nó.</p><p>\"Mắng ta mình.\" Đại Hắc quy vội vàng quạt mình đầy miệng ba. nó này quy cánhtay rất dài, hành động linh hoạt làm cho người ta không nói được lời nào.</p><p>\"Đại ca, ngươi tại sao trở về, ta khiếp sợ hồn đều bay lên, cho nên mới nóikhông biết lựa lời. ngươi đại nhân đại lượng à, ta quá giật mình, cũng thậttò mò, không nghĩ tới mười năm trôi qua, còn năng nhìn thấy lão nhân giangươi!\"</p><p>\"Ta vẫn không có ngươi già đây, phong nhã hào hoa, hai mươi mấy tuổi chính làHoàng Kim năm tháng kỳ.\" Thạch Hạo mắt trợn trắng.</p><p>Đại Hắc quy thật sự rất khiếp sợ, tuy rằng vẻ mặt của nó có khuyếch đại thànhphần, nhưng vẫn là thể hiện nỗi lòng của nó, xác thực cùng sống thấy Quỷ Nhấtgiống như. Làm sao cũng không thể nào tưởng tượng được, lại liền như thếnhìn thấy Thạch Hạo.</p><p>Đồng thời, nó cũng rất không nói gì, trong lòng âm thầm cô, này chủ tại saolại trở về?</p><p>Năm đó, Thạch Hạo rời đi Hạ giới giờ, nó từng lớn tiếng hoan hô, ồn ào, thiênhạ này về nó hết thảy.</p><p>Bởi vì, vào lúc ấy. nó thực lực mạnh mẽ, xem như là thiên hạ cao cấp nhấtcường giả, Thạch Hạo vừa đi, ai còn năng chế nó?</p><p>\"Ngươi làm sao ở chỗ này?\" Thạch Hạo hỏi nó.</p><p>\"Ta này không phải tìm Thạch thôn mà.\" Đại Hắc quy trôi chảy nói chuyện. Kếtquả lại hối hận muốn chết.</p><p>\"Ngươi có ý gì, năm đó ta ở thời điểm, ngươi chạy, hiện tại một người lén lénlút lút, nhưng đang tìm Thạch thôn, ngươi muốn làm gì?\" Thạch Hạo nhìn chằmchằm nó.</p><p>\"Đại ca. ngươi tuyệt đối đừng hiểu lầm, ta bởi vì kính ngưỡng ngươi, càngngóng trông Thạch thôn, gần nhất tâm huyết dâng trào, vì lẽ đó ở lấy hànhhương tâm thái, nỗ lực truy tìm đến nơi này.\" Đại Hắc quy hai tay hợp thànhchữ thập, làm ra một bộ dáng vóc tiều tụy, chỉ là cặp kia mắt nhỏ huyênthuyên chuyển động, bán đi nó chân thành, một mặt rất tiện dáng vẻ.</p><p>\"Ngươi cũng không phải là muốn sao ta sào huyệt, tập kích Thạch thôn chứ?\"Thạch Hạo ánh mắt sắc bén.</p><p>\"Oan uổng à, đánh chết ta cũng không dám à, đừng nói đại ca ngươi còn khoẻmạnh nhân gian, chính là hướng về phía nào còn có một con rất không phải đồvật hầu, ta cũng không dám lỗ mãng à.\" Đại Hắc quy kêu la, dùng sức vỗ ngực,biểu đạt trung thành.</p><p>\"Ngươi quản ai kêu hầu?\" Thạch Hạo vì là Chu Yếm can thiệp chuyện bất bình,đường đường Thái Cổ mạnh nhất chủng tộc một trong, bị này đen quy cho bẩnthỉu được không là đồ vật.</p><p>\"À, đúng, ta nói nhầm, con kia lớn hầu à, à không, Chu Yếm, rất lợi hại.\" ĐạiHắc quy hả hê.</p><p>\"Được rồi, chớ có nói hươu nói vượn.\" Thạch Hạo nhìn nó, nói: \"Nếu ngươi muốnđi Thạch thôn, ta dẫn ngươi đi.\"</p><p>Đại Hắc quy nhất thời một mặt khổ qua tương, quy mặt đều điệp ba lên, trực cắnrụng răng, năm đó nó chính là chạy trốn, hiện tại làm sao có khả năng đồng ýbị người quản, đi theo cái này tiểu ma đầu bên người?</p><p>\"Ngươi có ý gì?\" Thạch Hạo liếc chéo nó.</p><p>\"Ta thật cao hứng, quá cảm động, nhìn thấy đại ca hãy cùng nhìn thấy mẹ ruộtnhư thế, đều muốn khóc! Đi, ta cùng đại ca đi Thạch thôn, hai anh em ta khỏemạnh uống một trận, không say không về.\" Đại Hắc quy làm ra một bộ mừng đếnphát khóc dáng vẻ.</p><p>\"Ngươi tên khốn này thật không biết nói chuyện.\" Thạch Hạo trực tiếp cho nómột cái tát, sau đó cảnh cáo nói: \"Cha mẹ ta ngay khi mặt sau, ngươi một lúcchớ cùng ta xưng huynh gọi đệ, có nghe hay không?\"</p><p>Đại Hắc quy kêu la: \"Rùa đen làm sao, vương bát làm sao, đây là trời sinhchủng tộc, lẽ nào liền không thể theo người xưng huynh gọi đệ?\"</p><p>Đùng!</p><p>Thạch Hạo đối với nó sau gáy lại một cái tát, nói: \"Năm đó bị ta thu làm vậtcưỡi, hiện tại ngươi đúng là thể hiện, là không?\"</p><p>\"Không, được rồi, chúng ta khi không có ai lại xưng huynh gọi đệ!\" Đại Hắc rùarụt cổ đầu, trốn vào \"Đại Hắc nồi\" bên trong.</p><p>Dọc theo con đường này, bọn họ nhanh như chớp, Thạch Hạo cũng không còn trìhoãn, năm đó đường hắn đã ôn tập một lần, sau đó trực tiếp chạy về Thạch thôn.</p><p>Rất xa, rốt cục nhìn thấy, một cái thôn xóm liền ở Đại Hoang bên trong, nơi đórất an lành, dường như thế ngoại đào nguyên giống như vậy, nó không có biến,như trước ở.</p><p>Thạch Hạo con mắt cay cay, suýt nữa rơi lệ.</p><p>Qua nhiều năm như vậy, hắn có thai duyệt, có hài lòng, cũng có thương tích bicùng bất đắc dĩ.</p><p>Mấy ngày này, hắn vẫn che giấu mình chân thực tâm tình, dù cho đối mặt cha mẹgiờ cũng không có biểu lộ, mãi đến tận hiện tại mới tiết lộ ra nội tâm tấtcả.</p><p>Biên Hoang một trận chiến, Đại Trưởng lão chết rồi, bi tráng kết thúc, máutươi Tinh Không. Hỏa Linh Nhi kể cả toàn bộ Tội Châu bị người bắt đi, không rõsống chết, thất lạc dị vực.</p><p>Đế Quan ở ngoài, không có chiến đấu, nhìn như thắng lợi.</p><p>Kỳ thực, bọn họ thất bại, chết rồi nhiều người như vậy, chảy nhiều máu nhưvậy, quay đầu lại cũng chỉ là nhân bất ngờ mà ngừng chiến kết thúc.</p><p>Bọn họ xem như là thất bại, mang theo tiếc nuối còn có đau xót rời đi.</p><p>Đại Trưởng lão chết đi, Hỏa Linh Nhi cùng Tội Châu bị bắt đi, Thạch Hạo có thểnào không để ở trong lòng, sao cười toe toét quên, chỉ là vẫn giấu ở đáy lòngkhông nói mà thôi.</p><p>Hắn muốn về Hạ giới, muốn về Thạch thôn, chính là một loại tiềm thức trốntránh, muốn trở về chữa thương.</p><p>Hiện tại rốt cục về đến nhà rồi!</p>", "images": {}, "success": true}