{"id": 1731, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1731", "title": "Chương 1731: Hồi Ức Bát Vực", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1731: Hồi Ức Bát Vực</h1><p>Hoang, đi vào, liền biến mất ở cánh cửa kia sau lưng!</p><p>Trên mặt đất tiếng huyên náo, tiếng bàn luận, phi thường hỗn loạn.</p><p>Thật sự có như vậy một cái cổ lộ, để rất nhiều người lại là giật mình, lại làhoài nghi, Hoang ở thời khắc sống còn, vẫn như thế nghịch thiên, tìm được mộtcái thần bí đường nối.</p><p>Trong mắt mọi người lộ ra hừng hực ánh sáng, nhìn chằm chằm vòm trời sông dài,nhìn cánh cửa kia, đến hiện tại vẫn không có khép kín đây.</p><p>Sông Thái Âm cuồn cuộn, khói đen bốc lên, dường như ma vực giống như. TháiDương hà cuồn cuộn, màu vàng Thái Dương chi tinh sôi trào, xán lạn mà thầnthánh, thiêu đốt bầu trời đều muốn nóng chảy.</p><p>- Ta từng nghe nói, hạ giới tám vực thập phần thần bí, Thập Hung bên trong cóphần lớn đều từng ở nơi đó qua lại, có thiên đại bí mật!</p><p>- Không sai, vẫn luôn có đồn đại, tám vực lao tù ẩn giấu đi kinh thiên đồvật.</p><p>Mấy người ánh mắt hừng hực, nhìn chằm chằm cánh cửa kia.</p><p>- Cơ hội hiếm có, có người muốn đi đường này sao, đi hạ giới nhìn một chút!</p><p>Bỗng nhiên, có người nói nhỏ.</p><p>Sớm có người rục rà rục rịch, nghĩ đến một ít truyền thuyết, muốn nhân cơ hộinày hạ giới, bởi vì bọn họ hoài nghi, Hoang sở dĩ từ Cửu Thiên trở về, vội vộivàng vàng hạ giới, chính là có mục đích nào đó.</p><p>Nếu không, nơi đó hoàn toàn hoang lương, bằng hắn thiên túng chi tư, làm saosẽ vì chính mình họa địa vi lao đây?</p><p>Ở mọi người xem ra, Hoang sở dĩ quật khởi, có thể có hiện tại loại này thànhtựu, hơn nửa thật sự tại hạ giới từng chiếm được cái gì, nơi đó có phi thườngkhủng bố bí mật.</p><p>Đương nhiên, đây chỉ là một nhóm người liên tưởng, vì vậy muốn mạo hiểm hạgiới.</p><p>Mà khi một ít đại giáo cao tầng có những ý niệm này sau, sự tình liền đơn giảnhơn, trực tiếp khiển ra bộ phận trung với nên đạo thống đệ tử, để bọn họ đixông vào một lần.</p><p>Không quản bọn họ có hay không có thu hoạch, đi hạ giới đi tới một lần đối vớigiáo này hẳn là đều không có chỗ xấu.</p><p>Kết quả, một ít người trẻ tuổi, một ít tiền bối danh túc, dồn dập bay lênkhông, e sợ cho lạc hậu, nhằm phía sông Thái Âm cùng Thái Dương hà giao nhaunơi. Đến hiện ở nào còn có hỗn độn vụ, còn có một đạo môn hộ, như ẩn như hiện,chưa từng biến mất đây.</p><p>- A...</p><p>Nhưng là, khi (làm) một đạo tiếng kêu thảm thiết truyền tới thì, lập tức đểtrái tim tất cả mọi người đều nâng lên.</p><p>Đón lấy, mọi người lạnh từ đầu đến chân, có một luồng ý lạnh thấu xương làmcho tất cả mọi người đều biến sắc, vì đó mà kinh sợ.</p><p>Mấy người sắc mặt trắng bệch, nhìn thấy phía trước tình cảnh đó sau, khôngnhịn được đại kêu thành tiếng.</p><p>Vừa mới, một đám người tranh nhau chen lấn, sợ rơi vào người khác mặt sau, rasức xông về phía trước, kết quả đủ có mấy chục người kề vai sát cánh, vọtvào.</p><p>Nhưng là, chỉ có một người phát ra tiếng kêu thảm, những người khác không thểrên rỉ một tiếng, liền chết đi.</p><p>Tất cả mọi người đều nhìn thấy, đám người kia vọt vào sau, thân thể trực tiếpnổ tung, hóa thành một đám mưa máu, xương đều không có còn lại, hình thầnđều diệt.</p><p>Này không phải một người, hai người, mà là một đám người, mười mấy tên cao thủchớp mắt chết thảm, chỉ để lại một ít sương máu, triệt để hủy diệt rồi.</p><p>Ở phía sau của bọn họ, còn có hơn trăm người, từng cái từng cái sợ đến run,miễn cưỡng dừng lại, sau đó cực tốc rút lui, cái kia tình cảnh quá khủng bố,để bọn họ sợ hãi.</p><p>- Vì sao lại như vậy?</p><p>Mấy người kêu to, tràn ngập không rõ.</p><p>Ở trước đây không lâu, rất nhiều người nhìn thấy, Hoang bình tĩnh mà thongdong cất bước, liền như vậy nhẹ nhàng đi vào, chuyện gì đều không có, có thểđến phiên bọn họ thì, để một đám người diệt sạch!</p><p>- Xoạt!</p><p>Trên mặt đất, một vị Giáo Chủ lấy ra pháp khí, muốn thăm dò cánh cửa kia bêntrong đến cùng đáng sợ dường nào.</p><p>Răng rắc!</p><p>Kết quả, hắn pháp khí phi sau khi tiến vào tại chỗ giải thể, hóa thành bộtmịn, một cái mạnh mẽ bảo cụ liền dễ dàng như vậy hủy diệt rồi.</p><p>Yên lặng như tờ, lần này tất cả mọi người sợ hãi, cảm giác sâu sắc bất an,từng cái từng cái không tự chủ được rút lui.</p><p>Cho tới giữa bầu trời, những kia tới gần môn hộ người, thì lại càng là runrẩy, trên mặt trắng xám như tuyết, tất cả đều quay đầu liền chạy, này quá đángsợ.</p><p>Đối với bọn họ tới nói, cánh cửa kia phảng phất dẫn tới Địa ngục, nuốt chửngthần hồn, không thể tiếp cận!</p><p>Còn có người không tin tà, vận dụng các loại thủ đoạn thử nghiệm, đều thấtbại.</p><p>Lần này, mọi người trầm mặc, Hoang mạnh như thế nào? Vừa nãy, rõ như ban ngày,hắn thong dong đi vào, hào không bị ảnh hưởng.</p><p>Kết quả đến phiên bọn họ thì, ai tùy tiện xông vào, ai liền muốn chết thảm!</p><p>Loại này chênh lệch quá to lớn rồi!</p><p>Trong tiếng ầm ầm, hai dòng sông dài bốc lên, hỗn độn vụ biến mất rồi, cánhcửa kia cũng triệt để không gặp.</p><p>Không chỉ có như vậy, trong hư không hai dòng sông dài còn có cái kia khu phếtích, cũng theo mơ hồ, cuối cùng biến mất không còn tăm hơi.</p><p>Không cần nói tiến vào trong môn phái, chính là để nơi đây hiển hóa ra ngoài,bọn họ đều không làm được.</p><p>Mọi người rõ ràng, con đường này với bọn hắn không có quan hệ, căn bản là đikhông thông, con kia thuộc về Hoang, chỉ có hắn có thể không sợ loại kia sứcmạnh mang tính hủy diệt.</p><p>Trên thực tế, mấy ngày sau, Tiên Điện ông lão đến rồi, hắn là một vị Chí Tôn,rốt cục để nơi đây trên vòm trời sông Thái Âm lưu cùng Thái Dương dòng sônghiện ra, cũng cuối cùng để cánh cửa kia hiện lên, chỉ là rất mơ hồ, không rõràng, hắn đứng yên thật lâu, chưa từng đi vào.</p><p>Khi (làm) tin tức này truyền ra sau, tất cả mọi người đều biết, con đường kiaquả nhiên chỉ có Hoang có thể đi, liền Tiên Điện ông lão đang chần chờ, có thểthấy được khủng bố.</p><p>Con đường kia nhằm vào chính là đối với tự thân khiêu chiến, vượt xa tự thâncảnh giới cực cảnh mới được.</p><p>Trên thực tế, Thạch Hạo bước vào con đường này sau, cũng không giống người môntưởng tượng nhẹ nhõm như vậy, bất quá hắn đã từng từng tiến vào một lần, cókinh nghiệm, vì vậy rất bình tĩnh.</p><p>Dù cho như vậy, hắn cũng rất vất vả, từng bước từng bước về phía trước mà đi.</p><p>Đến cuối cùng, đi ra một khoảng cách sau, thậm chí khóe miệng chảy máu.</p><p>Mấy chục dặm lộ sau, con đường như trước dài dằng dặc, không nhìn thấy đầuphần cuối.</p><p>Thềm đá lộ, ở trong hư không uốn lượn, không biết dẫn tới nơi nào, đúng là hạgiới sao?</p><p>Ở xung quanh, mông lung cực kỳ, hỗn độn mãnh liệt, loáng thoáng còn có gàothét, giống như cổ thú đang gầm thét.</p><p>Thạch Hạo cẩn thận lắng nghe, cái kia không phải chân chính cổ thú, hẳn làkhông giống quy tắc va chạm hình thành tiếng nổ vang rền, xa xa có một ít trậttự đang đan xen.</p><p>Hắn thần sắc cứng lại, bởi vì, loại kia sức mạnh quy tắc đối với hắn bây giờtới nói, đều là khó giải, không thể đi mạo hiểm, không thể rời bỏ con đườngnày.</p><p>Theo tiến lên, ven đường nhìn thấy quy tắc, trật tự các loại (chờ) càng hơnnhiều, dường như giết hồng dây sắt giống như, ở trong hư không đan dệt, phithường chói mắt.</p><p>Thạch Hạo cẩn thận tiến lên, hắn càng phát giác con đường này không bìnhthường, cước hạ thềm đá rất chân thực, này không phải quy tắc biến thành, thậtsự có người từng như vậy lót đường.</p><p>Cảm giác đã từng quen biết!</p><p>Ngày đó, hắn cùng Tam Tạng, Thần Minh hai vị Táng Sĩ từ Tiên vực sau khi rangoài, tìm kiếm đường về thì, từng đi nhầm vào một mảnh sấm sét vực sâu, từngthấy một cái đá cuội đường nhỏ, phô ở trong hư không.</p><p>- Tám vực, Man Hoang khổ, thật sự xem như là một vùng tù lao sao?</p><p>Thạch Hạo chà xát một cái khóe miệng huyết, áp lực rất nặng, hắn bị thương,nhưng vẫn là ở suy tư, trong lòng có các loại ý nghĩ.</p><p>Cùng nhau đi tới, Thạch Hạo đều sắp quên thời gian, liền như thế chuyến về.</p><p>Con đường này, ở hướng về thấp nơi đi, dường như thật là từ trên vòm trời lantràn hướng về mặt đất.</p><p>Một ngày, hai ngày, hay là ba ngày quá khứ, Thạch Hạo không nhận rõ.</p><p>Ở cái này con đường trên, nhận biết phảng phất trì độn cùng mất đi hiệu lực,thời gian thay đổi, không gian đảo lộn, hết thảy đều là như vậy khó có thểphân biệt rõ, rất quỷ dị.</p><p>Thạch Hạo thân thể bị hao tổn, con đường này trước sau có một loại sức mạnhkinh khủng, ở chém Thạch Hạo, ở áp chế hắn, đổi lại những người khác đã sớm nổtung.</p><p>Thạch Hạo một đường kiên trì, tuy rằng ho ra máu, thế nhưng hắn trước sau sừngsững không ngã, từng bước từng bước tiến lên.</p><p>Nơi này có thần bí tràng vực, phải đem người bóp nát.</p><p>Thạch Hạo muốn tăng tốc đều không hành, mỗi lần nhấc chân thì, cũng như cùngbị một viên lại một viên đại tinh đập trúng, lực cản to lớn.</p><p>Ầm!</p><p>Rốt cục, nhìn thấy hi vọng ánh rạng đông, bởi vì, không biết bao nhiêu dặmsau, không biết quá khứ mấy ngày, hắn phóng tầm mắt tới đến thềm đá cuốiđường, là một khối lục địa.</p><p>Khặc!</p><p>Thạch Hạo ho khan, rốt cục đi ra này điều cổ lộ.</p><p>Một sát na, có một luồng thê lương khí phả vào mặt, có chút quen thuộc, đây làtám vực, hắn đã từng sinh hoạt quá hạ giới.</p><p>- Ồ, không đúng, còn có cái khác!</p><p>Bởi vì, chỉ ở một sát na mà thôi, Thạch Hạo liền trong lòng rung động, có chútkhó có thể tin, hắn nghe thấy được một luồng thấm ruột thấm gan hương thơm,giống như muốn phi thăng lên trời.</p><p>Đây nhất định không phải lớn một cách bình thường dược, dù cho là thần dượcđối với hiện nay Độn Nhất cảnh giới Thạch Hạo đều không có lớn như vậy sức hấpdẫn, như vậy đáp án chỉ có một cái, là Trường Sinh dược.</p><p>Thạch Hạo ngây người, hạ giới làm sao có khả năng sẽ có loại này dược? Phảibiết, năm đó muốn nuôi sống một loại thần dược cũng không thể, linh khí mỏngmanh quá đáng.</p><p>- Nhưng là, loại này thơm ngát cùng dược hiệu, chỉ có thể thuộc về TrườngSinh dược!</p><p>Thạch Hạo kích chuyển động, lúc này mới sẽ hạ giới, liền gặp phải Trường Sinhdược, hắn hạ xuống ở đâu khối khu vực?</p><p>Cuối đường, rất trống trải, đây là một mảnh đại qua bích, thiếu sức sống, ởnơi như thế này sẽ có mùi thuốc nức mũi, vậy tuyệt đối là xem như là chuyệnlạ.</p><p>Có lúc nồng nặc, có lúc thanh đạm, loại kia mùi thơm không ngừng biến ảo, thămthẳm mùi thơm không ngừng.</p><p>Thạch Hạo tăng nhanh bước chân, đi về phía trước, xuyên qua mảnh này đại quabích.</p><p>- Hả?</p><p>Kết quả, hắn mới vượt qua một mảnh cồn cát, liền nhìn thấy phía trước một phầncảnh tượng.</p><p>Trong sa mạc, có một mảnh là phi thường cổ lão vườn thuốc, đồng thời xa xa còncó đồi núi, xuất hiện quá đột nhiên.</p><p>Này cắt đứt Thạch Hạo con đường phía trước.</p><p>Một tấm bia đá, đứng ở phía trước, mặt trên có mấy cái đại tự, đó là TrườngSinh giả khắc văn viết tự.</p><p>- Một chỗ cấm địa sinh mệnh?</p><p>Thạch Hạo ngạc nhiên, sắc mặt lúc đó liền cứng lại rồi.</p><p>Hạ giới, còn có sinh mệnh cấm địa?</p><p>Hắn có chút đờ ra, này làm người khó có thể tin, cái gọi là cấm địa sinh mệnh,hẳn là ở trên chín tầng trời mới đúng, làm sao sẽ linh linh khí tối mỏng manhtám vực?</p><p>Phải biết, nơi này có thể coi là lao tù, ai muốn tự lao đầu vào tù?</p>", "images": {}, "success": true}