{"id": 1733, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1733", "title": "Chương 1733: Vũ Trụ Hồ", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1733: Vũ Trụ Hồ</h1><p>\"Phải!\"</p><p>Đó là nghi tự thư đồng nam tử mở miệng, một sát na, Thạch Hạo chu vi nhữngthông thiên đó cột sáng toàn bộ biến mất rồi, không xuống mồ tầng dưới.</p><p>Ở chùm sáng nội liễm thì, mặt đất ầm ầm run rẩy, có địa phương hiện lên vếtrách, tỷ như cột sáng biến mất chỗ.</p><p>Hoàng Kim sư tử con mắt đăm đăm, hít vào một ngụm khí lạnh, không nhịn đượcrùng mình một cái, bởi vì nó nhìn thấy bùn đất dưới, có Tiên Đạo chân cốt,chôn ở nơi đó.</p><p>Đó là không trọn vẹn, không hoàn toàn, có thể tưởng tượng, năm đó có cấp độkia tồn tại xông tới đây, lại bị đánh giết rồi!</p><p>Rất nhanh, một cái màu xanh lục cầu gỗ trả tiền mặt, từ đàng xa núi nhỏ cùngđồi núi lan tràn mà tới.</p><p>Nó hình dạng dường như một toà cầu đá vòm, bất quá là chất gỗ, mà kiều thểtrên còn mang theo cành, mọc ra óng ánh ướt át lá xanh, giống như ngọc bích.</p><p>Ở tòa này kiều thể trên, có dồi dào như là biển hơi thở sự sống, mang theosóng thần lực chấn động mạnh mẽ.</p><p>Thần mộc!</p><p>Không cần suy nghĩ nhiều, toà này cầu gỗ nhất định là một cây cổ lão thần mộcluyện chế mà thành.</p><p>\"Thành tiên cổ thụ, bị đánh giết, luyện thành cầu nối.\" Thạch Hạo trong lòngthán phục.</p><p>Cầu hình vòm phần cuối, đồi núi, rất xanh um, kiều thể vượt qua vườn thuốc nơiđó, dọc theo đường đi thông suốt.</p><p>Thạch Hạo tin tưởng, nếu không có đi cây cầu kia, trực tiếp xông vào, có thểsẽ trong nháy mắt bị đánh giết, hắn đã đã được kiến thức trên mặt đất có tuyệtthế trận pháp, một khi kích hoạt, thần cản giết thần phật chặn giết phật!</p><p>Đi xuống cầu gỗ, đồi núi, cây cỏ xanh biếc, không khí trong lành, dường nhưthế ngoại đào nguyên giống như.</p><p>Ở đây thiên quang lượng một chút, nhưng bao nhiêu vẫn còn có chút ảm đạm,dường như che lại một tầng vụ, không thấy ánh mặt trời.</p><p>Ở cách đó không xa, rất nhiều trên ngọn núi thấp đều có cung điện, vô cùngrộng rãi, có vì là màu bạc kim loại đúc thành, có chính là màu vàng óng,còn có vì là đồng thau đúc thành.</p><p>Những này cung điện có không tên khí thế khủng bố, nếu là ngóng nhìn, khiếncho tâm thần người đều muốn sụp ra.</p><p>Phốc!</p><p>Hoàng Kim sư tử tại chỗ liền ói ra một ngụm máu lớn, chỉ vì, nó thử nghiệmnhìn phía nào đó một ngọn núi trên cung điện cổ màu bạc, như dung gặp đáng sợnhất thiên kiếp đánh giết giống như, để nó không chịu nổi.</p><p>Một toà lại một toà cung điện, đều rất cổ lão, bất kỳ một toà đều phảng phấtcó thể trấn áp trời xanh!</p><p>\"Không cần loạn xem, những địa phương kia không thể là bọn ngươi có thể nhòmngó.\" Nghi tự thư đồng nam tử lạnh lùng mở miệng.</p><p>Thạch Hạo cùng Hoàng Kim sư tử cảnh giác, đồng thời nhìn thấy thanh nguyên nơiđó.</p><p>Ngay khi phía trước, có mấy toà nhà lá, xây ở đồi núi địa thế bằng phẳng nơi,không ở trên núi, cũng không phải những kia rộng rãi cổ điện, đơn giản nhàtranh có loại siêu nhiên ý nhị.</p><p>\"Có thể xông qua con đường kia, liền có không giết lý do, có thể bất tử.\" Đanglúc này, cái kia giọng ôn hòa lại vang lên, ngay khi nhà lá nơi đó, người bịsương mù già.</p><p>\"Phải!\" Thư đồng như là ở gật đầu.</p><p>Thạch Hạo trong lòng hơi động, đồng thời hơi hơi thở phào nhẹ nhõm.</p><p>\"Muốn gặp chủ thượng, các ngươi còn cần vượt qua cái này hồ nhỏ.\" Cái kia nghitự thư đồng người mở miệng lần nữa.</p><p>Cỏ xanh như tấm đệm, ở cách đó không xa, có một cái hồ nhỏ, óng ánh như ngọcthạch, đem Thạch Hạo cùng cái kia nhà tranh tách ra.</p><p>Thạch Hạo từ lâu rơi xuống Hoàng Kim sư tử, không có cưỡi, ở nơi này hắn saodám bất cẩn, không thể cưỡi lấy chiến thú mà đi.</p><p>Hoàng Kim sư tử đau cả đầu, theo Thạch Hạo đến bên hồ, nó không dám xuống, bởivì nó liền con đường cổ xưa kia đều không phải dựa vào chính mình xông tới,không chịu đựng được.</p><p>Thạch Hạo đi về phía trước, bàn chân rơi vào óng ánh trên mặt hồ, nhất thờidập dờn mở từng cơn sóng gợn, trong lúc hoảng hốt, nơi đó dường như vũ trụgiống như, mỗi một bước hạ xuống, liên y đều dao động ra liên miên biển sao.</p><p>Phía sau, Hoàng Kim sư tử rung động, nó cảm ứng được sức mạnh kinh khủng gợnsóng.</p><p>Lúc này, nó nhìn Thạch Hạo tiến lên, rất ổn, hơi làm do dự sau, cũng dò ramột cái móng vuốt, hướng về mặt hồ đè tới.</p><p>Ầm!</p><p>Sau một khắc, Hoàng Kim sư tử cảm thấy đau nhức cực kỳ, cái kia cái móng vuốtbị hòa tan, da lông bóc ra, móng vuốt sắc nhọn đứt rời, huyết nhục mục nát,chỉ còn dư lại xương cốt.</p><p>Nó rên lên một tiếng, không nhịn được muốn rống to, dị thường kinh sợ, nhanhchóng rút lui.</p><p>Hoàng Kim sư tử dùng hết khả năng, chữa trị này con thương trảo, nhưng là mặcnó phát lực, cũng không thể phục hồi như cũ, nơi đó huyết nhục bóc ra, dalông không phụ, chỉ có mang theo kim quang xương.</p><p>Này thương dĩ nhiên không thể dũ!</p><p>Nó vô cùng sợ hãi, đây là cái gì hồ nước? Làm sao sẽ kinh khủng như thế.</p><p>Hoàng Kim sư tử nhìn về phía trước, nhìn thấy Thạch Hạo đi ra ngoài xa mườimấy trượng, trái tim của nó rốt cục cân bằng một chút.</p><p>Bởi vì, Hoang cũng gặp nguy cơ, khởi đầu hắn không việc gì, chờ vài chụctrượng sau, hai chân của hắn mục nát, lộ ra trắng loáng bàn chân cốt, thếnhưng hắn không có dừng lại!</p><p>Hồ nước óng ánh, xanh thẳm thấu triệt, chỉ có dập dờn ra liên y thì, mới sẽ cóvẻ khủng bố.</p><p>Cái kia liên y khuếch tán, biển sao vô số, đại đạo khí tức tràn ngập, như cùngmột mảnh đại vũ trụ đang bị mở ra, ẩn chứa sinh diệt khí tức!</p><p>Ở Thạch Hạo tiếp tục tiến lên thì, hắn chân nhỏ huyết nhục cũng bóc ra, lộ raxương cốt, cảnh tượng doạ người.</p><p>Lúc này, sấm gió mãnh liệt, toàn bộ hồ nhỏ đều tràn ngập ra sức mạnh quy tắc,đó là đại đạo, là đại vũ trụ đang bị mở ra, ngôi sao vô số, vờn quanh ThạchHạo chuyển động.</p><p>Ở đây, đã không nhìn thấy hồ nước, có chỉ là biển sao, theo hắn cất bước,phảng phất là đang khai thiên tích địa!</p><p>Hỗn độn khí dâng trào, ánh sáng óng ánh lóng lánh, Thạch Hạo từ hai chân bắtđầu, huyết nhục không ngừng bóc ra, đến cuối cùng đã lan tràn đến <em>*</em> *, cảnhtượng đáng sợ.</p><p>Hoàng Kim sư tử đờ ra, người này sẽ chết đi sao?</p><p>Trong quá trình này, hồ nước lại hiện, hết thảy ngôi sao đều hóa thành giọtnước mưa, một lần nữa trở thành hồ nhỏ, thế nhưng, loại kia khí thế khủng bốnhưng càng dày đặc.</p><p>Thạch Hạo từ đầu đến chân, huyết nhục đầu không gặp, trở thành một cụ khungxương, dường như Bất Diệt Kim thân giống như, hơn nữa trong quá trình này,thân thể của hắn không ngừng chìm xuống, muốn đi vào trong hồ.</p><p>Hoàng Kim sư tử vô cùng đau đầu, liền Hoang đều phải chết, nó khẳng định cũngkhông có kết quả tốt a.</p><p>Nhưng mà, ra ngoài dự liệu của hắn, theo Thạch Hạo đỉnh đầu đều đi vào hồ nướcsau, hắn lại bắt đầu chầm chậm tăng lên trên, theo lần thứ hai đi về phíatrước, trên đầu hắn mở ra hiện huyết nhục, bộ lông các loại.</p><p>Khi (làm) Thạch Hạo đi ra ngoài mấy chục trượng sau, hắn phần eo trở lên đãkhôi phục như lúc ban đầu, huyết nhục sinh trưởng, ở từ từ phục hồi như cũ!</p><p>Cuối cùng, Thạch Hạo đi qua hồ nhỏ, hai chân đạp ở bờ hồ trên, cả người óngánh, thon dài thân thể hoàn hảo như lúc ban đầu, thậm chí càng thêm giàu cóhơi thở sự sống.</p><p>Chiến y che kín thân thể, hắn rất thong dong.</p><p>\"Vũ trụ hồ, sinh tử hồ, chỉ có thiên túng chi tư mới có thể xông qua.\" Ở nhàtranh trước, nam tử kia lời bình đạo, âm thanh càng ôn hòa.</p><p>Thạch Hạo nhìn thấy người kia, rất kinh ngạc, người kia rất trẻ trung, cũngrất nho nhã, có thể nói phong thần như ngọc, không đủ ba mươi tuổi, tối thiểubề ngoài như vậy.</p><p>Người này toàn thân áo trắng, trắng noãn hoàn mĩ, mang theo ôn hòa cười, tuấnlãng tột đỉnh, hai mắt thâm thúy, có thể xưng là tuyệt thế mỹ nam tử.</p><p>\"Ngươi xông qua con đường kia, đã xem như là chúng ta bên trong người, đi quamảnh này hồ, thì lại xem như là thông qua cuối cùng thử thách, có thể nhìnthấy ta.\"</p><p>Nam tử kia nói rằng, mang theo ý cười.</p><p>Nếu không có chuyện ngoài ý muốn, này vùng cấm chi chủ!</p><p>Không cần ngẫm nghĩ, hắn nói tới chúng ta bên trong người, là ở tán thưởng,cho rằng Thạch Hạo ngày sau có thể tiếp cận bọn họ, có cấp độ kia tiềm lực.</p><p>Thạch Hạo cảm thấy rất hư huyễn, dường như giống như nằm mơ, thực sự là khó cóthể tưởng tượng, hắn ở hôm nay xông vào một cái vùng cấm, cũng nhìn thấy cấmkỵ giống như tồn tại.</p><p>Đối với trên chín tầng trời cấm địa sinh mệnh, hắn như sấm bên tai giống như,sớm liền hiểu, thế nhưng vẫn không có đi, bởi vì biết hi vọng không lớn.</p><p>Dù cho nơi đó có bất diệt kinh phần sau bộ, hắn cũng không thể làm gì, khôngthể đi tới.</p><p>Mà ngay khi hôm nay, hắn càng tại hạ giới tám vực bên trong nhìn thấy cấp độkia sinh linh!</p><p>\"Tọa, đồng tử dâng trà.\" Người áo trắng nói rằng, vô cùng tú nhã.</p><p>Ngay khi nhà tranh trước, có một cái khay trà, mà ở phụ cận, còn có hai cáigốc cây chỗ ngồi, người trung niên ngồi ở trong đó một cái bên trên, xin mờiThạch Hạo tọa một cái khác.</p><p>Cho tới cái gọi là đồng tử, cũng rất trẻ trung, xem ra hai mươi tuổi trêndưới, nhưng tuyệt đối phi phàm, từ đôi tròng mắt kia bên trong có thể thấyđược, hắn sống quá năm tháng dài đằng đẵng.</p><p>Ngoài ra, ở nam tử mặc áo trắng phía sau còn có một cô gái, mỹ lệ xuất trần,thanh tân thoát tục, dường như một cái tiên nữ giống như.</p><p>Trên thực tế, Thạch Hạo có lý do tin tưởng, nàng chính là một tên Bất Hủ sinhlinh, hoặc là Chân Tiên!</p><p>Nam tử mặc áo trắng làm chủ, là mảnh này vùng cấm chủ nhân.</p><p>Một nam một nữ kia hai người, đều xem như là hắn đạo đồng!</p><p>Thạch Hạo hơi hơi chần chờ, sau đó thoải mái ngồi xuống, đã đến rồi thì nên ởlại.</p><p>\"Rất nhiều năm, vô cùng thời gian, vạn cổ lưu chuyển, cửu viễn đến ta đều cảmgiác mình muốn tọa hóa, mới nhìn thấy một cái không sai người trẻ tuổi tớiđây.\" Nam tử mặc áo trắng nói rằng, nhẹ nhàng thở dài, như là khá là cảm khái.</p><p>Thế nhưng, Thạch Hạo lại nghe được một chút mùi vị, thanh âm kia bên trongphảng phất mang theo đao kiếm ở minh, leng keng điếc tai, muốn nứt ra cái kiathương vũ, kích diệt cái kia đại đạo, cải thiên hoán địa!</p><p>Kỳ thực, thanh âm kia rất ôn hòa, nhưng là làm cho tâm thần người đều đangrun rẩy, nam tử này lời nói mang ẩn ý.</p><p>Đạo đồng dâng trà, thơm ngát nức mũi, trong chén trà có một con Chân Hoàng ởvỗ cánh, ở bơi lội, đỏ tươi mà trong suốt, dao động ra mùi thơm, khiến chongười say mê.</p><p>Thạch Hạo khá giật mình, đây là cái gì trà, lẽ nào so với ngộ đạo Tiên trà cònmuốn phi phàm hay sao?</p><p>\"Sơn dã thô trà, ta tự tay chủng.\" Nam tử mặc áo trắng như là nhìn ra hắnđang suy nghĩ gì, nói như vậy.</p>", "images": {}, "success": true}