{"id": 1730, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1730", "title": "Chương 1730: Bước Lên Đường Về", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1730: Bước Lên Đường Về</h1><p>- Đây là cái gì?</p><p>Thạch Hạo hỏi.</p><p>- Chủ tớ khế ước, đến từ kỷ nguyên trước đồ cổ, hẳn là đại nhân vật viết, làta từ di tích bên trong phát hiện.</p><p>Tần Trường Sinh nói rằng.</p><p>Hoàng Kim sư tử sắc mặt lúc này liền thay đổi, không nhịn được rút lui, vậtnày đối với nó mà nói nguy hại quá to lớn, bởi vì nó từng nghe tới, một khikí xuống khế ước, sẽ bị triệt để nô dịch.</p><p>Thạch Hạo tiếp nhận đi xem đi xem lại, hiểu rõ dùng như thế nào sau, trực tiếpkích hoạt, không có do dự chút nào, một sát na, thần quang bạo phát, đem hắncùng Hoàng Kim sư tử bao phủ ở bên trong, hừng hực vô bỉ.</p><p>- Ngao...</p><p>Hoàng Kim sư tử kêu to, không ngừng gào thét, kịch liệt giãy dụa, nhưng này làvô dụng.</p><p>Làm tất cả bình tĩnh lại lúc, Thạch Hạo tinh tế thể ngộ, gật gật đầu, yên lặngmà thoả mãn.</p><p>Hoàng Kim sư tử thì lại ở gầm nhẹ, phẫn nộ vô biên, cái này khế ước quá khôngcông bằng, Thạch Hạo một khi có bệnh, nếu là chết đi, nó sẽ theo chết đi.</p><p>Mà nó nếu là xảy ra vấn đề, đối với Hoang không có bất kỳ ảnh hưởng.</p><p>Ở tấm này khế ước trên, có đối với nó các loại hạn chế, nhất định phải nghelệnh của Hoang, nếu không, thì sẽ gặp nạn.</p><p>- Cùng với nói là một tấm khế ước, không bằng nói là năm đó một vị Tiên Đạođại nhân vật lưu lại pháp chỉ, trước mắt: khắc xuống cực kỳ mạnh mẽ quy tắc,không đảo ngược.</p><p>Tần Trường Sinh giải thích.</p><p>Đối với nhân đạo lĩnh vực tu sĩ mà nói, tấm này khế ước một khi thành côngkích hoạt, căn bản phản kháng không được.</p><p>Mặc dù Hoàng Kim sư tử tức giận, nhưng cũng không có cách nào, cuối cùngkhông thể không cúi đầu ủ rũ, đi theo Thạch Hạo mặt sau.</p><p>- Nếu ngươi không muốn theo, bằng không liền ở lại Ba Ngàn Châu đi, ta khôngràng buộc ngươi.</p><p>Thạch Hạo nói rằng.</p><p>- Không được!</p><p>Hoàng Kim sư tử từ chối, bởi vì, nó hiện tại thật sự cùng Hoang trói ở cùngnhau, nếu như Thạch Hạo chết tại Hạ giới, nó cũng đến vong, vì vậy muốn ởlại bên người, bảo đảm hắn khỏe mạnh sống sót.</p><p>Ngoài ra, lưu ở Thượng giới, nó khẳng định như chuột chạy qua đường giống nhưvậy, người người gọi đánh, một là bởi vì nó đến từ Dị Vực, hai là bởi vìThạch Hạo kết thù quá nhiều, gần nhất áp chế các giáo, chờ hắn sau khi rời đi,phỏng chừng khắp nơi sẽ có đại đàn hồi!</p><p>Hoàng Kim sư tử có thể không muốn trở thành mục tiêu sống, bị người công kích,nghĩ tới nghĩ lui, nó cảm thấy phải cùng ở Thạch Hạo bên người.</p><p>Đồng thời, nó cũng cho rằng, người này tộc rất không bình thường, có lẽtương lai thật có thể có cái gì khả năng chuyển biến tốt, khôi phục một thânđạo hạnh cũng khó nói.</p><p>Ngắn ngủi chớp mắt, nó liền quyết định được rồi.</p><p>Cuối cùng, chiến thuyền hoành không, mang theo mạnh mẽ Thần Đạo khí tức, mangtheo chồng chất như núi thiên tài địa bảo, còn có những hài tử kia cùng ThạchTử Lăng vợ chồng, hướng về phương xa mà đi.</p><p>Tần Trường Sinh, Tần Hạo một đường đưa tiễn.</p><p>Hoàng Kim sư tử mắt trợn trắng, rất không ưa Tần Trường Sinh.</p><p>Nói đến, Tần Trường Sinh lần này giống như đưa cho Thạch Hạo một cái đại lễ,cái kia khế ước pháp chỉ giống như vì hắn mang tới một người mạnh mẽ mà tincậy tay chân.</p><p>Đặc biệt là, ở hắn loại này xảy ra vấn đề tình huống, có Hoàng Kim sư tử mộtnhân vật như vậy, thì càng thêm có vẻ quý giá.</p><p>Thập tự âm dương địa, vẫn như cũ như vậy hoang vu.</p><p>Đây là ngày xưa cấm địa sinh mệnh, nhưng là hiện nay lại như thế yên tĩnh.</p><p>Bọn họ đến rồi, chiến thuyền lái vào cổ địa bên trong.</p><p>Hôm nay không quá yên tĩnh, bởi vì tin tức truyền ra sau, rất nhiều người đềubiết, Hoang muốn rời khỏi, phải về Hạ giới.</p><p>Các giáo biết, dồn dập lên đường, có thể nói sóng gió khắp nơi!</p><p>Mấy người tới rồi, tuỳ tùng đến đây!</p><p>Thạch Hạo không có ẩn giấu, cũng không cần, bởi vì, cứ việc con đường cổ xưakia tồn trên thế gian, không phải là mỗi người đều có thể xông ra đi.</p><p>Tối thiểu, liền huyết mạch nghịch thiên như Hoàng Kim sư tử cũng không đủ xem.</p><p>Chính là chính hắn, cũng chịu đựng sinh tử thử thách, mới có thể chặn lại cánhcửa kia bên trong sức mạnh quy tắc.</p><p>Hiện nay mà nói, chỉ có hắn mới có thể đi tới con đường này!</p><p>- Nơi này từng là một chỗ cấm địa sinh mệnh?</p><p>Chính là Tần Trường Sinh cũng một trận than thở.</p><p>Mặc dù là vĩ đại nhất truyền thừa cũng có suy yếu một ngày, nơi này nhưng làtừng là một toà cấm địa sinh mệnh, đỗ lại nhân vật vô thượng a, năm đó liền DịVực xâm lấn lúc, bọn họ cũng có thể một mình làm một giới, không bị bên ngoàiquyền bính thay đổi hỗn loạn.</p><p>Cái gọi là cấm khu, chính là không thể đặt chân nơi, sinh mệnh khác thể cũngphải rời xa, đại biểu cực đạo mạnh mẽ, không thể chạm đến.</p><p>Mà hiện tại, nơi này tro tàn đầy đất, hết thảy ngọn núi đều không trọn vẹn,không biết phát sinh thế nào chiến đấu, dẫn đến một cái cấm địa sinh mệnhtriệt để hủy diệt.</p><p>- Những này tro tàn đều là Thần Ma bị đốt cháy sau sở lưu!</p><p>Thạch Hạo giới thiệu.</p><p>Thời khắc này, không chỉ có Tần Trường Sinh biến sắc, chính là xa xa một đườngđi theo cái khác các giáo tu sĩ đều một trận sắc mặt trắng bệch, cảm giác sâusắc sợ hãi.</p><p>Tro tàn đầy đất, ngàn tỉ năm đi qua, nó đều không có so với nước mưa, lũ bấtngờ chờ tách ra, còn bảo đảm ở lại chỗ này.</p><p>Đồng thời, ở tro tàn bên trong tình cờ có thể nhìn thấy một ít kim sắcxương, tử sắc móng tay, hắc sắc hàm răng các loại, đều là chưa từng thiêu hủyxương cốt.</p><p>Này càng làm cho người kinh hãi run rẩy!</p><p>Ở di tích này bên trong tàn phá di hài, thuộc về cấm khu cường giả, hay làngười ngoại lai?</p><p>Thạch Hạo đứng ở chỗ này, bắt đầu diễn biến đại pháp, phóng thích Âm Dương haikhí, thể hiện ra sức mạnh mạnh nhất.</p><p>Thời khắc này, không chỉ có trên đất xuất hiện hai con sông, một âm một dương,cuối cùng ở ở trên bầu trời, cũng xuất hiện dị tượng.</p><p>Hư không nứt ra, một dòng sông lớn màu đen cuồn cuộn mà dũng, một cái kimsắc sông lớn hừng hực vô bỉ, chạy chồm rít gào, đồng thời chúng nó giao nhaucùng nhau.</p><p>Ở sông lớn bên, còn có tàn phá kiến trúc các loại.</p><p>Chân chính cấm địa sinh mệnh di tích!</p><p>Mọi người ở phía sau xem hút vào hơi lạnh, quả nhiên là thật sự, nơi này là đãtừng \"Cấm kỵ\" sinh hoạt quá địa phương.</p><p>Thạch Hạo tự mình điều động chiến thuyền, hướng về bầu trời mà đi, muốn tiếpcận Thái Âm cùng Thái Dương sông dài.</p><p>- Phụ thân, mẫu thân!</p><p>Thời khắc sống còn, Tần Hạo vọt lên, trong mắt không ngừng rơi lệ, chân tìnhbiểu lộ, ôm cha mẹ thấp giọng gào khóc, sau đó lại ôm ôm Thạch Hạo.</p><p>- Hài tử, ngươi thật sự không theo chúng ta đi sao?</p><p>Tần Di Ninh cũng đang khóc, không nỡ con thứ.</p><p>- Ta không đi, ta phải ở chỗ này trở nên mạnh mẽ, ta sẽ quật khởi, cái nào sợcác ngươi vô pháp trở về, ta cũng sẽ đi đón các ngươi.</p><p>Tần Hạo phát thệ.</p><p>Cuối cùng, hắn chà xát một cái nước mắt, từ trên chiến thuyền bay xuống.</p><p>Trên đất, cũng không biết có bao nhiêu người trong tầm mắt, rất nhiều đại giáođều biết chuyện hôm nay, tới đây quan sát.</p><p>- Đáng tiếc Hoang, bị chém tu vi, rơi xuống một kết quả như vậy, này xem nhưlà bại tẩu Hạ giới lao tù mà đi không?</p><p>- Ai, tự mình trục xuất, bị tàn Tiên bức đến một bước này, từng ở Biên Hoanglập xuống chiến công hiển hách, kết quả nhưng là như thế kết thúc.</p><p>Có một ít người khẽ nói, không dám lớn tiếng nói ra, sợ chọc giận Tiên Điệnnhóm thế lực.</p><p>Đương nhiên, còn có một nhóm người rất lạnh lùng, tỷ như Thiên Quốc, Minh Thổ,Tiên Điện các loại, bọn họ ước gì Thạch Hạo sớm một chút phế bỏ, như vậy rờiđi cũng tốt.</p><p>Bởi vì, gần nhất mấy ngày qua, hắn quấy rầy quá lợi hại.</p><p>Thạch Hạo đứng ở đầu thuyền, điều động chiến thuyền xông lên hư không, tiếnvào cái kia khu phế tích, đi tới sông dài cuồn cuộn trước, hắn cuối cùng quayđầu, liếc mắt nhìn những người kia, sau đó tay áo lớn giương ra, thu hồichiến thuyền, chỉ còn dư lại một mình hắn đứng ở dưới bầu trời!</p><p>Ầm ầm!</p><p>Âm Dương hai khí bạo phát, hai con sông đan dệt nơi, nơi đó xuất hiện một cánhcửa, mà Thạch Hạo đã vọt vào, đứng trong cánh cửa đó!</p><p>- Đi rồi, liền như vậy rời đi!</p><p>- Từ đây thế gian lại không Hoang!</p><p>Có mấy người đang cảm thán.</p><p>Còn có thật nhiều sinh linh yên lặng nhìn trong hư không cấm địa sinh mệnh diđịa.</p>", "images": {}, "success": true}