{"id": 1747, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1747", "title": "Chương 1747: Liền Ổ Đoan", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1747: Liền Ổ Đoan</h1><p>Một cái Chân Long ở chìm nổi, ở cùng Bất Hủ Chi Vương ác chiến, đây là dấu ấn,là ngày xưa cảnh tượng tái hiện!</p><p>Cuối cùng, cảnh tượng biến mất, hóa thành một đạo lại một đạo Long khí, lượnlờ trên vách đá toà này sào, trên dưới bốc lên, như Chân Long ở phát sinh gàothét.</p><p>Nó đang thủ hộ cái này sào, mà cách đó không xa, cái kia đoạn sừng cũng đangchảy máu, bay tới, đứng ở Long Sào phụ cận.</p><p>Hoàng Kim Sư Tử nuốt từng ngụm nước bọt, thế nhưng làm sao cũng không có dámmanh động, nó thật muốn thực trứng rồng, phỏng chừng sẽ bị Thạch Hạo chotrực tiếp bóp chết.</p><p>Nó nhìn ra, Thạch Hạo cũng không phải là vì trộm trứng, mà là thật sự muốn bảovệ tốt nơi này Chân Long trứng.</p><p>\"Ầm ầm ầm!\"</p><p>Dường như tổ chim bình thường sào huyệt bên trong, một viên trứng ở động, vanglên không ngừng, tựa hồ rất hồi hộp, chính là Cát Cô Nguyên Thần vọt vào nhưvậy trứng rồng.</p><p>\"Không muốn nôn nóng, ta không có ác ý, chỉ là quá đến xem thử.\" Thạch Hạo mởmiệng, vẫn đúng là sợ nó trước giờ Phá Toái vỏ trứng mà ra.</p><p>Bởi vì, hắn đã biết rồi, những này trứng xảy ra vấn đề, bị phong ở đây mấytriệu năm trở lên, vẫn đang bị Long khí chờ tẩm bổ, còn không nên xuất thế.</p><p>\"Ngươi này kẻ ác, càng theo dõi đến nơi này.\" Một viên trứng rồng truyền raâm thanh, chính là Cát Cô.</p><p>\"Đều nói rồi, ta không có ác ý, thật muốn đối phó ngươi, đã sớm ra tay rồi.\"Thạch Hạo giải thích.</p><p>\"Ta không tin.\" Cái viên này trứng rất hồi hộp, ở sào bên trong lăn, muốntránh thoát đi ra.</p><p>\"Lại nói lung tung, ta một cái ăn đi ngươi!\" Hoàng Kim Sư Tử nhe răng, rất làphối hợp, làm nổi lên kẻ ác.</p><p>\"Một con ngu sư tử mà thôi, nếu như ta xuất thế, một hơi có thể ăn đi 100 đầusư tử.\" Cát Cô hò hét, còn mang theo đồng âm, có vẻ rất non nớt.</p><p>\"Đừng cản ta, không phải ăn nó không thể!\" Hoàng Kim Sư Tử kêu quái dị.</p><p>Kết quả, bị Thạch Hạo một cái tát cho gọt đến một bên, không cho nó xin mờimanh động, vào lúc này, Long khí tràn ngập, này nửa đoạn đoạn sừng cũng ởchìm nổi.</p><p>Hoàng Kim Sư Tử thấy thế, không thể không cẩn thận, lui về phía sau, nó vẫnđúng là sợ con kia Long Giác cho nó đến một thoáng.</p><p>Chân Long Giác, vậy cũng là có thể bổ ra Đại Vũ trụ thần thánh chi khí, dù chohiện nay rạn nứt, tinh hoa trôi qua gần đủ rồi, cũng không phải nó có thểchịu đựng.</p><p>\"Này trên đất...\" Thạch Hạo cúi đầu, nhìn thấy trên vách núi một ít thảo, cómàu đỏ thẫm, cũng có màu tím, còn có màu xanh, đều rất đặc biệt.</p><p>Những này thảo óng ánh trong sáng cũng là thôi, lại còn có vảy, hình dạng đặcdị, khiến cho người không thể tin được, thảo cũng dài vảy?</p><p>\"Long Lân Thảo!\"</p><p>Đây là một loại kỳ thảo, có khó mà tin nổi công hiệu, tương truyền chỉ sinhtrưởng ở Long Sào phụ cận, được xưng bảo vật vô giá.</p><p>\"Nhiều như vậy!\" Hoàng Kim Sư Tử giật mình.</p><p>Bất luận luyện thuốc gì, gia nhập một ít Long Lân Thảo cũng có thể để dượctính cường thịnh một đoạn, nghe nói loại cỏ này quanh năm bị Long khí thoảimái, có Chân Long sức mạnh.</p><p>Đặc biệt là, nó có thể làm người Trúc Cơ, có thể cường cân tráng cốt, rất lớncải thiện thể chất.</p><p>Thạch Hạo đếm đếm, phát hiện tối thiểu có năm mươi mấy cây, sinh trưởng ranhiều như vậy, thực sự rất kinh người, bất kỳ một cây lấy ra đi, mặc dù thả ởtrên chín tầng trời, cũng sẽ bị xào giá trên trời.</p><p>\"Tu luyện Chân Long bí thuật, ăn cỏ này, có thể làm ít mà hiệu quả nhiều.\"Hoàng Kim Sư Tử nói rằng.</p><p>Nó tập trung ba viên trứng rồng, con ngươi xoay chuyển lại chuyển, rát, nósuy đoán Thạch Hạo khả năng ở đánh Chân Long bảo thuật chủ ý, nó cũng muốnlấy được.</p><p>Dưới cái nhìn của nó, Thập Hung bên trong đệ nhất cường giả bí pháp, ai khôngmuốn lấy được?</p><p>\"Xin mời đối xử tử tế con trai của ta.\"</p><p>Đang lúc này, một tiếng thở dài, còn có một đạo phi thường suy yếu âm thanhvang lên, tiếp theo này Long Giác răng rắc một tiếng, càng đoạn khánh thànhhai đoạn, rơi trên đất.</p><p>Nó vốn là đoạn sừng, hiện nay lại đứt đoạn mất.</p><p>Thạch Hạo hoảng sợ, đây là Chân Long âm thanh sao?</p><p>Hoàng Kim Sư Tử càng là sợ hãi, không tự chủ được rút lui, suýt nữa rơi xuốngkhỏi dốc đá, nó vẻ mặt rất không tự nhiên.</p><p>Kỳ quái chính là, cái viên này trứng rồng không có phản ứng, nó không nghethấy cái gì, âm thanh kia chỉ nhằm vào Thạch Hạo cùng Hoàng Kim Sư Tử.</p><p>\"Ầm ầm!\"</p><p>Hỗn Độn bên trong, một khối vách đá chìm nổi, ở đây hạ xuống, Thạch Hạo nhìnthấy càng nhiều văn tự, đều là Tiên Cổ văn.</p><p>\"Nó nhận rồi ta.\" Thạch Hạo thở dài.</p><p>Này Long Giác bên trong có một đạo tan nát dấu ấn, thuộc về Chân Long, nó từThạch Hạo trên người cảm ứng được Thiết Huyết Chiến Kỳ khí tức, cũng nhận biếtđược Thạch Hạo một ít căn nguyên lai lịch.</p><p>Ví dụ như, hắn được Thiết Huyết Chiến Kỳ tán thành, ví dụ như hắn được CônBằng truyền thừa, những này đều nói rõ hắn là bạn không phải địch.</p><p>\"Xoạt!\"</p><p>Cuối cùng chớp mắt, nơi đây ánh sáng hừng hực, có một khối cốt bay lên, trắngnoãn như ngọc, trong suốt như tấm gương giống như vậy, rọi sáng ra Vạn Cổ ánhsáng.</p><p>Thời khắc này, Thạch Hạo còn có Hoàng Kim Sư Tử đều rùng mình, phát hiện bọnhọ phảng phất là trong suốt giống như vậy, khắp toàn thân từ trên xuống dướiđều bị chiếu rọi cái thấu triệt.</p><p>\"Long Cốt Kính sao?!\"</p><p>Chân Long chết đi, lưu lại đạo cốt, còn như bảo kính, kỳ thực càng như là CổTăng một mạch Xá Lợi Tử giống như, có kỳ dị diệu dụng.</p><p>Nó đem Thạch Hạo cùng Hoàng Kim Sư Tử tất cả bí mật đều soi sáng đi ra, ở nơiđó nhận biết, cuối cùng một tiếng thở dài, này Chân Long dấu ấn yên tâm.</p><p>Nó triệt để nhận rồi Thạch Hạo.</p><p>Rất nhanh, Thạch Hạo cũng biết phát sinh cái gì, bởi vì đạo kia dấu ấn chưatừng giấu hắn, rất thẳng thắn, cần ngày khác sau trông nom Tiểu Chân long.</p><p>\"Ta ở phòng bị một cái đại địch, cho rằng hắn trở về, kết quả vẫn chưa từngxuất hiện, xem ra đã chết rồi.\"</p><p>Sau đó, này đạo dấu ấn phát sáng, ở Hỗn Độn bên trong chìm nổi trên vách đáchảy xuôi mà qua, xuất hiện càng nhiều văn tự.</p><p>Thạch Hạo xem xét tỉ mỉ, đối với nơi này lập tức hiểu rõ.</p><p>Ba viên trứng rồng, có hai viên hẳn là hóa thành chết trứng, chỉ có một viêncòn sống, nhưng cũng ra một vài vấn đề, năm tháng dài đằng đẵng tẩm bổ, nóđều không thể xuất thế.</p><p>Cát Cô, chỉ là Nguyên Thần xuất khiếu, rời khỏi nơi này. Cái kia thân rồng, lànó nhiều năm trước bám vào ở một con lớn độc mãng trên người, mượn nó thân thểtu hành, tiến hóa đến bước đi kia.</p><p>Thạch Hạo kinh ngạc, con này Tiểu Long vẫn đúng là không đơn giản, chưa từngxuất thế, trấn áp một con ác thú, tạ nó thân thể liền tu hành đến bước đi kia.</p><p>Chân Long lưu lại văn tự nói rất rõ ràng, có một ít biện pháp, có thể bổ túcCát Cô Tiên Thiên thiếu hụt, xin mời Thạch Hạo giúp đỡ.</p><p>\"Đem Long Giác mài nhỏ, rơi ra ở trứng trên, cũng dựa vào thần dược các loại,còn muốn Long Lân Thảo, Cửu Chuyển Hoàn Dương Thảo các loại.\"</p><p>Thạch Hạo đau cả đầu, trước mấy thứ còn nói được, cũng có thể làm đến, cuốicùng còn muốn Cửu Chuyển Hoàn Dương Thảo, loại kia nghịch thiên đồ vật đi đâuđi tìm?</p><p>Nếu là không có, Tiểu Chân long cũng có thể xuất thế, bất quá sẽ có chút vốnsinh ra đã kém cỏi, nhưng cũng không phải là không có biện pháp giải quyết,chỉ cần ngày sau theo đạo hạnh tinh tiến, nó liền có thể triệt để phục hồi nhưcũ.</p><p>Thạch Hạo nhìn kỹ vách đá, nhớ rồi hết thảy.</p><p>Tên kẻ địch kia không có đến, mà Long Giác cũng đã tiêu hao gần đủ rồi, tinhhuyết đều nhỏ ở ba viên trứng lên, khô cạn tịnh.</p><p>Hiện tại, chính là Long Giác đều muốn mài nhỏ, cho này Tiểu Chân long dùng.</p><p>Thạch Hạo một tiếng thở dài, nói: \"Cát Cô, ngươi cha mẹ đưa ngươi giao cho ta,đi thôi, ta mang ngươi rời đi.\"</p><p>\"Ngươi này kẻ ác lừa gạt ai!\" Này trứng rồng lại giãy giụa.</p><p>\"Ngươi chớ lộn xộn, hiện tại còn không thể xuất thế đây.\" Thạch Hạo nói rằng.</p><p>\"Vù vù!\"</p><p>Gãy vỡ Long Giác cuối cùng run lên, phát sinh một đạo vi ánh sáng, bay vàotrứng rồng bên trong, Cát Cô bình tĩnh lại, sau đó lại đột nhiên khóc lớn.</p><p>Hiển nhiên, Chân Long cuối cùng dấu ấn ở tiêu tan trước, đã đối với nó tiếnhành căn dặn.</p><p>\"Đi thôi, nơi này không thể sững sờ, Hỗn Độn vết nứt bất ổn, hơn nửa muốn đổnát.\" Thạch Hạo nói rằng, mất đi Chân Long dấu ấn, nơi này sắp sửa hủy diệt.</p><p>Chân Long trứng yên tĩnh, Cát Cô rất mất mát, không có bất kỳ thanh âm gì.</p><p>Thạch Hạo ở đây hận không thể xới ba tấc đất, đem hết thảy cùng Chân Long cóquan hệ đồ vật đều cho mang đi, một điểm đều không có còn lại.</p><p>Để hắn ngạc nhiên mừng rỡ chính là, ngoại trừ Long Lân Thảo ở ngoài, còn cóvài cây không biết tên thần thảo, đều dài ở Long Sào mặt trái, vừa nhìn liềnkhông phải là vật phàm.</p><p>\"Ô ô...\"</p><p>Cuối cùng, Cát Cô gào khóc, mang theo không muốn, nhưng chỉ có thể rời đi.</p><p>Thạch Hạo không chút do dự, đem cả tòa Long Sào đều cho chuyển lên, trực tiếpnâng ba viên trứng rời đi nơi này,</p><p>Cùng Thanh Phong hội hợp sau, Hoàng Kim Sư Tử hóa thành cuồng phong, từ trênbầu trời gào thét mà qua, đà Thạch Hạo bọn họ cực tốc chạy về Thạch thôn.</p><p>\"Móc một tổ Chân Long trứng, ta không có đang nằm mơ chứ?\" Thanh Phong cảmthấy ngất ngất ngây ngây, cái cảm giác này quá không chân thực.</p><p>Sau khi trở lại, đưa tới người trong thôn vây xem.</p><p>\"Tiểu hạo, đây là cái gì trứng chim, lớn như vậy cái, là muốn đun sôi ăn đi,hay là muốn là ấp đi ra, nuôi vài con ấu chim?\" Thạch Lâm Hổ hỏi.</p><p>Hắn là ngày xưa săn bắn đội ngũ đầu lĩnh, bây giờ từ nhậm, giao cho Đại Trángbọn họ, mỗi ngày rất thanh nhàn, chỉ là ở buổi sáng thời điểm phụ trách giáodục bọn nhỏ tu luyện.</p><p>\"Thúc, này không thể ăn, là trứng rồng.\" Thanh Phong thần thần bí bí nóirằng, khó nén vẻ hưng phấn.</p><p>\"Cái gì ngoạn ý?\" Đừng nói Thạch Lâm Hổ, chính là xa xôi hơn người đều bị đãkinh động, cùng trông lại.</p><p>\"Đúng là trứng rồng, lần này ta đều có chút không thể tin được.\" Thạch Hạogật đầu.</p><p>Ầm một tiếng, một đoàn hài tử trước hết vọt tới, nếu như không phải Thạch Hạocầm lấy, phỏng chừng một đám Bì Hầu tử tất cả đều muốn nhảy vào Long Oa bêntrong đi tới, đều phi thường hiếu kỳ.</p><p>Chính là từ Biên Hoang trở về đám kia hài tử cũng đều giật mình, vây quanh.</p>", "images": {}, "success": true}