{"id": 1743, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1743", "title": "Chương 1743: Bố Trí", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1743: Bố Trí</h1><p>Hạ giới, tương đối mà nói, linh khí mỏng manh, căn bản trường không xuất rathần dược đến.</p><p>Đương nhiên, cái kia cái gọi là đệ nhất linh căn cũng không ở trong đám này,vật kia là cổ đại đại năng giấu ở hạ giới, tuyệt đối là tiên dược, đáng tiếcbị người dời đi.</p><p>Nói cách khác, lúc này đây Thạch Hạo nói cái gì cũng muốn đi cái chỗ kia đemđệ nhất linh căn đào đến!</p><p>Trừ lần đó ra, quan sát tám vực, không có một cây như dạng thần thảo, chỉ cóvài cọng thánh dược, không có khả năng tái tiến một bước rồi, xét đến cùngtựu là đại hoàn cảnh không thích hợp.</p><p>Thạch Hạo cảm thấy, cái kia vài cọng thánh dược khả năng đều là thần căn!</p><p>Hắn hoài nghi, nếu như đào được Thạch Thôn trung đến, dùng Vạn Vật Thổ bồidưỡng, nói không chừng hội lột xác ra diện mạo như trước, sẽ trở thành là hiếmthấy thần tôi.</p><p>Trong thôn, trước kia thì có một ít Linh Dược, sắc thái lộng lẫy, mùi thuốcxông vào mũi, Thường Niên sinh hoạt tại loại hoàn cảnh này ở bên trong, đốivới thể chất của bọn hắn khẳng định có chỗ tốt rất lớn.</p><p>Tại hạ giới, một cây Linh Dược liền cần một tòa Linh Sơn đến tẩm bổ, mới cóthể dài thành.</p><p>Mà như mọc thành phiến ngọn núi ở bên trong, có thể có một tòa Linh Sơn cũngtựu không sai biệt lắm.</p><p>Thạch Thôn sở dĩ có thể nuôi sống nhiều như vậy Linh Dược, chủ yếu là bởivì, Thạch Hạo năm đó đã từng theo Bách Đoạn Sơn Mạch tiểu trong thế giới mangvề đến một loại đặc biệt cát đất, là Bất Lão Tuyền ngâm qua linh đất, ẩn chứabàng bạc sinh cơ!</p><p>\"Cái này gốc cây đào, không tệ, là đồ tốt ah.\" Thạch Hạo nhìn xem trong thônmột cây ngân cây đào, tuyết trắng như ngân, thân cành như Cầu Long, nó bất quácao cỡ nửa người.</p><p>Đây cũng là theo Bách Đoạn Sơn Mạch tiểu trong thế giới mang đi ra, vốn làthánh dược, nhưng phân căn rồi, ngã xuống thành chuẩn thánh dược.</p><p>\"Có cơ hội, ta muốn đi Bách Đoạn Sơn Mạch đi đến một chuyến.\"</p><p>Thạch Hạo tự nói, hắn cảm giác, cảm thấy chỗ đó rất thần mật, là một mảnh hếtsức đặc thù không gian, lần này hạ giới sau muốn dò xét đến tột cùng.</p><p>Nghĩ đến Bách Đoạn Sơn Mạch, Thạch Hạo không khỏi suy nghĩ ngàn vạn, đó là hắnlần thứ nhất cùng Hoang vực đồng đại tất cả mọi người cạnh trục, tiến vào thầnbí không gian quyết đấu.</p><p>Cũng là tại đâu đó, hắn bắt được hai hói đầu, đã thu phục được đỏ thẫm điểu,cũng cùng Hỏa Linh Nhi quen biết, đương nhiên còn cùng Vân Hi điên cuồng \"Đấuvật\".</p><p>Ngoài ra, hắn chính ở chỗ này không đánh nhau thì không quen biết, thu phụcCửu Đầu Sư Tử các loại..., cuối cùng trở thành anh em kết nghĩa, sau khi trởvề tự nhiên hạ bọn hắn.</p><p>\"A..., nhất định phải lại đi trăm đoạn núi, tinh tế nghĩ đến, chỗ đó cổ quáinhiều lắm!\" Thạch Hạo càng là suy nghĩ, càng là nhíu mày đầu.</p><p>Không hề nghi ngờ, ngân cây đào cơ thể mẹ hẳn là thần dược, chỉ là hoàn cảnhcho phép, không thể lộ ra hóa chân thân.</p><p>Sau đó, hắn sờ lên sợi tóc ở giữa một khối óng ánh Tiểu Thạch Đầu, đó là ĐảThần Thạch!</p><p>Người này địa vị cổ quái, cũng là xuất từ Bách Đoạn Sơn Mạch cái kia phiếntiểu trong thế giới.</p><p>\"Chỗ đó Bất Lão Tuyền, phi thường không đơn giản, tại loại này trong hoàncảnh, đều lộ ra hóa thành thần y đã ngoài chí bảo!\" Thạch Hạo tự nói, hắn lúcấy chỉ lấy được vài giọt mà thôi, cái kia chính thức Bất Lão Tuyền hóa thànhrồng hình chạy thoát rồi.</p><p>Tựu là Đả Thần Thạch như vậy ỉu xìu xấu, Thường Niên ngốc tại đâu đó, mưu đồdài dằng dặc tuế nguyệt, đều không có có thể được tay.</p><p>Ngoài ra, còn có một cây Thông Linh hoa, bây giờ nghĩ lại, so với rất nhiềuthần dược đều cường đại hơn, nó khả dĩ làm phép cỏ cây, ngoan thạch đợi ThôngLinh, sinh ra ý thức.</p><p>Cái này là bực nào Nghịch Thiên đồ vật?</p><p>Đáng tiếc, nó lúc ấy chạy thoát!</p><p>\"Là bị trấn áp bố trí ấy ư, cái kia gốc Thông Linh hoa có lẽ là chỗ đó nhấtvật trân quý!\" Thạch Hạo xa tư vô hạn, hận không thể lập tức tựu đuổi tới BáchĐoạn Sơn Mạch.</p><p>Cái như vậy một lát suy nghĩ, Thạch Hạo liền cảm thấy, hạ giới có rất nhiềuđịa phương đáng giá hắn đi tìm tòi nghiên cứu, Bách Đoạn Sơn Mạch, Côn Bằngsào, Thần Ma tường, tây lăng giới đợi.</p><p>Nhất là, hắn đối với cái kia gấp giấy thuyền nữ tử rất chờ mong, lúc này đâycó lẽ có thể dọc theo cái kia thần sông đi vào một cái khác giới, thấy cáigì kinh thiên đồ vật.</p><p>\"Này, tiểu thúc thúc, ngươi thất thần rồi, còn muốn cái gì à?\" Một cái tiểucô nương bỉu môi, bất mãn lay động cánh tay của hắn.</p><p>\"Ah, ta suy nghĩ Bách Đoạn Sơn Mạch một ít chuyện xưa.\" Thạch Hạo thuận miệngđáp.</p><p>Cách đó không xa, Vân Hi nghe vậy sắc mặt đỏ bừng, Thạch Hạo trong lúc lơ đãngvừa vặn nhìn thấy, rồi sau đó nở nụ cười, nói: \"Ngươi đã ở muốn chỗ đó à?\"</p><p>\"Đi chết đi!\" Vân Hi xấu hổ.</p><p>Một đám hài tử lập tức ồn ào, Âu Âu kêu lên.</p><p>Thạch Hạo nháy mắt minh bạch, đối phương nhất định là nghĩ tới hắn ngày xưavô lại bản sắc, đánh không lại Vân Hi, liền cố gắng tiếp cận, dùng sức cắnnàng lỗ tai.</p><p>\"Ha ha...\"</p><p>Thạch Thôn ở bên trong, hào khí sung sướng.</p><p>Thôn mọi người uống chén rượu lớn, khối lớn ăn r, thành niên nam tử đều làdùng cái này đến đọ sức, đụng rượu không ngừng.</p><p>Lúc này trong quá trình, Thạch Hạo vừa uống rượu, ăn mỹ thực, một bên chỉ huybọn nhỏ đào hầm, chỉ đạo bọn hắn trồng những cái kia thánh dược, thần dược.</p><p>Kết quả, một đám lão nhân tất cả đều ngồi không yên, trước sau nhảy dựng lên,động tác kia so tiểu tuổi trẻ còn muốn nhạy cảm, bởi vì tất cả đều tức giậnrồi, sợ giày xéo thần căn.</p><p>\"Chậm một chút, đây chính là thần dược, đừng làm bị thương căn j.\"</p><p>\"Ranh con, chớ có sờ lá cây, càng không nên cử động cánh hoa, coi chừng tađánh ngươi p cổ nở hoa!\"</p><p>Tại thôn người xem ra, không có so cái này càng vật trân quý rồi, đây là vậtbáu vô giá, một cây thần dược so thượng một quốc gia chi trân!</p><p>\"Không có việc gì, thần dược cũng không có như vậy mảnh mai.\" Thạch Hạo đỉnhđạc nói.</p><p>Lúc trước, nhưng hắn là như nhai củ cải trắng đồng dạng, gặm thức ăn qua, quảnhiên là trải qua về sau, liền tuyệt không sợ hãi rồi, không biết là thầndược cỡ nào kỳ lạ quý hiếm.</p><p>Trên thực tế, những...này thần dược đều có linh trí, sớm đã thành tinh vô sốnăm, đáng tiếc không thể tạ này tu luyện mà cường đại lên.</p><p>Quả nhiên, bọn nhỏ mới động thủ, vài cọng thần dược chính mình liền chạyvội...mà bắt đầu.</p><p>\"Ai nha, đào tẩu rồi, mau đuổi theo ah!\" Có người tức giận.</p><p>Đồng thời, bọn hắn cũng triệt để há hốc mồm, cái này... Quá phi phàm rồi,vượt qua tưởng tượng của bọn hắn, dược thảo rất biết nói chuyện, còn có thểđầy đất chạy.</p><p>\"Không có việc gì, chúng chỉ là lựa chọn chính mình vũng hố mà thôi.\"</p><p>Thạch Hạo tin tưởng, chúng sẽ không đào tẩu, tựu Vạn Vật Thổ lúc này, chỉ cầnhứa hẹn không tổn thương chúng căn bản, tựu là đuổi chúng cũng sẽ không đi.</p><p>Vạn Vật Thổ, đó là chôn cất vương đô cần đồ vật, liền tiên dược đều khátvọng, dùng nó tẩm bổ, do đó cắm rễ, dần dần cường thịnh.</p><p>Tựu chớ đừng nói chi là là thần dược rồi, chúng càng thêm khát vọng.</p><p>Lưỡng gốc Thiên Thần cây, tất cả đều hào quang ngập trời, phóng thích mờ mịtlinh khí, còn có như mọc thành phiến hào quang, lại để cho tại đây như là TiênGiới giống như, thập phần mộng ảo.</p><p>Thạch Hạo cáo tri chúng, muốn thu liễm một ít, không thể quá rêu rao, nóicách khác, lại để cho tại đây lộ ra quá mức không tầm thường.</p><p>Nguyên bản, chúng cành lá rậm rạp, cao vút trong mây, khả dĩ đem trọn phiếnThạch Thôn đều che đậy tại hạ phương. Nhưng là hiện tại, đều rút nhỏ, bất quámột người cao, cắm rễ trong thôn khu vực.</p><p>Không hề nghi ngờ, vô luận là Thiên Thần cây hay là thần dược các loại..., đềubị phân cho đủ nhiều Vạn Vật Thổ, đủ để cho chúng xu hướng tăng tràn đầy.</p><p>\"Cái này Thiên Thần trái cây trên cây tuy nhiên Nghịch Thiên, nhưng là hiệntại vẫn không thể ngắt lấy.\" Thạch Hạo dặn dò.</p><p>Tháo xuống bất luận cái gì một quả trái cây, ăn hạ cũng có thể đạp đất thànhtựu Thiên Thần vị, có bất khả tư nghị chi thần năng.</p><p>Nhưng là, hắn từng hiểu rõ qua, thế gian cùng sở hữu bốn gốc Thiên Thần cây,vốn là một đầu rễ chính bị người cưỡng ép tách ra, nếu như còn có thể hợpcùng một chỗ, sẽ Phản Bản Hoàn Nguyên, hóa thành kinh thiên động địa ThiênTiên cây!</p><p>Lúc kia, ăn hạ nó trái cây, thành tựu chính là tiên đạo quả vị.</p><p>Kỳ thật, hiện tại lưỡng gốc Thiên Thần cây hợp cùng một chỗ, hắn trái cây cũngsẽ biết rất Nghịch Thiên, nhưng là Thạch Hạo cảm thấy còn không phải lúc.</p><p>Tiểu Tiểu một mảnh gia viên, bị Thạch Hạo đánh đã tạo thành thần thổ, như vậymột khối khu vực linh khí nồng đậm hóa không khai mở, lại để cho thân ngườithể thư thái, căn cốt càng thêm còn sống cơ.</p><p>Loại hoàn cảnh này, muốn không tăng cường thể chất cũng khó khăn, tương đươngtại thời gian dần qua lớn mạnh thân cùng hồn, thời gian dài xuống tất cả mọingười sẽ từ từ lột xác.</p><p>Thạch Hạo cẩn thận quan sát, tại đây linh khí phẩm chất siêu tuyệt, có lẽ cóthể nói là thần đạo khí tức, siêu việt linh túy.</p><p>Đúng là như thế, loại này xa xỉ bố trí, là được trên chín tầng trời trườngsinh thế gia cũng không gì hơn cái này, chỗ khiếm khuyết chỉ là nguyên vẹn ĐạiĐạo quy tắc.</p><p>Bất quá, dùng thôn người đạo hạnh mà nói, căn bản còn không cần cân nhắcnhiều như vậy, loại này quy tắc cùng hoàn cảnh phía dưới, đầy đủ bọn hắn tuhành đến cao thâm cảnh giới.</p><p>Ngoài ra, Liễu thần ở chỗ này bố trí xuống pháp trận cũng có thể có thể bổsung rất nhiều thần đạo trật tự.</p><p>Chỉ có Thạch Hạo bản thân cần cân nhắc, hắn đem như thế nào tu hành!</p><p>\"Sẽ tìm được đường, có lẽ, ta nên đối với chính mình hung ác đến cùng, triệtđể dứt bỏ sở hữu tất cả quy tắc, tại tàn khốc nhất trong hoàn cảnh ma luyện,đi Hỗn Độn trung tu luyện!\"</p><p>\"Thanh Phong như thế nào vẫn chưa về?\" Một vị lão nhân hỏi.</p><p>Mới nói hết mà thôi, trong thôn tế đàn chỗ đó, liền có hào quang nhất thiểm,một vị thiếu niên trở về rồi, tại đây có thể liên tiếp: kết nối Thạch quốchoàng cung.</p><p>Bất quá không phải Thanh Phong, mà là đi đưa tin trong thôn thiếu niên trở về.</p><p>\"Có một đầu long tại Thạch Tộc ngoài hoàng cung xoay quanh, chắn lấy ThanhPhong thúc thúc khiêu chiến.\" Hắn thở hồng hộc.</p><p>\"Ah, còn có bực này Yêu Long, muốn khó xử Thạch quốc?\" Thạch Hạo kinh ngạc.</p><p>\"Thanh Phong thúc thúc nói, cái kia có thể là một đầu Chân Long!\" Thiếu niênhá mồm thở dốc.</p><p>\"Vậy sao, vừa vặn đi đi đến một chuyến, ta đem Thanh Phong tiếp trở về.\" ThạchHạo uống xong một chén rượu lớn, nói đi là đi.</p><p>\"Ta muốn ăn Long rồi!\" Vô Úy sư tử tốn hơi thừa lời nói, bởi vì, không lâu nóbị một đám tiểu p hài thật sự chọc tức, hiện tại muốn phát tiết.</p><p>Còn không có đợi thôn người nói thêm cái gì, Thạch Hạo mang theo Hoàng Kim SưTử chợt lóe lên rồi biến mất, theo tế đàn chỗ đó biến mất.</p>", "images": {}, "success": true}