{"id": 1744, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1744", "title": "Chương 1744: Thiếu Niên Nhân Hoàng", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1744: Thiếu Niên Nhân Hoàng</h1><p>Tế đàn này chỉ có một số nhỏ người có thể đi, nối thẳng Thạch quốc Hoàng cungchỗ sâu.</p><p>Nơi này rất yên tĩnh, bởi vì không có gió mát cho phép, ai cũng không cách nàotiếp cận, vì thủ hộ bí mật, giảm bớt con đường này giống như ngoại giới liênhệ.</p><p>Đồng thời cho dù thật sự có người chạy tới nơi này, cũng cần nắm giữ thạchthôn tinh chuẩn không gian tọa độ, mới có thể mở ra này vò, đến Thạch thôn.</p><p>Đại điện trống trải, theo tới một dạng, không có gì thay đổi.</p><p>Thạch Hạo từng tại nơi này sinh hoạt qua một đoạn thời gian, giống như thế lựckhắp nơi chiến đấu, bình định Thạch tộc nội loạn, sau đó lại đối kháng ngoạiđịch, giảo sát các giáo liên quân.</p><p>Hắn năm đó thực sự rất dũng, đạo hạnh không cao, nhưng lại dám theo các đạiđạo thống khiêu chiến, đồng thời từng cái để bọn hắn nếm đến quả đắng.</p><p>Ở chỗ này, hắn nghĩ tới rồi rất nhiều người, Chiến Vương, Minh Vương, BằngVương mấy cái lão nhân có khỏe không? Năm đó đều đối với hắn rất tận tâm, thựctình phụ tá hắn.</p><p>Vì vậy, Thạch Hạo cách đi trước, cảm ân hồi báo, luyện chế ra một chút TiểuNiết Bàn Đan, để bọn hắn tấn thăng làm tôn giả cảnh, có thể thủ hộ Thạch quốcbình an.</p><p>Chỉ là, lần này, hắn trở lại Thạch thôn về sau, nghe được một chút phongthanh, Thạch quốc bất ổn, có chút nhiễu loạn.</p><p>Bởi vì, có một ít thế lực muốn đỡ cầm chân chính Thạch quốc Hoàng tộc dòngchính!</p><p>Thanh phong mặc dù là Thạch tộc người, nhưng ở một chút chính thống người xemra, hắn chỉ là chi thứ, giống như Hoàng tộc huyết mạch có chút xa.</p><p>\"Ta trước khi đi, luyện chế vô giá bảo đan, sáng tạo ra một chút Tôn giả, hivọng các ngươi không có khiến ta thất vọng!\" Thạch Hạo lạnh giọng nói ra.</p><p>Hắn tin tưởng, Chiến Vương, Bằng Vương hẳn là sẽ không phản thanh phong, khôngphải người như vậy, cũng chính là có bọn họ dạng này Tôn giả, mới có thể bảođảm thanh phong ổn thỏa hoàng vị.</p><p>Đương nhiên, âm thầm muốn phản công người cũng có thể là là bởi vì kiêng kịkhông biết ở phương nào Thạch thôn.</p><p>Bởi vì, theo một số người, nơi đó rất đáng sợ, từng đi ra tiểu Thạch, rời điLiễu Thần, quan trọng nhất là bây giờ nơi đó khả năng còn có đầu Thần cấp ChuYếm.</p><p>Thạch Hạo nghe nói. Sở dĩ có lần này phong ba, có thể là bởi vì, đối diện cũngtìm được Thần cấp sinh linh.</p><p>\"Cái này phá cung điện, cũng không cảm thấy ngại xưng là Hoàng cung, cùng nhàchúng ta nhà bếp đài, liền chớ đừng nói chi là cùng dị vực Hoàng tộc, Đế thiđấu trong tộc.\" Hoàng kim sư tử bĩu môi.</p><p>\"Đang!\"</p><p>Thạch Hạo một cước kém chút không có đưa nó giẫm nằm xuống, để nó lập tức immiệng.</p><p>□</p><p>\"Ngươi lại có thể nhịn, còn không phải cho ta làm tọa kỵ.\" Thạch Hạo tuyệtkhông sợ nó ghét hận, bởi vì, cảm thấy nó bất trung. Thực dự định ăn hết.</p><p>Hắn có cái mao bệnh, một mực không đổi được, chính là thích ăn các loại thịtrừng, cường đại như vậy huyết thống, hiếm hoi không sợ sư tử nhất mạch, tựnhiên là trong mắt của hắn \"Mỹ vị món ngon\".</p><p>Hoàng kim sư tử không tỳ khí, nó muốn hận đều hận không dậy nổi, bởi vì mỗingày bị áp chế, nếu như hận mà nói căn bản hận không đến. Chỉ có khuất phục.</p><p>Nó một mực tại âm thầm cho mình động viên, tại chịu nhục, sớm muộn cũng sẽ báothù, đem cái này hỗn trướng giẫm ở dưới lòng bàn chân.</p><p>Chỉ là. Nó có chút hoài nghi, bản thân gần nhất càng ngày càng thuận theo,đều nhanh thành quen thuộc, cái này khiến nó lo lắng. Sợ thói quen thành tựnhiên, cuối cùng thực hoàn toàn thần phục.</p><p>Bất quá, duy nhất để nó cao hứng là. Thạch Hạo trúng Chiết Tiên Chú, theo lýmà nói nhảy nhót không có bao nhiêu ngày, gần đây liền sẽ phế bỏ!</p><p>\"Ai, cái chết tiệt kia khế ước, Tiên Vương lưu lại, làm sao giải trừ đâu?\"Hoàng kim sư tử âm thầm nghĩ cách.</p><p>Nếu như không có cái kia khế ước, nó cảm thấy nó mùa xuân lập tức phải đếnrồi.</p><p>Tiếng bước chân đang vang vọng, Thạch Hạo đi ra ngoài, kinh động đến một đámhộ vệ, bọn hắn rất cảnh giác.</p><p>\"Ngươi... Ngươi...\"</p><p>Ngay một khắc này, một đám thị vệ bên trong, có mấy người lập tức ngây dại,khiếp sợ đều sắp không nói ra lời, mở to hai mắt, ở chỗ này lắp bắp.</p><p>\"Thạch Hoàng!\"</p><p>\"Thiếu niên Nhân hoàng!\"</p><p>Rốt cục, có mấy người kêu to lên tiếng, vô cùng kích động, lồng ngực chậptrùng kịch liệt, đơn giản không dám tin vào hai mắt của mình.</p><p>Năm đó, Thạch Hạo lấy sức một mình, bình định Thạch quốc, trấn áp các phươngphản nghịch, sau đó lại đối kháng ngoại địch, cho trải qua nào chuyện ngườilưu lại quá ấn tượng khắc sâu.</p><p>Những người này phù phù phù phù, phân biệt quỳ xuống.</p><p>Còn có một số thị vệ, đều là kẻ đến sau, không biết Thạch Hạo, lúc này tất cảđều ngẩn người, làm sao lại xưng hô thiếu niên này làm nhân hoàng?</p><p>Bọn hắn có chút không thể nào hiểu được, bọn hắn có mình người hoàng, là thanhphong, bây giờ làm gì có thể như vậy?</p><p>Tuế nguyệt không có ở trên mặt của Thạch Hạo lưu lại một điểm dấu vết, giốngnhau mười mấy năm trước, hắn thanh tú tuyệt luân, chỉ là cao lớn, còn giốngmột thiếu niên.</p><p>\"Hắn là?\" Cái khác thị vệ không hiểu.</p><p>\"Còn không thấy lễ, đây là năm đó tiểu Thạch, là đã từng Thạch Hoàng!\" Có mộtvị lão thị vệ quát, ở chỗ này nhắc nhở.</p><p>Tiểu Thạch hai chữ, so với tên của Thạch Hạo càng nổi danh.</p><p>Những người khác nghe vậy, trong mồm đều nhanh có thể nhét vào quả đấm, háto mồm, chấn động vô cùng, đây chính là năm đó thiếu niên Nhân hoàng?</p><p>Hắn... Không phải Đăng Thiên Lộ, một mình giết tới thượng giới đi à, làm saolại xuất hiện?</p><p>Tất cả mọi người đã biết, một khi lựa chọn con đường kia, tiến vào thượng giớivề sau, liền lại cũng không về được, thế nhưng là thiếu niên này lại một lầnkhai sáng thuộc về hắn kỳ tích, lại xuất hiện!</p><p>\"Bệ hạ!\"</p><p>Một đám người tất cả đều quỳ xuống, vô cùng kích động, bởi vì, đối bọn hắn mànói thiếu niên này chính là một cái truyền kỳ, quá có sắc thái thần thoại.</p><p>Năm đó, tiểu Thạch uy chấn thiên hạ, quét ngang đối thủ, cuối cùng càng làtheo thượng giới xuống bảy thần đại tác chiến, đồng thời thắng, đơn giản khôngthể tưởng tượng.</p><p>Dù là rất nhiều năm qua đi, dù là tiểu Thạch rời đi, kỳ danh còn tại lưutruyền.</p><p>Đây cũng là ở bên trong Thạch quốc một ít trong bóng tối xuẩn xuẩn dục độngngười kiêng kỵ nguyên nhân vị trí, tiểu Thạch trấn áp Thạch quốc, chém rấtnhiều địch nhân, đến nay làm cho người kính sợ.</p><p>\"Tất cả đứng lên!\" Thạch Hạo phân phó.</p><p>Sau đó, không cần bọn hắn dẫn đường, hắn trực tiếp đi về phía trước, lấy hắnhiện tại sâu như vậy đạo hạnh mà nói, Linh giác nhạy cảm đến cực hạn.</p><p>Đừng bảo là một tòa Hoàng cung, chính là một mảnh đất hoang, tại thần trí củahắn càn quét dưới, cũng không chỗ che thân, tự nhiên biết thanh phong ở nơinào.</p><p>Cung điện trùng điệp, cự cung một tòa lại một tòa, ở nơi này trong nhân loạiquốc độ, xác thực được cho kiến trúc hùng vĩ, đồng thời nơi này cũng có bàyThần cấp pháp trận.</p><p>Chỉ là giống như trên chín tầng trời thế gia so ra, nơi này đích xác lộ ra đơnsơ cùng chất phác.</p><p>Những gia tộc kia, cung điện hư không, thần đảo tọa lạc trên bầu trời, linhthác nước rủ xuống mấy vạn trượng, như là tiên quốc Tịnh Thổ.</p><p>\"Thanh phong!\"</p><p>Thạch Hạo hô, tại hoàng thành trên tường, đứng đấy một số người, như lâm đạiđịch, đang ở nhìn chăm chú tường thành bên ngoài bầu trời, trên tường thànhngười cầm đầu chính là người mặc chiến bào thanh phong.</p><p>Đã nhiều năm như vậy, hắn đã lớn lên, mặc dù gương mặt vẫn như cũ xinh đẹp,nhưng là không còn yếu đuối, trong ánh mắt có kiên nghị, có quả cảm, chânchính trưởng thành.</p><p>Thanh phong đột nhiên mà quay đầu, liếc nhìn Thạch Hạo, thần sắc lập tức trởnên vô cùng kích động, đại kêu một tiếng: \"Tiểu ca ca!\"</p><p>Hắn lập tức liền lao đến, lệ nóng doanh tròng, lộ ra chân tình, thực sự quákích động, từ biệt hơn mười năm, gặp lại lần nữa, dạng này gặp mặt, để hắnmừng rỡ, để hắn cảm động.</p><p>Những năm này, vô luận gặp được cái gì, dù là cuồn cuộn sóng ngầm, có ngườilom lom nhìn hắn, hắn đều không sợ, càng không khả năng rơi lệ, nhưng bây giờlại đầy mắt nước mắt.</p><p>Thạch Hạo tâm tình chập chờn cũng rất kịch liệt, nghênh đón tiếp lấy, trongmắt mỏi nhừ, từ biệt nhiều năm, chuyện cũ rõ mồn một trước mắt.</p><p>Năm đó, hắn che chở thanh phong, chạy về bổ Thiên Các, thực sự là tuổi nhỏkhông sợ a, hai cái** tuổi hài tử mà thôi, đi qua không biết bao nhiêu vạn dặmđất hoang, xảy ra quá nhiều sự tình.</p><p>Thanh phong khi còn bé rất khổ, tại trưởng bối của hắn an bài xuống, thay thếlà Thạch Hạo, vây ở Thạch quốc biên giới một tòa trang viên bên trong, tươngđương với tại thay Thạch Hạo chịu khổ.</p><p>Thạch Hạo dùng sức cùng hắn ôm lấy, nói: \"Nam nhi không dễ rơi lệ, đừng khóc!\"</p><p>\"Tiểu ca ca, ta rất nhớ niệm tình ngươi, coi là sẽ không còn được gặp lạingươi!\" Thanh phong nói ra, lau đi nước mắt.</p><p>\"Ta cũng nhớ ngươi nhóm, cho nên ta trở về!\" Thạch Hạo nói ra, sau đó nhìnlướt qua tứ phương.</p><p>Hoàng thành trên tường, một đám người đều trong lòng đại chấn, thân thể runlên, bọn họ đều là Thạch quốc nhân vật trọng yếu, đều không dám tin vào haimắt của mình, thấy lần nữa người kia? Thiếu niên Thạch Hoàng!</p><p>Nhất là một chút lão Vương, có người vô cùng kích động, có người thì tronglòng cảm giác nặng nề, lo sợ bất an.</p><p>Thượng giới đó là địa phương nào? Có đi không về! Chỉ vì tiểu Thạch tưởng niệmhạ giới người, hắn trở về? Loại lời này nói ra miệng, chỉ có thể để cho ngườita cảm thán, thiếu niên Nhân hoàng vẫn như cũ bá khí.</p><p>Có ai lên trên sau còn có thể xuống tới? Tất cả mọi người biết, vậy căn bảnkhông có khả năng!</p><p>Thế nhưng là, tiểu Thạch không chỉ có trở về, còn như thế bá khí, đang ở nhìngần bọn hắn, khí thế kinh người.</p><p>\"Ta nghe nghe, Thạch quốc bên trong có người muốn làm loạn?\" Thạch Hạo trướcmặt mọi người hỏi thăm, không che giấu chút nào, bởi vì đến rồi hôm nay, hắnkhông cần cố kỵ cái gì!</p><p>Rất nhiều người sắc mặt lập tức thì trở nên.</p><p>\"Có Vũ tộc người, tựa hồ liên lạc với thần của bọn họ.\" Thanh phong nhỏ giọngnói.</p><p>\"A?\" Thạch Hạo kinh ngạc, thật không có nghĩ đến, năm đó bị hắn đánh tàn phếVũ tộc lại đi ra.</p><p>Ngày xưa, Vũ tộc cùng hắn ở giữa đơn giản không chết không thôi, cừu hận quálớn, hắn một đường bị đuổi giết, sau đó lại trái lại tru sát, trảm tộc này caothủ.</p><p>Đặc biệt là ở nơi này Thạch quốc trong hoàng đô, tổ phụ của hắn Đại Ma Thầnmười Ngũ Gia lúc trở về, giận dữ phát cuồng, từng vì vậy mà đại chiến thạchđô, trấn áp những cái kia địch nhân.</p><p>Thạch Hạo biết, Vũ tộc đi ra một chút thần, nhưng tối thiểu nhất là tại thượngcổ, đó là rất xa xưa trước sự tình.</p><p>Tộc này có chú ngữ, có tế đàn, có thể để Vũ tộc ở trong một vị thần thân ảnhxuyên thấu qua vô tận thời không, hiển hóa một sợi ấn ký, năm đó từng náo raqua không ít phong ba.</p><p>Thạch Hạo trải qua những sự tình kia, càng là nghênh chiến qua Vũ Thần lưu tạithế gian một khối tàn phá pháp chỉ.</p><p>Hắn chính là đi thượng giới đã từng tại lưu tâm, dò xét phải chăng có Vũ Thầnhạng này cường giả, thế nhưng là phát hiện căn bản không có.</p><p>Cái này khiến hắn không hiểu, Vũ tộc thần đến tột cùng ở nơi nào hình chiếuxuống tới?</p><p>Thạch Hạo nghĩ ngợi, lần này cần dò xét rõ ràng cùng rõ ràng!</p><p>Theo hắn nói đi cao thâm, Thạch Hạo đã rõ ràng, có thể từ một giới khác hìnhchiếu xuống tới, tuyệt đối không phải đơn giản cường giả.</p><p>\" Ừ, cái này thật đúng là là một con rồng, lượn lờ thuần túy Chân Long khí?\"Thạch Hạo nhìn về phía ngoài thành lúc, lộ ra sắc mặt khác thường!</p>", "images": {}, "success": true}