{"id": 1746, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1746", "title": "Chương 1746: Đào Chân Long Ổ", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1746: Đào Chân Long Ổ</h1><p>Địa quật chỉ là vì che lấp, lòng đất cổ động như mạng nhện, phi thường dàyđặc.</p><p>Làm đi thích hợp, dọc theo một con đường tiến lên đến phần cuối sau, càng nhìnthấy Hỗn Độn.</p><p>Một cái tiểu thế giới!</p><p>Hơn nữa, nơi này từng bị phong ấn, chỉ là bây giờ nứt ra rồi, có khe hở, cóthể ra vào.</p><p>Thanh Phong vô cùng hưng phấn, đều có chút kích động, phảng phất trở lại thờiniên thiếu, theo Thạch Hạo còn có Đại Tráng bọn họ khắp núi chạy, đi đào hungcầm ổ, đào thú động.</p><p>Mà hiện tại nhưng là muốn đi đào Chân Long ổ!</p><p>Mười năm này, hắn làm Thạch Hoàng, hết thảy đều cần nghiêm túc, không thể bằngthiếu niên tâm tính hành sự, vì vậy tính tình thật một mặt có chút bị áp chế.</p><p>Hiện tại, hắn theo Thạch Hạo đi chung với nhau, hơi có chút cảm thấy như làcái xấu hài tử ở làm chuyện xấu cảm giác.</p><p>\"Thật sự có Long Sào!\" Chính là Hoàng Kim Sư Tử lúc này cũng đều kinh ngạc đếnngây người, kinh ngạc trong lòng.</p><p>Trước kia giờ, nó căn bản không có đem cái kia Tiểu Long để ở trong lòng,chẳng qua là cảm thấy dòng máu của nó còn ở tinh khiết, có thể ngủ ngáy ănđi mà thôi.</p><p>Có thể bây giờ nhìn lại, thật sự có quái lạ, có vấn đề lớn.</p><p>Xuyên thấu qua Hỗn Độn vết nứt, Thạch Hạo nhìn thấy bên trong một ít tìnhhuống, sương mù bốc hơi, Hỗn Độn nồng nặc, đầu tiên nhìn thấy là chính là mộtvách núi, mặt trên có một toà sào.</p><p>\"Không phải thần cung, cũng không phải Long Cung, chỉ là một toà sào?\" ThạchHạo trên mặt mang theo kinh sợ.</p><p>Mở Thiên Nhãn, hắn thấy rõ, nơi đó có một cái ổ, dường như ổ chim giống nhưvậy, không phải rất lớn, lấy thần mộc dựng mà thành.</p><p>Tiếp theo, Thạch Hạo con ngươi nhanh chóng co rút lại, hắn nhìn thấy ba viêntrứng, đường kính đều ở hơn nửa mét, Long Văn dày đặc, rất phức tạp, dấu ấn ởvỏ trứng trên.</p><p>Loáng thoáng, từng hồi rồng gầm, gào thét trên Vân Tiêu.</p><p>\"Trời ạ, Chân Long trứng, lập tức liền xuất hiện vài viên, đây thật sự là mộttổ à!\" Hoàng Kim Sư Tử kêu quái dị, liền nó đều kích chuyển động.</p><p>Đây chính là hẻo lánh Hạ giới, cái gọi là Bát Vực Lao Lung, lại có một tổ ChânLong trứng!</p><p>Chính là Thạch Hạo, cũng là chấn động, lại nhìn thấy một tổ trứng rồng, màkhông phải một viên.</p><p>Ba viên trứng rồng, hoa văn đan chéo, long hình dấu ấn quá rõ ràng, quantrọng nhất đó là vờn quanh nồng nặc hóa không ra Long khí.</p><p>Trong đó, có một viên trứng rồng đang phát sáng, loáng thoáng, Thạch Hạo cảmứng được hơi thở quen thuộc, chính là Xích Long Cát Cô, nó Nguyên Thần ở trứngbên trong.</p><p>\"Có chút quái lạ.\" Thạch Hạo tự nói.</p><p>Nó rõ ràng đều xuất thế, tại sao lại tiến vào trứng bên trong?</p><p>\"Chúng ta muốn lập tức đi vào sao?\" Thanh Phong kích động, trực xoa tay, hiệntại có thể không hề có một chút Thạch Hoàng dáng vẻ.</p><p>\"Không vội, không nghe nói đầm rồng hang hổ sao, chỗ này khẳng định có lớn laonguy hiểm, một khi đặt chân, hậu quả khó liệu.\" Thạch Hạo phỏng chừng, trongthời gian ngắn khẳng định đánh hạ không xuống.</p><p>Hắn từ lâu cảm ứng được, nơi này không bình thường, có nguy hiểm, không phảivậy mà nói làm sao có thể bảo vệ tốt mấy viên Chân Long trứng?</p><p>Bất kể là Thanh Phong, vẫn là Hoàng Kim Sư Tử đều ngồi không yên, muốn đi vào.</p><p>\"Đi về trước, chúng ta sáng mai trở lại, ta phỏng chừng muốn xông vào, tốithiểu cần tiêu tốn một phen khổ công.\" Thạch Hạo nói rằng.</p><p>Hắn rời đi Thạch thôn giờ, một đám già trẻ đều còn đang đợi lắm, chính đangđoàn tụ cùng chúc mừng, nếu như ở đây dằn vặt mấy ngày mấy đêm, phỏng chừngnhững người kia sẽ lo lắng.</p><p>Bọn họ dọc theo đường cũ lui về, Thạch Hạo bày xuống một toà trận pháp, niêmphong lại địa quật ở ngoài sơn mạch.</p><p>Ngồi ở Hoàng Kim Sư Tử trên người, nó đà hai người, quấn quanh chớp giật, nhảylên chính là ngàn dặm, quá nhanh, cực tốc mà đi.</p><p>Trở lại Thạch Quốc hoàng cung sau, Thanh Phong đơn giản bàn giao một phen, lậptức cùng Thạch Hạo chạy về Thạch thôn.</p><p>\"Ai nha nha, Thanh Phong thúc thúc cùng Tiểu Thạch thúc thúc trở về rồi!\" Mộtđám hài tử kêu to.</p><p>Hiển nhiên, đây là một cái không ngủ đêm, Thạch thôn tràn ngập tiếng cười cườinói nói, các loại sơn trân mỹ vị không thiếu gì cả, còn có Hầu Nhi Tửu bị mởra, mùi thơm nức mũi.</p><p>Cho tới Thạch Hạo từ thượng giới mang về các loại thần vật các loại, hắn đangkhông ngừng phân phát bên trong.</p><p>\"Tiểu Thạch thúc thúc, ngươi chỉ cho chúng ta mỗi người một hạt Quỳ Hoa tử?\"Một đám hài tử nhanh không nói gì.</p><p>Binh khí, Cốt Thư các loại, Thạch Hạo đưa ra một đống lớn, nhưng là đến phiênphát \"Đồ ăn vặt\" giờ, hắn nhưng đặc biệt thật cẩn thận, những thú dữ kia thịtcũng là thôi, bọn họ đều biết ăn bất động, bởi vì đó là cấp cao Thần Thú.</p><p>Nhưng là, phút Quỳ Hoa tử mà thôi, lại cũng keo kiệt như vậy, một ít tiểuhài tử chu mỏ.</p><p>\"Các ngươi biết cái gì, đây là Thần lực hạt giống, một viên cũng đủ để cho cácngươi đầy đất vui chơi, một đêm đều không thể ngủ.\" Có trưởng bối cười nói.</p><p>Bởi vì, năm đó Thạch Hạo liền từng mang về quá thứ này.</p><p>\"Ma Quỳ Viên hạt giống, đây là một loại sinh linh mạnh mẽ, ta mang về hạtgiống, yếu nhất cây mẹ tu vị đều so với các ngươi cao rất nhiều lần.\" ThạchHạo nói rằng.</p><p>Sau đó, hắn suy nghĩ một chút, nói: \"Không được, những này hạt giống nhất địnhphải xào quen thuộc mới có thể ăn, không phải vậy, không cẩn thận rơi trên mặtđất, rơi vào trong bụi cỏ, phỏng chừng sẽ mọc ra ma quỳ!\"</p><p>Thạch Hạo vẫn đúng là sợ có chút ma quỳ niết bàn, từ hạt giống bên trong táihiện ra phân thân đến.</p><p>\"Bùm bùm!\"</p><p>Hắn tự mình động thủ, đều cho luyện hóa, xào quen, sau đó lần thứ hai phânphát xuống.</p><p>Có chút hài tử không tin tà, trực tiếp ăn đi, sau đó... Khắp thôn chạy loạn,cả người mạo thần quang, Pháp lực sôi trào, đêm đó tinh dồi dào, không có cáchnào dừng lại.</p><p>\"Ha ha...\" Một đám đại nhân cười ha ha.</p><p>Thanh Phong sau khi trở lại, các loại chấn động, nhìn thấy thần dược, lại đisờ sờ Thiên Thần Thụ, tựa như ở trong giấc mộng.</p><p>Không nghi ngờ chút nào, đêm đó, Thạch thôn phi thường vui mừng, rất nhiềungười đều uống say.</p><p>Thạch Hạo trời vừa sáng chào hỏi, mang Thượng Thanh gió còn có Hoàng Kim Sư Tửra đi, chuẩn bị đi đào Chân Long ổ.</p><p>Lần thứ hai tới rồi, Thạch Hạo cầm trong tay Đại La Kiếm Thai, cũng lấy chiếckia tràn đầy vết rách Hắc Kim đỉnh hộ thể, đi ở trước nhất, ở nơi đó dò đường.</p><p>Bước qua Hỗn Độn vết nứt, bọn họ tiến vào bên trong vùng thế giới nhỏ này.</p><p>Xoạt!</p><p>Giữa không trung, có một đạo sắc bén ánh kiếm hạ xuống, coong một tiếng, đemThạch Hạo trên đầu Hắc Kim đỉnh chấn động bay ngang mà đi, vang lên ong ong.</p><p>Bọn họ ngẩng đầu, nơi đó có một cái sừng, gãy vỡ, chảy xuống huyết, lờ mờkhông có ánh sáng lộng lẫy.</p><p>\"Chân Long Giác!\"</p><p>Hoàng Kim Sư Tử hút vào hơi lạnh, đây là một cái Chân Long đoạn sừng, nó đangchảy máu, bất quá này huyết châu ở trong hư không sẽ sấy khô, biến mất khôngcòn tăm hơi.</p><p>Hiển nhiên, tinh hoa mất hết, không phải vậy, một giọt thành niên Chân Longhuyết là có thể hủy diệt rất nhiều ngôi sao, cắt đứt Tinh Hà, uy năng khôngthể tưởng tượng.</p><p>Nơi này quả nhiên đáng sợ, vượt qua Thạch Hạo dự liệu.</p><p>\"Thanh Phong, đi Hỗn Độn vết nứt bên ngoài chờ ta!\" Thạch Hạo phân phó nói,nơi này quá nguy hiểm, sơ sót một cái, liền có thể có thể sẽ chết đi.</p><p>Hắn không muốn Thanh Phong mạo hiểm.</p><p>Thanh Phong thoáng do dự, nhưng rất nhanh sẽ xoay người, bởi vì hắn biết mìnhlại tiếp tục tiến lên, chỉ có thể cản trở.</p><p>Chân Long Giác nằm ở nơi nào, càng hiện ra rất nhiều hình ảnh, bọn họ nhìnthấy Thái Cổ Thập Hung bên trong đệ nhất cường giả bộ phận chiến đấu hình ảnh,ở trong hư không lưu động.</p><p>Long Giác xé rách Vũ Trụ, nó thân thể giương ra, cắt ngang cổ kim, ở cùng BấtHủ Chi Vương đại quyết chiến!</p><p>\"Là bọn họ!\"</p><p>Thạch Hạo ánh mắt ác liệt, hắn nhìn thấy An Lan bóng người, còn có Du Đà binhkhí, còn có Xích Vương Bảo Lô.</p><p>Thập Hung bên trong người số một gặp phải vây công!</p><p>Ở nơi đó, một giọt máu rồng bay ra, sẽ hủy diệt một vùng biển sao, cảnh tượngquá khủng bố.</p><p>\"Tiền bối, ta tới nơi này không phải vì làm hại ngươi đời sau, mà là thật lòngmuốn giúp bọn chúng trưởng thành!\" Thạch Hạo nói nhỏ, đây là phát ra từ chântâm.</p><p>Cái kia đoạn sừng rạn nứt, muốn hủ diệt, lúc này nó hạ xuống, như trước phátsinh một ít ánh sáng yếu ớt, bay về phía Thạch Hạo.</p><p>Rất nhanh, ở Thạch Hạo bên người, có một cây Thiết Huyết Chiến Kỳ bóng mờ bayra, đó là Tiên Vương quấn vải liệm lưu ở hắn khí tức trên người, lại bị nhốtđi ra.</p><p>Nhìn thấy tình cảnh này, này đoạn Long Giác dời, mặc hắn đi tới.</p><p>Hoàng Kim Sư Tử sợ hãi, nó biết, nếu không có Thạch Hạo thuộc về Cửu Thiên nàymột trận doanh, mà lại bị Long Giác cảm ứng được, chắc chắn sẽ có hết sứcchuyện nguy hiểm ở đây phát sinh.</p><p>Răng rắc!</p><p>Trong hư không, hiện lên một khối vách đá, ở Hỗn Độn bên trong chìm nổi, trànđầy vết rách, thế nhưng là cũng có thể thấy rõ ràng mặt trên một ít Tiên Cổvăn tự.</p><p>Thạch Hạo cẩn thận xem sau, than khẽ, vì là Chân Long một mạch cảm giác bithương.</p><p>Nó đời sau tao ám hại, long trứng vẫn còn, thế nhưng không chắc có thể ấp đira, có có thể trở thành tử thai.</p><p>Thời khắc này, Thạch Hạo đối với dị vực tràn ngập sát ý, những người kia thủđoạn quả nhiên độc ác cực kỳ, muốn nhổ cỏ tận gốc à, này không phải ví dụ, màlà phổ biến thảm án.</p><p>Ví dụ như Thiên Giác Nghĩ, bọn nó dòng dõi kia cũng là như thế, bị giết sạchsẽ, tiểu Thiên Giác Nghĩ cũng gặp phải ám hại, là cha pháp lực ngất trời, lấyto lớn đánh đổi mới đem cứu sống, phong ấn trong cung điện dưới lòng đất.</p><p>Trên thực tế, còn có một chút Chân Tiên đời sau đều gặp phải hãm hại, vạn bấtđắc dĩ, có thật nhiều đều bị phong ấn ở Hỗn Độn bên trong, bày xuống nghịchthiên trận pháp, kích hoạt bọn chúng sinh mệnh hoạt tính, hi vọng bọn chúng ởvô lượng năm tháng sau có thể xuất thế.</p><p>Ở Thiên Giác Nghĩ khi xuất hiện trên đời, Thạch Hạo ở nơi đó đã hiểu rõ đến,rất nhiều Tiên Đạo nhân vật triệt để tuyệt hậu, dù cho cá biệt đời sau sốngsót, năng lực cũng sẽ giảm mạnh.</p><p>Chỉ có cá biệt sinh linh, ví dụ như Thiên Giác Nghĩ phụ thân thực sự nghịchthiên, mới lấy năm tháng dài đằng đẵng đưa nó chữa khỏi.</p><p>\"Phong ấn Hỗn Độn bên trong trăm vạn năm, ngàn vạn năm, cũng là vạn bất đắcdĩ à.\" Thạch Hạo thở dài.</p><p>Không biết, những này Chân Long trứng có thể không ấp ra Tiểu Long, thực lựcliệu sẽ có giảm xuống rất nhiều?</p><p>\"Chân Long thủ đoạn nghịch thiên, ta nghĩ nó khẳng định có thể bảo đảm một haihoàn hảo đời sau xuất thế.\" Hoàng Kim Sư Tử nói.</p><p>Thạch Hạo gật gật đầu, đến đến dốc đá trước, phá tan Hỗn Độn, trèo lên đi tới,đứng Long Oa phụ cận.</p><p>Ầm!</p><p>Đột nhiên, một mảnh lớn lao cảnh tượng hiện lên, Chân Long vẫy đuôi, đánh nứtVũ Trụ, xé ra một mảnh cổ lão Đại thế giới.</p><p>\"Bảo thuật?\"</p><p>\"Ngày xưa chiến đấu hình ảnh?\"</p><p>Ở đây, ở Long Oa trước, có kịch liệt chém giết hình ảnh, đó là dấu ấn, chấnđộng Thạch Hạo cùng Hoàng Kim Sư Tử.</p><p>Đó là Chân Long chiến đấu, cùng không ngừng một vị Bất Hủ Chi Vương chém giết,máu tươi Tinh Không, chấn động cổ kim tương lai, không hổ là ngày xưa thứ nhấthung, Pháp lực cái thế, quá mạnh mẽ.</p><p>Phịch một tiếng, An Lan bị Chân Long một đuôi quét trúng, cánh tay bẻ gẫy,coong một tiếng, Du Đà binh khí bị vuốt rồng xé ra, đoạn hạ xuống một đoạn!</p><p>Ầm ầm!</p><p>Ngôi sao nổ tung, liên miên nổ tung, hào quang óng ánh đốt cháy cổ kim!</p><p>Chân Long huyết đang vương xuống, mỗi một giọt đều phảng phất đảo ngược chuyểndòng sông thời gian, từ này mênh mông sông lớn bên trong ở triệu hoán thầnbinh lợi khí, Thần uy tuyệt thế.</p><p>Đại Đế chiến, tiên chiến, đến cùng thế nào, loại kia hình ảnh rất nhiều ngườikhả năng không tưởng tượng ra được, làm sao xé ra Vũ Trụ chờ?</p>", "images": {}, "success": true}