{"id": 1741, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1741", "title": "Chương 1741: Hứa Hẹn", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1741: Hứa Hẹn</h1><p>Náo nhiệt Thạch thôn, tràn ngập tiếng cười cười nói nói.</p><p>Một ít hài tử từng đi ra Đại Hoang, bị Thanh Phong nhận được Thạch Quốc, chỉlà vì bồi dưỡng bọn họ. Cảm thấy cuối cùng ở tại núi rừng bên trong khôngđược, tiếp xúc qua những thứ này.</p><p>\"Ngoại trừ bọn họ ở ngoài, cũng không có thiếu hài tử, mấy trăm người. Ta nghĩđem bọn họ ở lại Thạch thôn, ngay khi ngoài thôn cho bọn họ kiến một ít nhàđá.\" Thạch Hạo tiến một bước nói rằng.</p><p>\"À, còn có thật là nhiều người?\" Người trong thôn đều giật mình, không nghĩtới Thạch Hạo sẽ mang đến nhiều như vậy hài tử.</p><p>Bởi vì, tại quá khứ hắn cực lực phản đối mang người ngoài tới nơi này. Ngườitrong thôn có thể đi ra ngoài, nhưng không thể mang đến mối họa, sợ ngoại tộcmơ ước nơi đây.</p><p>Không nghĩ tới, lần này hắn mình mang đến mấy trăm hài đồng.</p><p>\"Nói đến, bọn họ theo chúng ta huyết thống đồng nguyên, có không ít đều làThạch Tộc người, còn có bộ phận là Biên Hoang Thất Vương đời sau.\"</p><p>Thạch Hạo đơn giản nói ra một chuyện, trong lúc nhất thời không có cách nàonói rõ tường tận, đến muốn trước tiên đi đón những hài tử kia.</p><p>\"Chúng ta Thạch Tộc người mình?\" Người trong thôn kinh ngạc.</p><p>Nhưng cuối cùng cũng coi như biết rồi những người kia đại khái lai lịch, cũngkhông bài xích. Ngược lại người trưởng thành đều lộ ra sắc mặt khác thường,rất là mừng rỡ, ha ha bắt đầu cười lớn.</p><p>\"Lần này không cần lo lắng, chúng ta chính đang phát sầu, mắt thấy tiểu bốisớm muộn muốn lớn lên, vì là bọn họ gả cưới mà sầu lo, hiện tại đến rồi nhiềunhư vậy người mình, hoàn toàn yên tâm rồi!\"</p><p>Một ít ông lão càng là thoải mái cười to, cảm thấy giải quyết một cái đau đầuđại sự.</p><p>Thạch thôn không lớn, cùng tộc nếu như lẫn nhau thông hôn. Sẽ xuất hiện cácloại vấn đề.</p><p>Trước đây cũng còn tốt, cùng các thôn xóm khác liền nhau, có thể vãng lai. Thếnhưng, sau đó Liễu Thần đem Thạch thôn toàn thể mang đi. Rời đi vị trí banđầu, hoàn toàn tách biệt với thế gian.</p><p>Lại thông hôn, chỉ có thể từ bên ngoài tìm người.</p><p>Nhưng là, có bao nhiêu người đồng ý tiến vào Đại Hoang bên trong? Đồng thời,người trong thôn cũng không phải cỡ nào yên tâm. Đây là đau đầu vấn đề, trongthôn một ít hài tử sau khi lớn lên. Có bộ phận coi huyết thống xa gần, có thểở trong thôn thông hôn, cũng không có thiếu người chỉ có thể dựa vào ThanhPhong đưa một ít ngoại giới thiện lương cô nhi đến gả cưới.</p><p>Thuyền lớn hạ xuống ở ngoài thôn, một đám hài tử xông lên trên, lần thứ haitrình diễn hầu tử leo núi tiết mục.</p><p>Bọn họ không một chút nào khách khí, quá sinh động, làm xông lên sau nhìn thấymấy trăm hài tử, một đoàn bạn cùng lứa tuổi, lúc này mới có chút ngại ngùnglên.</p><p>Cho tới đến từ Biên Hoang hài tử, mỗi một người đều trợn to hai mắt, bọn họthường ngày đều nghiêm túc thận trọng, trầm mặc quả ngữ, đều là ở loại kiakhủng bố bầu không khí dưới tạo thành.</p><p>\"Được rồi, mang theo các ngươi mới đồng bọn rời thuyền, khỏe mạnh chiêu đãibọn họ.\" Thạch Hạo một tiếng dặn dò, một đám sống hầu gào gào đáp ứng, ở trướcdẫn đường.</p><p>\"Ai u, ngươi vẫn không có ta cao, khí lực làm sao so với ta còn lớn hơn?\"Thạch thôn bên trong một cái thành viên tích cực kêu quái dị lên.</p><p>Sinh ở Đại Hoang, những hài tử này khát vọng nhất sức mạnh, mặc dù là hài đồngcũng đều hiếu chiến, có cái tiểu tử trong bóng tối \"Ước lượng\" trên chiếnthuyền những này không yêu nói chuyện hài tử thực lực, kết quả bị đả kích.</p><p>Thạch Hạo mỉm cười, Biên Hoang đó là nơi nào? Tàn khốc nhất nơi, đám hài tửnày sinh ở Nguyên Thủy Đế Thành, bản thân nhìn thấy đều là chiến đấu kịch liệtnhất, từng cái từng cái cứng cỏi cực kỳ.</p><p>Có thể nói đám hài tử này so với các lớn Trường Sinh thế gia bồi dưỡng concháu tiềm lực cũng phải lớn hơn, là ở ác liệt nhất trong hoàn cảnh sinh ra hạtgiống tốt, là Biên Hoang Thất Vương đời sau.</p><p>\"Chờ các ngươi lớn rồi, ta cho các ngươi thành lập một cái trên trời dưới đấtđều thứ nhất đại giáo, đây là ta hứa hẹn!\" Thạch Hạo cười ha ha, nói: \"Nhượckhông muốn.\"</p><p>Câu nói này cũng là ở đối với Thạch thôn hài tử nói, cổ vũ bọn họ.</p><p>\"Có thể thống ngự Cửu Thiên?\" Biên Hoang hài tử hỏi.</p><p>\"Đương nhiên, còn muốn bao quát Tiên vực, dị vực, thậm chí nhằm vào không phảibọn họ, là mấy cái kỷ nguyên đến khắp nơi thần bí thế lực!\" Thạch Hạo cườinói.</p><p>Có một số việc, bọn nhỏ nghe không hiểu, không biết, thế nhưng Thạch Hạo vẫnlà nói rồi, đây là hắn một ít dự định.</p><p>Vân Hi đứng ở một bên, nội tâm chấn động, cực kỳ giật mình, đây là Hoang dãvọng?</p><p>Nhưng là, Hoang không phải là bị phế bỏ sao, đạo hạnh đem trong vòng mộttháng chém sạch sành sanh, còn làm sao đi thực hiện hắn kế hoạch lớn? Vân Hicó chút không rõ.</p><p>\"Thúc thúc, ngươi đang nói cái gì, có cái gì kẻ địch sao?\" Trong thôn một đứabé hỏi.</p><p>\"Đại ca ca, tương lai chúng ta muốn chiến dị vực sao?\" Biên Hoang thiếu niênmở miệng.</p><p>...</p><p>\"Tương lai à, chúng ta muốn chinh chiến các giới, dị vực, Tiên vực đều sẽ vanglên trống trận, vào lúc ấy, bất kể hắn là cái gì kỷ nguyên đạo thống, ai dámmuốn làm loạn, tất cả đều chinh phạt một cái!\" Thạch Hạo như trước đang cười.</p><p>Nhưng là, Vân Hi nội tâm nhưng không thể bình tĩnh.</p><p>\"Đến thời điểm, các ngươi ở trong mạnh nhất một nhóm người, hoặc là mấy đờingười, ta chỉ chọn 800, đây là đội quân con em, đem chinh chiến thập phương,tiến hành kỷ nguyên cuộc chiến, nhìn một chút ai thanh toán ai!\"</p><p>Có mấy lời, hắn ở thượng giới không có cách nào nói, bởi vì như vậy sẽ trởthành to lớn phong ba, nhưng là ở Thạch thôn, hắn có thể tùy tiện gọi, cườivui vẻ.</p><p>Một đám hài tử đều ở cười khúc khích, dường như Tiểu Lang giống như, gào gàokêu, lớn tiếng ồn ào.</p><p>\"Kỷ nguyên đại chiến, chúng ta cùng thúc đi bình định trên trời dưới đất!\"</p><p>\"Cái gì thanh toán, cái gì muốn Yêu Ma, dám nhảy ra, toàn bộ hầm đi, toàn bộđun sôi ăn đi!\"</p><p>Đám hài tử này gào gào gào thét, từng cái từng cái nắm chặt nắm đấm, dồn dậpxin thề, muốn đi hảo hảo tu luyện, không cho Thạch Hạo mất mặt.</p><p>Bọn họ căn bản không biết mình lúc này hô lên những câu nói này thâm ý, cóthể cần đi qua rất nhiều năm, chờ bọn họ trưởng thành, mạnh mẽ vô cùng giờ,lại quay đầu, mới sẽ hiểu khi đó đến tột cùng làm ra thế nào quyết định!</p><p>\"Hài tử, ngươi...\"</p><p>Thạch Tử Lăng, Tần Di Ninh đi tới, đều lộ ra vẻ ưu sầu, cực kỳ lo lắng, bọn họnội tâm sợ sệt, đến bây giờ tự nhiên biết rất nhiều sự tình, sợ mất đi ThạchHạo.</p><p>Bởi vì, bọn họ sâu sắc rõ ràng, trưởng tử vừa nãy từng nói, này đến tột cùnglà con đường ra sao.</p><p>Này so với nghịch thiên còn khó hơn!</p><p>Mấy cái kỷ nguyên chuyện xưa, trời mới biết mai phục đáng sợ dường nào nhânquả, đến tột cùng có thế nào một đám sinh linh sẽ tái hiện, một khi lộ ra đầumối, chính là trong lịch sử kinh khủng nhất bão tố, huyết ngâm các giới!</p><p>Cấp độ kia cảnh giới, cấp độ kia, một khi chém giết, không thể tưởng tượng.</p><p>Vẫn không có chân chính mở ra tối tăm nhất năm tháng đây, đã từng một ít tiênliền đều chết hết, hoặc là tàn, càng không nói đến này chân chính lớn thế đếnđây.</p><p>\"Phụ thân, mẫu thân, các ngươi không muốn lo lắng, ta chỉ nói là nói mà thôi.\"Thạch Hạo an ủi bọn họ.</p><p>Thời gian dài như vậy tới nay suy tư, Thạch Hạo sớm có hiểu ra, cái gọi là dịvực gót sắt, sớm muộn còn biết được, đến thời điểm chính là huyết cùng loạn.</p><p>Đồng thời, hắn cho rằng đó chỉ là cái lời dẫn, đến mặt sau sẽ đáng sợ hơn.</p><p>Nếu như thật sự dẫn dắt ra mấy kỷ nguyên trước quái vật, đem không thể tưởngtượng!</p><p>Vì lẽ đó, bắt đầu từ bây giờ, hắn phải nỗ lực tu hành, mạnh mẽ bản thân, nhữngkhác đều vô dụng, chỉ có tự thân không ngừng đột phá, chờ Thiên Địa đại biếnđến giờ, mới có thể đứng lên đón đánh!</p>", "images": {}, "success": true}