{"id": 1748, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1748", "title": "Chương 1748: Ngũ Sắc Tước", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1748: Ngũ Sắc Tước</h1><p>\"Giao Long trứng a?\" Nhị Mãnh tiểu nhi tử xoa xoa đôi bàn tay, hướng Long sàoở bên trong bò, muốn đi sờ một tay, tự nhiên bị Thạch Hạo cho nhấc lên.</p><p>\"Ta nói tiểu hạo, thứ này từ chỗ nào tìm đến, hẳn là thần giao trứng a?\" Nămđó nước mũi em bé, hôm nay thanh niên nam tử, đỉnh đạc nói, còn vỗ vỗ cái kiatrái trứng.</p><p>Đây cũng không phải là hiện tại một đám nước mũi em bé trung thành viên, mà làngày xưa Thạch Hạo đồng bọn, cùng năm nào tuổi tương tự, so Đại Tráng bọn hắnđều muốn nhỏ hơn mấy tuổi.</p><p>\"Đừng vuốt, cái này là Chân Long trứng!\" Việc đã đến nước này, Thạch Hạo khôngcó giấu diếm, nói ra trải qua cùng sự thật.</p><p>Một đám người hít một hơi lãnh khí, rồi sau đó con mắt thẳng, những...nàyngười trưởng thành cũng đều cùng những hài tử kia tựa như, hận không được đivào Long ổ nội, đem trứng dời lên đến xem.</p><p>Khá tốt, lão tộc trưởng Thạch Vân Phong đã đến, chịu đựng lao một cuống họng,tất cả mọi người ngượng ngùng, không dám xằng bậy.</p><p>Chủ yếu là bọn hắn quá hưng phấn, đây không phải Giao Long trứng, mà là mộtquả Chân Long trứng!</p><p>Tại thế nhân trong mắt, cái này chẳng khác nào Chân Tiên, thậm chí càng cườngđại hơn, loại này trong truyền thuyết sinh vật lại để cho trong thôn xuấthiện, sao không cho người rung động.</p><p>Vân Hi cũng ngẩn người, đứng tại phụ cận, nhìn xem Thạch Hạo, kì thực khôngcách nào lý giải, hắn rõ ràng đem trứng rồng đều cho đưa đến hả? Há lại chỉ cótừng đó là Nghịch Thiên ah.</p><p>Đây chính là một ổ Chân Long, đều bị hắn đào đã đến.</p><p>\"Ta hiện tại tin tưởng tiểu thúc thúc vô địch thiên hạ rồi, nghe nói hắn khicòn bé tựu ưa thích đào hung cầm ổ, đào thú động, hôm nay vừa thấy danh bất hưtruyền a, liền Chân Long ổ đều cho đầu đến rồi!\" Một cái vẫn còn lưu nước mũitiểu gia hỏa vẻ mặt vẻ sùng bái.</p><p>Một đám thanh niên tắc thì hắc hắc nở nụ cười, kể cả Nhị Mãnh, Hổ Tử bọn hắn,bởi vì này cũng là bọn hắn đã làm sự tình, cùng Thạch Hạo cùng một chỗ nghịchngợm gây sự.</p><p>Thạch Tử Lăng vợ chồng tự nhiên đã bị kinh động, sớm đã đuổi tới hiện trường,gần như hóa đá.</p><p>Toàn bộ thôn mọi người bị trấn trụ, cái này đại sự hàng đầu, trong thôn nếunhư dưỡng một đầu long, đó là cái gì tình hình? Bọn hắn cả đám đều cười ngâyngô không chỉ.</p><p>\"Ha ha, thật tốt quá, thôn chúng ta muốn Nghịch Thiên ấy ư, sắp sửa dưỡng Longrồi!\" Đại Tráng vò đầu, cười ngây ngô không ngừng.</p><p>Thật lâu về sau, tại đây mới bình tĩnh trở lại, Thạch Hạo bắt đầu nghiên cứu,như thế nào lại để cho Chân Long xuất thế.</p><p>Hắn đã xác định, mặt khác hai cái trứng chết hết, chỉ còn lại có cát cô khôngvấn đề.</p><p>\"Thanh Phong, ngươi hồi trở lại Thạch đô a, mấy ngày nay đem sở hữu tất cảphản đối gia tộc của ngươi đều tìm ra, nhất là tra Thanh Vũ tộc có người nàođó tại náo, quay đầu lại ta qua đi xem đi.\" Hắn không lo lắng Thanh Phong,lần này trở về sau đã cho hắn phòng thân bí bảo.</p><p>Ngoài ra, nó lại để cho Hoàng Kim Sư Tử đi theo, tùy thời nghe Thanh Phongđiều khiển.</p><p>Về phần chính hắn, tắc thì toàn lực ứng phó, cân nhắc này cái trứng rồng, cũngbắt đầu bắt tay vào làm giúp nó xuất thế.</p><p>Mới lạ sau khi đi qua, Thạch Thôn rốt cục bình tĩnh.</p><p>\"Ngươi không lo lắng cho mình, còn có tâm tư ấp trứng trứng rồng?\" Vân Hi thannhẹ, theo nàng, Thạch Hạo đạo hạnh mất hết thời gian không xa.</p><p>\"Ăn tươi một khỏa trứng rồng, phải chăng có thể hóa giải Chiết Tiên Chú?\"Nàng hỏi, rất quan tâm Thạch Hạo thân thể vấn đề.</p><p>\"Vô dụng, đó là nguyền rủa, cùng những...này không quan hệ. Ngươi muốn quantâm ta, tranh thủ thời gian cho ta sinh cái mập mạp tiểu tử, tương lai ta bồidưỡng hắn đi báo thù cho.\" Thạch Hạo một bên nghiên cứu trứng rồng vừa nói lờivô vị.</p><p>Vân Hi sắc mặt ửng đỏ, trực tiếp đem đi ngang qua một cái tiểu oa tử bắt lấy,nhét vào Thạch Hạo trên cổ, xoay người rời đi.</p><p>\"Oa nha nha, thúc thúc không trách ta!\" Tiểu gia hỏa sợ hãi kêu lên một cái.</p><p>\"Không có việc gì.\" Thạch Hạo cười cười, cúi đầu tiếp tục cân nhắc.</p><p>Hai ngày về sau, Thạch Hạo bắt đầu ma Long Giác, hắn mới đầu còn đang rầu rỉ,Long Giác là vật gì? Cái kia quá nghịch thiên, khả dĩ mở ra đại vũ trụ.</p><p>Nhưng là, hắn phát hiện, cái này rạn nứt Long Giác cũng không phải là khôngcách nào nghiền nát thành mảnh vỡ, tại trứng rồng thượng ma lúc, rõ ràng sánglên, trực tiếp bị cái kia trứng hấp thu.</p><p>Cát cô một mực không nói gì, rất nặng lặng yên, nhưng lại cũng rất phối hợp.</p><p>Nhất là, cái kia khối đạo cốt, là Chân Long lưu lại, cơ hồ đồng đẳng với cổtăng Xá Lợi Tử, cũng sáp nhập vào trứng rồng lên, hóa thành phù văn cùng vầngsáng, bị nó hấp thu.</p><p>Thạch Hạo hít một hơi lãnh khí, cái này trứng rồng quá nghịch thiên a?</p><p>Rất nhanh, hắn suy nghĩ cẩn thận rồi, trứng rồng bị hao tổn quá nghiêm trọng,cần Chân Long tinh hoa đến bổ sung, mới có thể bổ túc Tiên Thiên chỗ thiếuhụt.</p><p>Phải biết rằng, một quả trứng rồng ngày sau có thể hóa thành chính thức Long!Điều này nói rõ, nó ẩn chứa không cách nào tưởng tượng tiềm năng.</p><p>Hiện tại, nó hấp thu mất Long Giác bột phấn cùng đạo kia cốt tinh hoa, hoàntoàn bình thường, tại đền bù Tiên Thiên thiếu hụt.</p><p>Thạch Hạo đem Long Lân thảo cũng dùng tới rồi, trực tiếp hao tổn đi hơn phânnửa hơn 30 gốc.</p><p>Ngoài ra, hắn còn theo trong thôn ngắt lấy đến thần dược, mỗi một cây thượngthu thập một điểm cành lá, dùng tại Chân Long trứng lên, luyện thành thần lựchào quang, sáp nhập vào đi vào.</p><p>Nên cho tiểu Chân Long đều cho, chỉ còn lại có một ít Long Lân thảo, nó khôngdùng được rồi, đã không hề hấp thu.</p><p>Còn thiếu khuyết chỉ là một cây cửu chuyển hoàn dương thảo, nhưng vật kiathượng đi nơi nào tìm?</p><p>\"Tiểu thúc thúc, cái kia Ngũ sắc tước khi dễ ta!\" Xa xa, một đứa bé kêu lên.</p><p>Thạch Hạo trong lòng lúc này tựu là khẽ động, cái kia ngũ sắc tước còn trongthôn?</p><p>Cái này đều đi qua đã bao nhiêu năm, nó rõ ràng còn tại!</p><p>Sau khi trở về, hắn còn đang suy nghĩ lấy tìm nó, kết quả bởi vì Chân Longtrứng sự tình mà sơ sót.</p><p>\"Nó ở nơi nào, như thế nào khi dễ ngươi rồi?\"</p><p>\"Chúng ta tại hậu sơn chứng kiến nó, nó ngậm một căn côn gỗ, hướng trên đầu taném.\"</p><p>Một đứa bé cáo trạng, bọn hắn cũng như khi còn bé Thạch Hạo giống như, từng đibắt qua ngũ sắc tước, kết quả chưa từng có thành công qua.</p><p>Đến Vu đại nhân, đối với đầu kia ngũ sắc tước có chút kính sợ, không dám trêuchọc, cảm thấy nó rất thần bí, dù sao năm đó Thạch Hạo sở dĩ chết mà phụcsinh, cùng nó có làm lớn hệ.</p><p>\"Lấy ra ta nhìn một cái.\" Thạch Hạo chằm chằm vào cái đứa bé kia trong tay côngỗ.</p><p>Đây là một cây thực vật khô héo sau hình thành, rất làm cứng rắn.</p><p>\"Ừ?\"</p><p>Hắn lắp bắp kinh hãi, cảm thấy được cái này chết héo thực vật bên trong có rấtmạnh tánh mạng tinh khí, đây là khó lường một cây dược thảo!</p><p>\"Đừng nói cho ta, cái này là cửu chuyển hoàn dương thảo!\" Thạch Hạo tự nói.</p><p>Hắn càng là nghiên cứu, càng phát ra cảm thấy loại này khô héo thực vật khôngtầm thường, cuối cùng hắn đồng dạng bao phủ thành phấn, luyện hóa tiến ChânLong trứng nội.</p><p>\"Đây là ngươi cần cửu chuyển hoàn dương thảo sao?\"</p><p>\"Không phải, nhưng có hiệu quả.\" Cát cô đáp.</p><p>Cuối cùng, Thạch Hạo tự tay giúp nó luyện hóa, cũng tìm đến một ít thiên địalinh túy các loại..., chung nó hấp thu, hi vọng khả dĩ ấp trứng ra một đầukhông có chỗ thiếu hụt Chân Long.</p><p>\"Đi, đem Hoàng Kim Sư Tử cho ta gọi về đến.\" Thạch Hạo xông trong thôn thiếuniên hô.</p><p>Sau đó không lâu, Hoàng Kim Sư Tử trở về rồi, nó có chút hồ nghi.</p><p>\"Cho ngươi một cái nhiệm vụ, đi một cái sào huyệt, ôm cây đợi thỏ, cho tatrảo một cái sinh linh.\" Thạch Hạo phân phó nói.</p><p>Hoàng Kim Sư Tử ánh mắt sáng, nó có chút chờ mong, muốn nắm cái gì sinh linh,lại để cho Hoang như vậy trịnh trọng, nó nhịn không được mở miệng, nói: \"Lúcnày đây chẳng lẽ là Chân Hoàng sào huyệt?\"</p><p>\"Không kém bao nhiêu đâu.\" Thạch Hạo mơ hồ đáp.</p><p>\"Hạ giới thật sự là quá nghịch thiên!\" Hoàng Kim Sư Tử quái gọi, nó vô cùng,muốn đi đụng đại cơ duyên.</p><p>Kết quả, đem làm Thạch Hạo cho nó chỉ rõ địa điểm, khiến nó tiến sào huyệt vềsau, Hoàng Kim Sư Tử mặt lúc này tựu bước, nó suýt nữa cùng Thạch Hạo dốc sứcliều mạng.</p><p>Ở nơi này là cái gì Chân Hoàng sào, bất quá lớn cỡ bàn tay một cái tổ chim,đây là chim sẻ ổ hay là chim ngói ổ à?</p><p>Nó khí cái mũi đều nhanh lệch ra, cái này là Hoang cho nhiệm vụ của nó, quágiày xéo người rồi, đường đường Vô Úy sư tử muốn trốn tại loại này tiểu giatước trong ổ, nghẹn hỏa!</p><p>Nó gào thét, muốn tạo phản rồi!</p><p>\"Ngươi cho ta trung thực đi vào, đem cái con kia ngũ sắc tước cho ta bắtđược!\" Thạch Hạo đem làm mắt, chuyên trị không phục, đưa tay muốn trấn áp nó.</p><p>Hơn nữa, hắn không có gì giải thích.</p><p>Hoàng Kim Sư Tử khí tốn hơi thừa lời, nhưng cuối cùng nhịn, thân thể thu nhỏlại, hóa thành Quyền Đầu lớn như vậy, trực tiếp bay vào cái kia lưu lại mộtkhẩu động, mặt khác các nơi phong bế tổ chim trung.</p><p>Nó trong nội tâm nguyền rủa, mắng to Thạch Hạo, nhưng lại không có cách nào.</p><p>Bất quá, đem làm Hoàng Kim Sư Tử sau khi đi vào, có chút kinh ngạc, trong lúcnày tương đương thoải mái cùng sạch sẽ, này đây hiếm thấy tơ vàng thảo trảithành.</p><p>\"Ta coi như ở chỗ này bế quan tu luyện a!\" Nó nhắm mắt lại, thật đúng bắtđầu bế quan.</p><p>Mấy ngày về sau, Thạch Hạo có chút kích động, Chân Long trứng tại vỡ ra, mộtđầu long tại hắn chứng kiến hạ muốn xuất thế.</p><p>Răng rắc!</p><p>Cuối cùng, hào quang vạn đạo, màu ngọc bích xông lên trời, một đầu Chân Longvọt ra, Xích Hà điểm một chút, toàn thân đỏ tươi, như là mang theo mảng lớnánh nắng chiều xuất thế.</p><p>Đây là một đầu Chân Long, thuộc về mười hung trung người mạnh nhất thân tử!</p><p>Long khí tràn ngập, khắp Thạch Thôn đều đều vì vậy mà đã bị tẩm bổ, tất cả mọingười đi theo chấn động, Chân Long xuất thế, đó là thần thánh biểu tượng, đạicát hiện ra!</p><p>Quả nhiên, nó mới vừa xuất thế, tựu cho Thạch Thôn đã mang đến khó được ChânLong tinh khí phụng dưỡng cha mẹ, lại để cho tại đây tất cả mọi người đã nhậnđược chỗ tốt.</p><p>Khó khăn nhất được chính là, trong thôn nhiều hơn một cổ bổn nguyên Long khí,không có xuống mặt đất đất tầng xuống, lúc này chửa dưỡng.</p><p>Màu đỏ tiểu Chân Long đằng không, chui vào trời xanh, nó tại cảm giác bản thânbiến hóa, chỗ đó thần hà vạn đạo, Hỗn Độn khí tản ra, các loại dị tượng lộ ra.</p><p>\"Cuối cùng không phụ nhờ vả.\" Thạch Hạo nhẹ nhàng thở dài.</p><p>Hắn như là nhớ ra cái gì đó, hướng cuối thôn chỗ đó nhìn lại, chỗ đó có mộtcây táo cây, trên cây có một cái ổ, hôm nay Hoàng Kim Sư Tử có lẽ còn ở bêntrong.</p><p>\"Như thế nào ngủ rồi?\" Đem làm Thạch Hạo tới gần lúc, phát hiện nó tại ngủsay.</p><p>Một lát sau, Hoàng Kim Sư Tử sống lại, rất nhanh, nó phát ra một tiếng thêlương kêu thảm thiết, tiếng rống giận dữ rung trời, may mắn Thạch Hạo ngăncách thanh âm kia, bằng không thì sẽ làm bị thương đến rất nhiều sinh linh.</p><p>\"Ngươi quỷ số gào thét cái gì?\" Thạch Hạo trách mắng, sát khí đều lộ ra rồi,ở chỗ này vận dụng Sư Tử Hống, đối với Thạch Thôn người hội tạo thành đáng sợtổn thương.</p><p>Dù là có Liễu Thần Bố ở dưới pháp trận, cũng có thể sẽ ngoài ý muốn nổi lên.</p><p>\"Tức chết ta rồi, tức chết ta đấy!\" Hoàng Kim Sư Tử theo tổ chim trung chuira.</p><p>Thạch Hạo trợn mắt há hốc mồm, rồi sau đó cười to.</p><p>Tại Hoàng Kim Sư Tử trên mũi, có một đống điểu phẩn, hiện ra ngũ sắc, sớm đãlàm cứng rắn, xem bộ dáng là hai ba ngày trước lưu lại.</p><p>\"Đó là một cái cái gì điểu, ta muốn ăn nó đi!\" Hoàng Kim Sư Tử ngao ngao kêu,khí toàn thân thú cọng lông đều muốn thiêu đốt.</p>", "images": {}, "success": true}