{"id": 1745, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1745", "title": "Chương 1745: Long", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1745: Long</h1><p>Thạch Đô bầu trời, có một con rồng.</p><p>Lúc này, nhìn thấy trên tường thành nhiều hơn một người còn có một con sư tử,nó từ xa đến gần, đến Hoàng Thành ở ngoài.</p><p>Nó rất mạnh, ở trên hư không chìm nổi, thân rồng cường tráng mạnh mẽ, như màuđỏ thẫm thần kim đúc thành, bên ngoài cơ thể Xích Hà lượn lờ.</p><p>Ngoài ra, ở nó bốn phía còn có nồng nặc Hỗn Độn khí, đưa nó tôn lên càng thêmbất phàm.</p><p>Mười trượng thân rồng, không tính là khổng lồ cỡ nào, thế nhưng, khí thế ấy,còn có uy thế như vậy lại làm cho người thay đổi sắc mặt, cuối cùng khiếnngười ta cảm thấy đây chính là một cái Chân Long.</p><p>Thạch Hạo trải qua quá nhiều, cái gì chưa từng nhìn thấy? Cùng Chân Long đặtngang hàng Thiên Giác Nghĩ đều đào móc ra quá, càng là ở dị vực tiếp xúc quasa đọa Huyết Hoàng, đối với Thập Hung mẫn cảm nhất.</p><p>Thậm chí, hắn đem Thái Âm Ngọc Thỏ trong lòng con kia thuần Huyết Kỳ Lân ấuthú, xem là quá gối, đoạt lấy đi lót ở phía sau não dưới. Tuy rằng lúc đóTiểu Thỏ Tử cắn hắn, trắng như tuyết tiểu Kỳ Lân xông lên hắn nhe răng, nhưnghắn là cười vui vẻ, đối với tiểu từ kia xoa nhẹ lại vò.</p><p>Cửu Thiên Thập Địa, chỉ hiện hai con Tiên Thú tể Thiên Giác Nghĩ cùng Kỳ Lân,đều từng bị hắn dằn vặt quá, sâu sắc nhớ rồi Thập Hung đời sau các loại chỗbất phàm.</p><p>\"Hống!\"</p><p>Cái kia màu đỏ thẫm Long Thú hướng về phía Thạch Hạo một tiếng rống to,long ngâm động Cửu Thiên, để hư không đều run rẩy dữ dội, không ngừng nổ vang.</p><p>Cho tới Hoàng Thành tường thì lại rung động không ngừng, Tu Tri, nơi này nhưnglà bày xuống Thần cấp trận pháp, là Thạch Quốc nội tình một trong, lại còn cóthể như vậy.</p><p>Nếu là không cách nào trận, nó này hống một tiếng bên dưới, chắc chắn sẽ đểliên miên Cự Cung đổ nát, đây là một cái mạnh mẽ hung thú!</p><p>\"Không đơn giản à, ta rời đi nhiều năm như vậy, Hạ giới lại ra một ít phi phàmsinh linh.\" Thạch Hạo nhìn chằm chằm con rồng kia. Gật gật đầu, nhẹ giọng thanthở.</p><p>Hắn đã biết rồi. Đây là người nào, bởi vì trước đây đã từng từng thấy.</p><p>Bất quá, vào lúc ấy nhìn thấy là chỉ là hình người thiếu niên, mười mấy tuổi,cùng hiện tại nhìn thấy chân thân không giống.</p><p>\"Tiểu ca ca, chính là con rồng này chặn ở ngoài thành. Muốn ta dẫn nó điThạch thôn. nó muốn khiêu chiến Thạch Tộc tất cả cao thủ.\" Thanh Phong giớithiệu.</p><p>Nếu như không mang theo nó đi, này đầu Xích Long sẽ thảo phạt Thạch Quốc Đôthành, vì lẽ đó Thanh Phong nhất thời không đi được, chỉ có thể theo chân nó ởđây đối lập.</p><p>Dù như thế nào, hắn cũng không thể tiết lộ Thạch Tộc tổ ở phương nào, tránhkhỏi ngoại giới đi đột kích gây rối, bất kể là hắn vẫn là Thạch Hạo đều coinơi đó vì là không tranh với đời tịnh thổ.</p><p>Mặc kệ phát sinh cái gì, bọn họ đều không hi vọng đem ngọn lửa chiến tranh dẫntới nơi đó.</p><p>\"Cát Cô?\" Thạch Hạo mở miệng, hướng về phía không trung màu đỏ thẫm hungthú nói chuyện.</p><p>Mười trượng long thể lập loè lạnh lẽo ánh kim loại. Vảy màu đỏ kiên cố cực kỳ,bảo vệ toàn thân nó các nơi, ngũ trảo sắc bén, dễ dàng liền có thể vặn vẹo hưkhông.</p><p>Ở trên đầu nó. Có một đôi màu đỏ thẫm sừng, phân nhánh mà cứng cáp, lưuđộng Đại Đạo phù hiệu, càng xem càng như là Chân Long!</p><p>\"Là ta!\"</p><p>Này đầu hung thú mở miệng, âm thanh càng vẫn tính non nớt.</p><p>Thạch Hạo gật đầu, này chính là hắn ở Hư Thần Giới nhìn thấy hai Đại Cao Thủmột trong Cát Cô.</p><p>Ngày đó, hắn ở Tam Thiên Châu giờ. Từng đi ra Linh giới cánh cửa, dọc theothang trời mà xuống, Thần hồn tiến vào Hư Thần Giới, muốn biết một ít bí mật,đương nhiên quan trọng hơn chính là vì ngày sau hướng về chim gia cùng TinhBích đại gia yêu cầu bảo thuật.</p><p>Hắn từng ở Hư Thần Giới không ngừng đánh vỡ ghi chép, từng chiếm được nhiềukhối đồng thau mảnh vỡ, đó là một bộ sách quý, có thể đổi lấy một loại vô địchbí thuật!</p><p>Này một ngày, Cát Cô từng cùng một cái tên là tây cố thanh niên quyết chiến,Thạch Hạo đột ngột giáng lâm, gây nên hai người bất mãn, ra tay với hắn, kếtquả ngược lại bị trấn áp.</p><p>\"Đáng tiếc, còn kém một chút, ta cho rằng là một cái Chân Long.\" Thạch Hạocẩn thận quan sát sau, vững tin cái đó thân thể tiến hóa không hoàn chỉnh,cũng không phải là thuần Huyết Long.</p><p>\"Ngươi là ai, mau chóng tránh ra, để Thạch Quốc hoàng giả mang ta đi Thạchthôn, ta muốn khiêu chiến!\" Cát Cô mở miệng, thân rồng đong đưa, tạo nên từngtrận Cương Phong.</p><p>\"Hắn không phục ngày xưa Tiểu Thạch, muốn khiêu chiến Thạch Tộc ẩn tu giả.\"Chiến Vương mở miệng, hướng về Thạch Hạo giải thích, vị lão giả này từ đầu đếncuối đều đứng Thạch Hạo bên này, hiện nay cũng ở tận tâm phụ tá Thanh Phong.</p><p>Thạch Hạo tri ân đồ báo, mỉm cười, tay đặt ở Chiến Vương bả vai, thần quanglóe lên, giơ tay Thần lực liền nối liền trong cơ thể hắn nhiều chỗ gân mạch,đem một ít ám thương toàn bộ chữa trị xong.</p><p>Điều này làm cho Chiến Vương khiếp sợ, năm đó tuy rằng ở tiểu Niết Bàn Đandưới sự giúp đỡ, hắn đột phá đến Tôn giả cảnh, nhưng dù sao không phải mình tuluyện tới đi, sau đó muốn tiếp tục mạnh mẽ phá quan, không những không thànhcông, còn để lại không ít mầm họa.</p><p>Nhưng là, liền như thế trong nháy mắt mà thôi, Thạch Hạo giơ tay liền đem hắnchữa trị xong, đồng thời đem hắn Pháp lực chờ đẩy cao một cấp độ, lên cấp đếnTôn giả hậu kỳ.</p><p>\"Hóa ra là hướng về phía ta đến.\" Thạch Hạo cười cợt.</p><p>Thanh Phong gật đầu, xác thực như vậy, Tiểu Thạch mặc dù cách đi tới, thếnhưng kỳ danh còn ở truyền, một ít người đến sau muốn khiêu chiến, đã thấykhông tới người.</p><p>Có mấy người liền đánh tới Thạch thôn chủ ý, muốn đi nơi đó, ở rất nhiều ngườixem ra, nơi đó khẳng định không bình thường!</p><p>\"Ngươi là ai, làm sao cùng ngày xưa Tiểu Thạch khá giống?\" Đột nhiên, trong hưkhông Xích Long trợn to con mắt, lộ ra hừng hực ánh sáng.</p><p>\"Cùng Tiểu Thạch có liên hệ máu mủ Nhân tộc?\"Nó chưa từng thấy Thạch Hạo chânthân, nhưng nhìn từng tới tượng đắp, tuy rằng cũng không làm sao lưu tâm,nhưng hiện tại như trước phát hiện rất giống.</p><p>Nó tự nhiên không tin Tiểu Thạch còn có thể trở về, cảm thấy khả năng này làhắn ấu đệ các loại.</p><p>Chủ yếu cũng là bởi vì, hiện tại Thạch Hạo quá tuổi trẻ, mười năm trôi qua,như trước thanh tú quá đáng, còn như là một cái thiếu niên nhanh nhẹn.</p><p>\"Tiểu Thạch tộc nhân, đi ra đánh một trận!\" Xích Long kêu lên, tựa hồ rất phẫnnộ, cũng có chút ngạc nhiên nghi ngờ, nhìn xuống tường thành nơi đó.</p><p>Thạch Hạo kinh ngạc, con rồng này đối với Tiểu Thạch có địch ý?</p><p>\"Lớn mật, Tiểu Thạch hai chữ há lại là ngươi có thể loạn gọi!\" Có người quátlên, đó là Thạch Quốc một vị võ tướng.</p><p>\"Một đám bại tướng dưới tay, cũng dám đối với ta vô lễ, để cái kia cùng TiểuThạch có quan hệ người đi ra!\" Xích Long quát, trước đây không lâu từng đánhbại một đám cường giả.</p><p>Nó ở Tôn giả cảnh, thế nhưng có Chân Long huyết thống, không phải những ngườikhác có thể so sánh.</p><p>Huống hồ, hiện tại đều ở truyền, nó cùng một người khác thanh niên tây cốthiên phú đuổi sát ngày xưa song thạch.</p><p>Thạch Hạo khoát tay áo một cái, không có lại để mọi người mở miệng, trực tiếpra khỏi thành, bước đi trong hư không, hướng về Xích Long Cát Cô đi đến.</p><p>\"Ta rất muốn một cái ăn đi nó.\" Hoàng Kim Sư Tử nóng lòng muốn thử, nó tựnhiên không lọt mắt này đầu Tiểu Long đạo hạnh, chẳng qua là cảm thấy nó ẩnchứa dòng máu không bình thường.</p><p>Trên tường thành, tất cả mọi người lộ ra sắc mặt khác thường, thiếu niên NhânHoàng một con vật cưỡi đều muốn Đồ Long?</p><p>Đồng thời, không ít người đều lộ ra thần sắc hưng phấn, cái kia long khôngbiết thiếu niên này là ai, nhưng bọn họ cũng đều biết à, nhưng không nghĩ nhắcnhở, ước ao ở đây nhìn thấy thiếu niên Nhân Hoàng lại ra tay.</p><p>Đương nhiên, cũng có một chút người thần sắc phức tạp, trong lòng bất an, đốivới Thạch Hạo trở về, bọn họ cảm thấy kinh hoảng.</p><p>Thạch Hạo một chân đem Hoàng Kim Sư Tử đá đến một bên, hắn không nghĩ Đồ Long,chỉ là muốn bắt giữ, lập tức giơ tay liền hướng trước chộp tới.</p><p>\"Hống!\"</p><p>Xích Long bốc lên, dũng mãnh cực kỳ, lao xuống, một Song Long góc Đại Đạo phùhiệu lóng lánh, muốn cắt rời phía trước địch thủ!</p><p>Đáng tiếc, nó gặp phải Thạch Hạo, đạo hạnh cách biệt quá xa.</p><p>Ầm!</p><p>Chỉ một cái mà thôi, Thạch Hạo liền đem nó chộp vào lòng bàn tay, một tay chetrời, bao trùm bầu trời.</p><p>Thời khắc này, trên tường thành rất nhiều người đều sợ hãi, trong lòng runrẩy, âm thầm đang suy đoán, Tiểu Thạch bây giờ mạnh như thế nào?</p><p>Chẳng lẽ nói, hắn thành tựu Chân Thần chính quả?</p><p>Đối với tu sĩ tới nói, mười năm cũng không tính dài dằng dặc, tại bọn họ xemra, Thạch Hạo mặc dù rất lợi hại, cũng dừng lại với Chân Thần.</p><p>\"Gào gừ...\"</p><p>Thời khắc này, Xích Long gào thét.</p><p>Nó nổi giận, đồng thời khiếp sợ cực kỳ, bởi vì, nhận ra đây chính là từng ở HưThần Giới áp chế hắn người, nó thần giác nhạy cảm, sẽ không nhận sai.</p><p>Lúc đó, Thạch Hạo không có lộ hình dáng, có ý định che giấu.</p><p>Thế nhưng, nắm giữ Chân Long huyết thống sinh linh trực giác quá mạnh mẽ.</p><p>\"Ngươi là chân chính Tiểu Thạch!\"Nó kêu lên.</p><p>Gần nhất tới nay, nó trong lòng có một luồng khí, ở Hư Thần Giới bị người saukhi áp chế, nó từng hỏi dò quá Tinh Bích đại gia, cái kia đối với hắn còn cótây cố người xuất thủ đến cùng là ai.</p><p>Tinh Bích đại gia không có nói tỉ mỉ, nhưng chỉ là ám chỉ người kia là từthượng giới hạ xuống, Thần hồn trở lại Hư Thần Giới, cái đó thân thể khôngcách nào trở về.</p><p>Lúc đó, nó liền suy đoán người kia là Tiểu Thạch, vì vậy gần nhất đến đếnThạch Quốc, muốn khiêu chiến Thạch Tộc, chỉ vì trút cơn giận.</p><p>\"Không sai, chính là ta.\" Thạch Hạo gật đầu, mỉm cười nói: \"Ở Hư Thần Giớigiờ, chúng ta từng thấy, vẫn là câu nói kia, có thể nguyện bái ta làm thầy?\"</p><p>Trên tường thành, một đám người chấn động, mạnh mẽ như vậy một con long, bịTiểu Thạch một tay liền bắt lại, đối với bọn họ tới nói, khủng bố cực điểm.</p><p>Mà một ít võ tướng còn có thị vệ thì lại phi thường kích động, đồng thời hô toThạch Hoàng.</p><p>\"Xoạt!\"</p><p>Đột nhiên, một đạo Nguyên Thần Trùng Tiêu, càng từ Xích Long đầu lâu bên trongđộn ra, đi ngang trời, nó chạy trốn.</p><p>\"Ồ, có gì đó quái lạ.\" Thạch Hạo lộ ra sắc mặt khác thường.</p><p>Hoàng Kim Sư Tử muốn truy, bị Thạch Hạo ngăn lại, nói: \"Cho nó cơ hội chạytrốn.\"</p><p>Bởi vì, hắn cảm ứng được, làm Nguyên Thần xuất khiếu sau, chân long khí nồngnặc đến mức tận cùng, tuyệt đối không phải chi thứ, đó là chân chính Thập Hungđời sau.</p><p>\"Ca ca, làm sao không truy à?\" Thanh Phong không rõ.</p><p>\"Ta cố ý thả nó đi, đây là một cái Chân Long, không phải phàm thai, số may,chúng ta có thể có thể đi đào Chân Long ổ!\" Thạch Hạo nở nụ cười.</p><p>\"Đi!\"Hắn dặn dò một tiếng, để Thạch Quốc trọng thần nên đi làm cái gì liền đilàm cái gì, hắn thì lại mang theo Thanh Phong còn có Hoàng Kim Sư Tử một đườngtiềm hành xuống.</p><p>\"Thật nhanh, đây là Chân Long độn, nó đạo hạnh không cao, nhưng có thể Phihành tựa như tia chớp, người bình thường vẫn đúng là không đuổi kịp.\" Chính làHoàng Kim Sư Tử đều lộ ra sắc mặt khác thường.</p><p>Nhanh như chớp, một đường vượt qua Đại Hoang, có tới 800 Vạn Lý, sau đó nàyđầu Xích Long tiến vào trong một vùng núi, một con liền đâm vào đi tới, rấtnhanh không gặp.</p><p>Tìm chốc lát, Thạch Hạo nhìn thấy một chỗ quật, phía dưới có rất nhiều cổđộng.</p><p>\"Chân Long ổ!\"Hắn rất nhanh làm ra phán đoán.</p><p>\"Hỗn Độn khu vực?\" Hoàng Kim Sư Tử giật mình, chỗ này không đơn giản, mới tiếnvào địa quật, hắn phát hiện Hỗn Độn mãnh liệt, quá nồng nặc.</p><p>Nơi này tự thành một cái tiểu thế giới, là từ Hỗn Độn bên trong mở ra đến.</p>", "images": {}, "success": true}