{"id": 1757, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1757", "title": "Chương 1757: Thần", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1757: Thần</h1><p>Thần linh, hung hăng mà đến, kết quả bị một con sư tử cắn mất nửa người, chấnkinh rồi tất cả mọi người</p><p>Chuyện này theo như mọi người tưởng tượng hoàn toàn khác nhau!</p><p>- A...</p><p>Cái kia thần linh kêu to, đánh vỡ yên tĩnh, có mưa máu rơi ra, hắn đang kịchliệt giãy dụa.</p><p>Này vượt qua dự liệu của tất cả mọi người, thần linh phi thường thê thảm, gầnnửa đoạn thân thể biến mất, rơi vào đầu kia sư tử cái miệng lớn như chậu máubên trong, cót ca cót két nhai nát, trực tiếp liền nuốt xuống.</p><p>Thần linh đau nhức, tàn thể co giật, nửa đoạn trên bảo lưu lại, sắc mặt trắngbệch, ngạc nhiên, nhìn chằm chằm Hoàng Kim sư tử còn có Thạch Hạo.</p><p>Lấy sức chiến đấu của hắn tới nói, gặp gỡ chân thần đều có sức đánh một trận,có thể hiện tại sao ăn như vậy một cái thiệt lớn?</p><p>Trước đây, hắn từng tỉ mỉ đã điều tra Tiểu Thạch, một cái thanh niên 20 tuổi,như thế nào đi nữa lợi hại, có thể cỡ nào nghịch thiên như vậy?</p><p>Theo như hắn cảm thấy, Thạch Hạo chưa thể trở thành chân thần, tuổi tác quánhỏ, không có cơ sở!</p><p>Muốn trở thành thần quá khó, không phải chỉ là nói suông. Dù cho Tiểu Thạchquá sớm thành là tôn giả, cũng tuyệt khó ở mười năm thành tựu chân thần vị.</p><p>Có thể hiện thực là tàn khốc, đẫm máu ngay trước mắt, để cái này thần linhkhiếp sợ!</p><p>Hắn biết, Tiểu Thạch cảnh giới vượt xa ra sự tưởng tượng của hắn, chỉ là vậtcưỡi mà thôi, liền khủng bố như vậy, càng không nói đến chính chủ, hắn tim mậtđều run.</p><p>- Ta không nhìn lầm đi, Tiểu Thạch vật cưỡi liền đem vị này thần linh giảiquyết chứ?</p><p>- Trời ạ, ta nhìn thấy gì, một con sư tử mà thôi, đem thần linh ăn thịt nửađoạn!</p><p>...</p><p>Mọi người phục hồi tinh thần lại sau, không tái phát ngốc, nghị luận sôi nổikhắp thạch đô.</p><p>- Ngươi...</p><p>Cái kia thần linh trên mặt không hề có một chút màu máu, trắng xám cực kỳ, nửathân trên tránh ra, có thể nói sư thoát hiểm, hắn thật sự bị dọa sợ.</p><p>Đây là từ đâu tới sư tử? Cũng quá hung tàn, trực tiếp cắn hắn như vậy.</p><p>Cùng hắn tưởng tượng hoàn toàn khác nhau, dưới cái nhìn của hắn, một khi đíchthân tới nơi đây. Dù cho Tiểu Thạch rất biến thái, phỏng chừng cũng khó có thểchống đối, sẽ bị hắn trấn áp.</p><p>Dù sao, nói về tuổi tác. Thạch Hạo mới tu luyện bao nhiêu năm?</p><p>- Từ đâu tới con tôm nhỏ, không hiểu quy củ, ở la lối, quên chính mình họ gìchứ?</p><p>Hoàng Kim sư tử nhấc lên mí mắt, một mặt khinh thường nói.</p><p>Phối hợp nó cái kia trắng như tuyết đại răng nanh. Còn mang theo huyết, cànghung tàn hơn, cái kia thần linh bị kinh sợ đến mức rùng mình một cái, da đầuđều tê dại.</p><p>Thần linh a, ở dưới hạ giới có thể nói đến đỉnh, xem như là cao thủ tuyệtđỉnh, kết quả ở đây lại bị nhân xưng làm con tôm nhỏ, quá nhục nhã.</p><p>Cái này thần linh giận mà không dám nói gì, bây giờ còn dám ho he. Phỏng chừngcon này hung tàn hoàng mao đại đại sư tử sẽ một cái nuốt lấy hắn mặt khác nửathân thể.</p><p>- Đúng rồi, ngươi từ đâu tới?</p><p>Hoàng Kim sư tử liếc mắt nhìn hắn, dò ra một con móng vuốt lớn, ở nơi đódịch nha, làm huyết bên trong phần phật, rất là khiếp người.</p><p>Đừng nói bị cắn đi nửa thân thể chính chủ, chính là vây xem tu sĩ cũng đềutừng trận sợ hãi, cả người bốc lên hơi lạnh, đây tuyệt đối là một con siêu cấphung thú.</p><p>Rất rõ ràng, hiện tại Hoàng Kim sư tử cùng so với trước kia. Tuyệt đối xem nhưlà thỏa hiệp.</p><p>Quá khứ nó là lãnh khốc và hung dữ, chủ yếu là bởi vì không phục Thạch Hạo.</p><p>Hiện tại. Loại này ngôn ngữ cùng với hung tàn phong cách, nói rõ nó hiện tạithay đổi, có chút hướng về Thạch Hạo áp sát ý tứ.</p><p>- Ta... Từ hải lý đến.</p><p>Cái này thần linh mở miệng.</p><p>Hắn sợ sệt, không dám lộ liễu, mới vừa bị ép hỏi, hắn thì nói nhanh lên đi ralịch.</p><p>Năm đó. Tám vực tuy rằng đại loạn, cũng không phải là tất cả cao thủ đều gặpxui xẻo.</p><p>Có người cá biệt tránh né ở trong vùng đất bí ẩn, tránh được một kiếp.</p><p>Con động vật biển chính là người may mắn còn sống sót, thời kỳ đó, hắn chínhđang trong biển một cái nào đó di tích cổ xưa bên trong bế quan.</p><p>Sau đó xuất thế sau, hắn không thể không vui mừng, sau đó cực kỳ mừng rỡ, nàytám vực đại biến sau, hắn tuyệt đối có ở một vực xưng vương xưng bá tư cách,khó có người áp chế.</p><p>Thạch Hạo không có mở miệng, cưỡi ở ở Hoàng Kim sư tử trên người, không hềđộng một chút nào, liền nhìn Hoàng Kim sư tử xử lý.</p><p>- Ngươi ở trong biển xưng bá liền cũng được, vì sao chạy đến thạch quốc đến?</p><p>Thạch quốc một vị lão vương mở miệng.</p><p>Nếu là vào ngày thường, vua của một nước đối mặt thần linh cũng đến e ngại,không dám dính dáng tới, thế nhưng hôm nay không giống, thiếu niên nhân hoàngtrở về, liền hắn vật cưỡi đều có thể như vậy, há mồm liền thôn thần, còn cócái gì đáng sợ?</p><p>- Có người mời ta đến đây.</p><p>Này thần linh cúi đầu, rất phối hợp.</p><p>Khi những lời nói này vừa ra khỏi miệng, thạch quốc một ít đại tộc sắc mặttrắng bệch, đây là sợ hãi đến, bởi vì với bọn hắn có quan hệ.</p><p>Ngoại trừ trước kia bị phế đi hai vị Vương gia hai đại cường tộc ở ngoài, còncó cái khác một ít gia tộc tham dự ở bên trong, không phải rất nhiều, thếnhưng có nhất định sức ảnh hưởng.</p><p>Vào lúc này, cũng lại không kềm được, những gia tộc kia nhân vật trọng yếu,tất cả đều ra khỏi hàng, từng cái từng cái nơm nớp lo sợ, quỳ sát xuống.</p><p>- Bọn họ có thể tìm tới ngươi?</p><p>Thạch Hạo rốt cục mở miệng, hắn không cho là bình thường sinh linh có thể tìmđược cái này thần.</p><p>Chính như trước kia điều tra như vậy, là Vũ tộc giật dây, từ trong biển mời ravị thần này.</p><p>Năm đó vũ tộc bị Thạch Hạo dằn vặt không nhẹ, muốn giết Tiểu Thạch không được,bị giết ngược lại, cuối cùng một nhóm người đi xa hải ngoại, xuyên thấu qua bípháp các loại (chờ) cùng vũ tộc thời kỳ thượng cổ rời đi thần bắt được liênlạc. Sau đó, lại đang còn hải ngoại cùng cái này thần nhân duyên trùng hợp bêndưới kết bạn, có thượng cổ thần hình chiếu, vị thần này rất nể tình.</p><p>Sau đó, vũ tộc tích cực hoạt động, cùng thạch quốc một ít đại tộc bắt đượcliên lạc, thì có lần này sắp sửa đến náo loạn.</p><p>Đương nhiên, năm xưa thạch tộc hoàng tộc dòng chính, cũng có nhất định dãtâm, bị tìm tới thì, sảng khoái đáp ứng, muốn trả giá, lật đổ Thanh Phong.</p><p>Bọn họ duy nhất kiêng kỵ chính là Chu yếm, nghe nói nó cũng thành thần.</p><p>Nhưng khi vị thần này từ di tích bên trong biển lấy ra một ít chân thần phápkhí sau, bọn họ sức lực đủ.</p><p>- Có chút ý nghĩa, ngươi bất quá là thần hỏa cảnh sinh linh mà thôi, mang tớimột ít đồ chơi nhỏ sau, cùng thật như thần.</p><p>Hoàng Kim sư tử mở miệng.</p><p>Hắn từ cái này sinh linh trên người tìm ra một ít bảo khí, như cốt trâm, tửkim quan các loại, càng có thể sâu sắc thêm một người pháp lực cùng đạo hạnhcác loại, là thứ tốt.</p><p>Cái kia thần linh đau muốn chết, nhìn Hoàng Kim sư tử liền như thế cướp trắngtrợn, hắn không dám làm một cử động nhỏ nào.</p><p>Thạch Hạo nhìn một chút, những thứ đồ này cùng xanh thẳm giáp trụ, trường sinhchiến y so ra, kém xa.</p><p>- Cho ngươi một cơ hội, đi đem vũ tộc người cho ta chộp tới, tha chết chongươi.</p><p>Thạch Hạo mở miệng.</p><p>Đương nhiên, không thể như thế thả hắn đi, hắn giơ tay, ở cái này thần linhtrên người vỗ mấy chưởng, lại điểm mấy chỉ, báo cho hắn bí thuật tỏa hồn, nhưhướng về bỏ chạy, sớm muộn cũng sẽ phát tác.</p><p>- Dù cho ngươi chết đi, thần hồn của ngươi cũng sẽ vĩnh viễn phong ở mục náttrong thân thể.</p><p>Thạch Hạo cảnh cáo, để hắn nhanh chóng đi hoàn thành nhiệm vụ.</p><p>Vị thần này nhanh chóng gật đầu, cũng không dám nhiều lời, kéo thân thể tànphế, lập tức đi ngay, hắn vừa chữa thương đi sang một bên nắm bắt người.</p><p>Hắn thật sự sợ, vậy tuyệt đối là một cái sát tinh, tu vi không thể suy đoán,hắn cảm thấy quá nửa là một vị cấp cao chân thần, thậm chí khả năng là thiênthần!</p><p>Thạch Đô, mọi người đều xem rõ ràng, từng cái từng cái mang theo vẻ kính sợ.</p><p>Cho tới quỳ rạp dưới đất những gia tộc kia, từ lâu sợ hãi, sợ sệt đến cựcđiểm.</p><p>Thạch Hạo không hề nói gì, chỉ là giơ tay, không điểm đứt ra, một đạo lại mộtđạo cầu vồng bay ra ngoài, đi vào những người kia trong cơ thể.</p><p>Ở phốc phốc trên bên trong, một đám người bị phế rơi mất tu vi, bị trở thànhphàm nhân, nguyên bản đều là bộ tộc trụ cột, có thể hiện tại bị trước mặt mọingười phế bỏ.</p><p>- Người làm sai sự chung quy phải trả giá thật lớn.</p><p>Thạch Hạo nói rồi một câu như vậy, sau đó liền đem mặt sau tất cả giao choThanh phong cùng chiến vương.</p><p>Trước kia, ở rất nhiều người xem ra, thạch quốc sẽ có một nguy cơ lớn, hơi mộttí có thể sẽ suy sụp, thậm chí là diệt quốc.</p><p>Bởi vì, mọi người cảm thấy, dính đến thần linh cấp độ chiến đấu, dù cho là mộtđại cường quốc, cũng không đáng chú ý, có thể sẽ bị thần linh hung hăng lậtđổ.</p><p>Nhưng là, hiện tại hết thảy đều phát sinh bất ngờ.</p><p>Tiểu Thạch trở về, mạnh đến mức không còn gì để nói, áp chế thần linh, quansát thạch quốc các tộc, đối mặt tràng nguy cơ này, một đường là có thể quétđến để!</p><p>- Thanh phong, những này bộ tộc, có người phản bội, ngươi nên xử lý như thếnào liền xử lý như thế nào.</p><p>Thạch Hạo nói rằng.</p><p>Trong lòng hắn tự nhiên có nộ, năm đó lúc gần đi, đối với những này bộ tộc đềurất coi trọng, dành cho đầy đủ chỗ tốt, kết quả quay đầu lại bọn họ nhưngtrước hết nhảy ra, phản.</p><p>Chủ sự người, một cái không chạy trốn, toàn bộ Thạch Hạo tại chỗ phế bỏ, vĩnhviễn không thể khôi phục.</p><p>Những người còn lại, có bị chém tu vi, có trực tiếp đưa vào đại lao, ngày đóthạch quốc kịch biến kinh động khắp nơi.</p><p>Một hồi đại tai loạn, liền như thế theo Tiểu Thạch trở về, trực tiếp trấn áp.</p><p>Cái gọi là đại loạn, ở Thạch Hạo miễn cưỡng, căn bản không tính là cái gì.</p><p>Hắn hôm nay lựa chọn ra tay, từ lâu mang ý nghĩa, muốn nhổ tận gốc, những kiabộ tộc nhất định phải xong.</p><p>Tin tức truyền ra, tứ phương chấn động!</p><p>Đặc biệt là thạch quốc, các tộc cúi đầu, những người kia sáng tỏ biểu thị,muốn đi theo thiếu niên thạch hoàng.</p><p>Ngay khi ngày đó, cái kia thần linh trở về, mang về một chút người, đều làvũ tộc, nhưng đáng tiếc còn có một số người không có nắm bắt cầm về.</p><p>Vị này thần linh vẻ mặt nghiêm túc, mang đến một tin tức, hắn lại gặp được vũtộc thời kỳ thượng cổ nhân vật hình chiếu, vì vậy mà lo sợ bất an.</p><p>- Không cái gì, hắn thật dám xuất hiện, hướng ta đến được rồi.</p><p>Thạch Hạo vỗ vỗ bả vai của hắn.</p><p>Ở trong khoảng thời gian sau đó, thạch đô thành cực kỳ náo nhiệt, Tiểu Thạchtrở về bị chứng thực sau, một ít đại tộc phi thường phấn chấn.</p><p>Cho tới rất nhiều bách tính bình thường, năm đó cũng từng trải qua Thạch Hạooai, hắn từng cùng một ít đại giáo khai chiến, bảo vệ quá thành này, khắc sâuấn tượng cực điểm.</p><p>- Báo, Thiên Thiên quận chúa tới chơi!</p><p>Chính vào hôm ấy, không ngừng có người bẩm báo, đều là một ít cố nhân, biếtThạch Hạo hạ giới trở về, hướng về thạch Quốc.</p><p>Cùng một ngày, có tin tức xấu truyền đến, khu vực phía đông, dưới nổi lên mưarào tầm tã, đồng thời càng rơi xuống càng lớn, quả thực như là từ trên trờiphát nước sông!</p><p>- Hừm, vũ tộc sao, bọn họ thần thật sự hiện ra, muốn hiện thân sao?</p><p>Thạch Hạo ngẩng đầu nhìn phía Đông Phương, khóe miệng lộ ra một tia cười gằn.</p><p>Hắn rất muốn nhìn vừa nhìn, cái kia thời kỳ thượng cổ liền rời đi sinh linh,bây giờ chính ở nơi nào hình chiếu, chọc giận hắn, không ngại đánh vào thếgiới kia đi xem một chút</p>", "images": {}, "success": true}