{"id": 1753, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1753", "title": "Chương 1753: Hư Thần Giới Cuối Cùng", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1753: Hư Thần Giới Cuối Cùng</h1><p>- Ngươi tiểu tử này, vừa về đến tựu hủy Hư Thần Giới, muốn tạo phản ấy ư,muốn cho ngươi trừng phạt, sở hữu tất cả phá kỷ lục ban thưởng cũng sẽ khôngcho!</p><p>Tinh bích đại gia cho hắn một hạ mã uy.</p><p>- Cái gì trừng phạt, ta là tới đòi nợ, năm đó thiếu nợ của ta bảo thuật cănbản sẽ không có thực hiện.</p><p>Thạch Hạo đi thẳng về phía trước.</p><p>Hai lão nầy, tuy nhiên da mặt dày, nhưng là cũng có chút không nhịn được, bởivì hoàn toàn chính xác không có phúc hậu, nhiều năm như vậy đều không cóthực hiện lời hứa.</p><p>- Các ngươi nên biết, lần trước ta thế nhưng mà theo Linh giới đánh ra rồi.</p><p>Thạch Hạo tiến thêm một bước nói ra.</p><p>- Trước ly khai tại đây, chúng ta mượn một bước nói chuyện.</p><p>Điểu gia nói ra.</p><p>Sưu sưu vài tiếng, bọn hắn theo tại chỗ biến mất, cực tốc mà đi, bởi vì rấtnhiều người hướng tại đây chạy đến, có người phát hiện Thạch Hạo tung tích.</p><p>- Đừng qua loa ta, thanh đồng mảnh vỡ ta đã (tụ) tập toàn bộ, còn kém lờihứa của các ngươi Thiên Thư.</p><p>Thạch Hạo liếc xéo bọn hắn.</p><p>Cái chỗ này thập phần hoang vắng, nhưng rất không tầm thường, khắp nơi tại bốclên Hỗn Độn khí.</p><p>- Ai, không phải là không muốn cho ngươi, là có chút phiền toái.</p><p>Điểu gia nói ra, ánh mắt phát tán, mà hắn đầu vai cái kia cái điểu cũng rất mêmang, có chút thất thần bộ dạng.</p><p>Thạch Hạo nhìn lại xem, hai người này trạng thái không thật là tốt, chính làcái điểu cũng ra một vài vấn đề.</p><p>- Các ngươi nhất niệm thành ma, nhất niệm thành Phật, sẽ không thực khôngkiên trì nổi đi à?</p><p>Thạch Hạo lo lắng mà hỏi.</p><p>Trước đó lần thứ nhất khi trở về, hắn liền phát hiện vấn đề, hai người này kýthác tinh thần tại Hư Thần Giới, ra vấn đề rất lớn, rõ ràng có ma hóa dấuhiệu.</p><p>- Còn thành, trước mắt vấn đề không lớn.</p><p>Tinh bích đại gia nói ra, dùng tay vuốt vuốt râu bạc trắng.</p><p>- Cái này đầu Long bị ngươi hàng phục hả?</p><p>Điểu gia hỏi.</p><p>Xích Long lập tức không thích nghe rồi, mắt trợn trắng, nhìn hằm hằm haingười, mặc dù biết bọn hắn có thể là Hư Thần Giới Chưởng Khống Giả, nhưng vẫnlà bất mãn vô cùng.</p><p>- Đây là đệ tử ta, ngày sau sẽ kế thừa của ta bộ phận đạo thống.</p><p>Thạch Hạo đáp.</p><p>- Ngươi tuổi tác nhẹ như vậy tựu thu đồ đệ hả?</p><p>Tinh bích đại gia cười tủm tỉm, hắn cảm thấy cái này đầu Xích Long đem làmThạch Hạo đồ đệ cũng là xứng đôi.</p><p>- Ai, thân thể của ta trung Chiết Tiên Chú, khả năng ngày giờ không nhiềurồi, được lưu lại người đệ tử ah.</p><p>Thạch Hạo làm ra thở dài thở ngắn hình dáng.</p><p>- Cái gì?</p><p>Hai người kia tất cả giật mình, thoáng cái thanh tỉnh, không hề ánh mắt tánloạn, bị kích thích.</p><p>Chiết Tiên Chú, đó là cái gì, liền Chân Tiên trúng đều được phế bỏ, không cócái gì ngoài ý muốn, bá đạo cực kỳ!</p><p>- Hai vị tiền bối còn có hóa giải chi pháp?</p><p>Thạch Hạo khiêm tốn thỉnh giáo.</p><p>Bởi vì, ở đằng kia chỗ Sinh Mệnh Cấm Khu lúc, hắn đã từng hỏi qua cái kia bạchy nam tử, này chú khó giải, tối thiểu nhất Cấm khu chi chủ không có nghe ngửiqua như thế nào hóa giải, chỉ có thể ngạnh kháng.</p><p>Nhưng là, tục truyền nghe thấy, không có gì ngoài Tiên Vương bên ngoài, phàmlà trúng này chú người đến cuối cùng đều phế đi, chỉ là thời gian dài ngắn thìvấn đề mà thôi.</p><p>Thạch Hạo lúc ấy thì có điểm mộng, vậy mà khó giải?!</p><p>Cấm khu chi chủ rất thẳng thắn thành khẩn, nói cho hắn biết, chính là vì khógiải, mới đáng giá hắn tạ này khảo nghiệm Thạch Hạo, chỉ có hắn cuối cùng sángtạo kỳ tích chịu đựng xuống, không có bị phế sạch, mới có thể trở thành sửthượng cường đại nhất Độn Nhất tu sĩ.</p><p>Lúc ấy, Thạch Hạo tựu cười khổ, mạnh nhất Độn Nhất cảnh giới tu sĩ có làm đượccái gì, liền Chân Tiên đều được phế ah.</p><p>Đương nhiên, hắn hiểu được Cấm khu chi chủ tâm tình, bởi vì đối phương kinhnghiệm quá nhiều, bái kiến tai nạn cũng quá nhiều, cần một cái siêu việt chưnhiều cường giả đích nhân vật quật khởi, tối thiểu nhất muốn siêu việt vị kiaCấm khu chi chủ bản thân.</p><p>Nói cách khác, bồi dưỡng bắt đầu cũng vô tình ý nghĩa, tựu như là trước kiatám vị Chân Tiên, đều chết hết.</p><p>Cấm khu chi chủ đối mặt địch nhân hoặc là nào đó hoàn cảnh, khả năng cực kỳkhủng bố, nói cách khác, chính hắn cũng sẽ không biết chết.</p><p>Thạch Hạo biết nói, bạch y nam tử là muốn đi đê đập cái kia một bên, một đườngvề phía trước, nhưng năm đó hắn đẫm máu mà về, không lâu sẽ chết mất.</p><p>Người bậc này vật cần có người thừa kế, tự nhiên muốn siêu việt cổ nhân, đạttới mạnh nhất mới được!</p><p>Chiết Tiên Chú, chém hết tiên đạo sinh linh đạo hạnh, bị cái kia là bạch y namtử cho rằng là một khối đá thử vàng, khả dĩ suy tính Thạch Hạo phải chăngthực sự Nghịch Thiên chi lực.</p><p>Thạch Hạo chỉ có thể thở dài, loại này khảo nghiệm không khỏi quá trầm trọng.</p><p>Cho nên, nhìn thấy điểu gia cùng tinh bích đại gia về sau, hắn như vậy thỉnhgiáo cùng hỏi thăm, hoàn toàn là là ngựa chết thì trước mắt thấy ngựa sống thìchọn.</p><p>- Chúng ta chỗ kinh nghiệm thời đại, hẳn là... Nhìn thấy qua Chiết Tiên Chú,nhưng là không có quá ấn tượng khắc sâu rồi, giống như khó giải.</p><p>Tinh bích đại gia nói ra.</p><p>Thạch Hạo sớm đã nghe bọn hắn nói về, hai người xảy ra vấn đề, quên lãngchuyện quá khứ.</p><p>- Hư Thần Giới không phải tinh thần quốc gia ấy ư, các ngươi như thế nào sẽnhư thế, ta sợ kết quả là các ngươi sẽ trở thành ma ah.</p><p>Thạch Hạo nói ra.</p><p>- Đến bây giờ cũng không cần dấu diếm ngươi, chúng ta phụ qua tổn thương,nhưng lại tại trấn áp lấy một ít gì đó, cho nên mới càng phát ra có ma hóa dấuhiệu.</p><p>Tinh bích đại gia nói ra.</p><p>Hắn cứ nói, thường xuyên quên đi một việc, cũng cùng này có quan hệ.</p><p>- Các ngươi trấn áp lấy thứ đồ vật?</p><p>Thạch Hạo giật mình.</p><p>- Đi thôi, mang ngươi đi đoạt bảo thuật, tựu nhìn ngươi có thể không đắc thủrồi, đồng thời cũng làm cho ngươi nhìn một cái, chúng ta trấn áp đồ vật.</p><p>Điểu gia nói ra.</p><p>Thạch Hạo trong nội tâm nhảy dựng, hắn biết nói, chính mình đem tiếp xúc HưThần Giới nhất ẩn nấp sự tình rồi, cái kia có thể là lớn nhất bí mật.</p><p>Xích Long rất sốt ruột, bởi vì mấy người đối thoại, có đôi khi lưng cõng hắn,là đang âm thầm truyền âm, nó nghe không được.</p><p>Một ít râu ria sự tình, nó ngược lại là có thể tùy thời nghe được.</p><p>Bọn hắn dọc theo một con đường, lên trời mà đi, phá vỡ mây mù, đi qua Cổ Đạo,đi tới một mảnh mênh mông khôn cùng Hỗn Độn khu vực.</p><p>Đá xanh đường, phố tại trong hư không, Thạch Hạo bọn hắn cất bước đi đến cuốicùng, đó là một tòa phi thường to lớn cổ điện, còn có lao lung.</p><p>Cái này là địa phương nào? Hắn rất hoài nghi.</p><p>Không hề nghi ngờ, đây là Hư Thần Giới chưa từng có đối ngoại cởi mở qua địaphương, cất giấu thiên đại bí mật!</p><p>- Coi chừng, không muốn tới gần quá.</p><p>Điểu gia nhắc nhở.</p><p>Đem làm tới gần cái kia tòa cự đại màu đen cổ điện lúc, bọn hắn ngăn trở ThạchHạo.</p><p>Trong điện, phi thường u ám, nhưng vẫn là có thể thấy rõ, trong điện có một ítbằng đá tượng nặn, cổ xưa rất thần bí, đều sớm đã rạn nứt rồi, cũng có rấtnhiều bụi đất.</p><p>Nhưng là, tượng nặn trên người khóa khóa sắt, một mực trói chặt lấy.</p><p>Thạch Hạo biết nói, đây hết thảy đều là tinh thần biến thành, kể cả xích sắtkia, là vô thượng quy tắc.</p><p>Mới một tới gần mà thôi, hắn tựu cảm nhận được siêu việt cực cảnh lực lượng,rất là khủng bố, đối với hắn đều có uy hiếp.</p><p>Cần biết, hắn tại Hư Thần Giới đã làm được siêu việt cực cảnh rồi, nhưng là ởchỗ này vẫn có bị Hồng hoang mãnh thú nhìn thẳng cảm giác, biểu thị nguy cơ,tại đây phi thường không tầm thường.</p><p>Tại mấy tôn cổ xưa bằng đá tượng nặn lên, còn có nhàn nhạt hắc vụ bay ra, cócổ ma tính lực lượng.</p><p>- Các ngươi bởi vì bọn hắn mà ma hóa?</p><p>Thạch Hạo giật mình hỏi điểu gia.</p><p>- Còn có mặt khác.</p><p>Điểu gia nói ra.</p><p>Cái này quá không tầm thường rồi, mấy tôn tượng nặn khủng bố như thế sao?</p><p>Thạch Hạo nhìn về phía trước, xuyên qua cái này tòa đại điện là được một mảnhlao ngục, tại đâu đó có một mảnh rất quỷ dị tế đàn, mỗi một tòa trên tế đànđều có một cái cái hũ, bị phong ấn lấy, cũng có pha tạp huyết tích.</p><p>Đó là tại mượn nhờ tế đàn phong ấn cái hũ, những cái kia huyết không biết làphong ấn cần thiết, hay là theo trong cái hũ chảy ra.</p><p>Đủ có vài chục tòa tế đàn, mấy chục cái cái hũ!</p><p>Cái kia cái hũ đã ở hướng ra phía ngoài phiêu tán hắc vụ, mang theo ma tínhlực lượng.</p><p>Thạch Hạo nhíu mày, loại này hắc vụ có chút quen thuộc, đại biểu cho quỷ dịcùng điềm xấu, tựu cùng Đại trưởng lão Mạnh Thiên Chính tánh mạng cuối cùngtrước mắt thành tiên lúc chỗ gặp phải quỷ dị hắc vụ.</p><p>- Ừ, ngươi muốn bảo thuật trấn áp tại đâu đó, ta sợ ngươi không cách nào điqua vào tay.</p><p>Điểu gia nói ra.</p><p>Tổng cộng có hai khối cốt sách, một khối tại màu đen cung điện ở bên trong,một khối tại lao lung ở giữa.</p>", "images": {}, "success": true}