{"id": 1768, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1768", "title": "Chương 1768: Trảm Trí Nhớ", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1768: Trảm Trí Nhớ</h1><p>Tuy nhiên sớm có suy đoán, thế nhưng là được chứng thực cái gọi là Hạ Giớilồng giam thực là tại chỉ Hư Thần Giới bên trong Hắc Ám Thiên Lao, vẫn là đểThạch Hạo kinh hãi!</p><p>Đây là kinh thiên đại bí!</p><p>Nếu như truyền đi lời nói, hậu quả khó mà lường được, nhất định phải nghiêmmật phong tỏa.</p><p>Thạch Hạo nhìn lại nhìn, nơi này chỉ có hắn cùng Điểu gia, Tinh Bích đại gia,còn có Xích Long Cát Cô.</p><p>- Khục, ta nhìn, vẫn là trảm các ngươi trí nhớ đi.</p><p>Điểu gia nói ra, hắn mặt mo tương đương xấu hổ, nhưng là lập tức lại rấtnghiêm túc.</p><p>Trảm người trí nhớ, đây không phải chuyện gì tốt, nhưng bây giờ lại có chútbất đắc dĩ. Nói đến điều này cũng tại chính hắn, là hắn đem Thạch Hạo dẫn tớinơi này.</p><p>- Chúng ta quên quá nhiều, ánh sáng chỉ muốn cho ngươi Chân Hoàng Bảo thuật,không nghĩ tới còn có lớn như vậy nhân quả.</p><p>Tinh Bích đại gia cũng mở miệng.</p><p>Thạch Hạo hoàn toàn không còn gì để nói, hai người này đến có bao nhiêu hồ đồa, đến bây giờ mới cảnh giác.</p><p>Xích Long Cát Cô cũng tại oán thầm, chuyện lớn như vậy đều có thể quên sạchsẽ, cái này hai lão đầu tử cũng quá không đáng tin cậy.</p><p>- Đồ nhi, đi thôi, để cái này hai vị tiền bối thi pháp, giúp ngươi chém rụngmột số thống khổ trí nhớ, để giải thoát.</p><p>Thạch Hạo mở miệng, mang theo mỉm cười, nói với Xích Long.</p><p>Cát Cô mắt trợn trắng, cứ việc hiện tại \"Nhận giặc làm cha\", bái Thạch Hạo visư, có thể luôn có như vậy một chút không cam lòng, hắn nhưng là đương thế duynhất Chân Long a. Riêng là nghe hắn như thế trêu chọc, luôn cảm thấy cái nàytiện nghi sư phụ cũng không đáng tin cậy.</p><p>Tại Xích Long do dự lúc, phanh phanh phanh vài tiếng, ba người khác cùng mộtchỗ động thủ, bắt lấy hắn, muốn phản kháng đều không được!</p><p>- A, làm sao không theo ngươi bắt đầu trước!</p><p>Xích Long giãy dụa, đối Thạch Hạo phân biệt.</p><p>- Ngươi cái này đồ bất hiếu, chẳng lẽ không biết có việc đệ tử phục cực khổsao?</p><p>Thạch Hạo một mặt nghiêm mặt, không chút khách khí đem hắn cho theo ở nơi đó.</p><p>- Ta không muốn quên nhớ nơi này, ta về sau còn muốn tới...</p><p>Cát Cô kêu to, đáng tiếc. Tối hậu bị hai cái lão đầu tử trực tiếp chém rụngtương quan trí nhớ, sau đó một thanh từ nơi này ném ra.</p><p>Xích Long không khỏi diệu, đến Hư Thần Giới một cái khác địa. Suy nghĩ hồi lâucũng không biết phát sinh cái gì, một mặt choáng váng bộ dáng. Tối hậu rơi vàođường cùng, rời đi giới này, trở về Thạch Thôn.</p><p>- Đến lượt ngươi.</p><p>Hắc sắc cung điện bên cạnh, hai cái lão đầu tử tiếp cận Thạch Hạo.</p><p>- Các ngươi cũng không cảm thấy ngại động thủ? Chính mình thần trí mơ hồ, cáigì cũng nhanh quên, ngày sau còn không biết sẽ phát sinh cái gì nữa, cần tacho các ngươi túi mới được!</p><p>Thạch Hạo nói khoác mà không biết ngượng, làm ra một mặt vẻ nghiêm túc. ĐemLão cái lão đầu tử hù sửng sốt một chút.</p><p>- Đừng nói nhảm, tranh thủ thời gian, ngươi cũng phải chém rụng này bộ phậntrí nhớ!</p><p>Điểu gia lấy lại tinh thần, hướng về phía trước dò xét cánh tay.</p><p>- Ngươi vẫn là coi chừng ngươi đầu vai cái kia chim đi, nếu như ta là ngươi,trực tiếp đưa nó cho ninh chín ăn hết, sát nhân diệt khẩu.</p><p>Thạch Hạo trêu chọc.</p><p>Tinh Bích đại gia cũng xuất thủ, hướng về phía trước chộp tới, muốn đem hắncho chế trụ.</p><p>- Hai vị Đại Gia, vậy liền luận bàn một cái đi. Vận dụng các ngươi bản lĩnhthật sự, ta sớm muốn hướng các ngươi thỉnh giáo.</p><p>Thạch Hạo cười ha ha.</p><p>Ầm ầm!</p><p>Nơi này long trời lỡ đất, ba người động thủ.</p><p>Bất quá. Không có tiếp tục kéo dài, vẻn vẹn mấy cái đối mặt mà thôi, hai cáilão đầu tử liền thu tay lại, đều đang chần chờ.</p><p>- Tốt a, ngươi muốn thủ khẩu như bình, việc này không thể tiết lộ, quan hệquá lớn, rất có thể sẽ trở thành đáng sợ nhất đại họa!</p><p>Hai cái lão đầu tử nghiêm khắc khuyên bảo, theo dĩ vãng khí chất hoàn toànkhông giống.</p><p>Không hề nghi ngờ. Bọn họ không có khả năng thả đi Húc Huy cùng Y Lạc, nhữngngười kia đều bị trấn phong ở chỗ này. Nếu không có chuyện ngoài ý muốn, lạisẽ không thấy ánh mặt trời thời điểm.</p><p>Đồng thời. Ba người lại một lần phúc thẩm hai người, muốn bọn họ nói ra đếntột cùng.</p><p>Đồng thời, Thạch Hạo cũng tại hướng hai cái lão đầu tử thỉnh giáo, kích thíchbọn họ về muốn đi qua bí mật, nhìn phải chăng có thể trí nhớ lên năm đó mộtsố chuyện xưa.</p><p>Kết quả, thật là có nhất định hiệu quả, hắn biết một số bí mật!</p><p>Cửu Thiên Thập Địa, sở hữu Tinh Thần Thế Giới, như Linh Giới, Hư Thần Giới cácloại, đều sớm có \"Cốt Giá\", là từ Tiên Cổ còn sót lại.</p><p>Kỷ nguyên này mới bắt đầu, lại bị rất nhiều Thần chỉ chỗ bổ sung.</p><p>Dựa theo hai cái lão đầu tử nói, rất nhiều Thần chỉ khi tọa hóa lúc cũng khôngbiết, bọn họ kinh người Thần Cấp Tinh Thần Lực bị tiếp dẫn, bị dung nhập LinhGiới, Hư Thần Giới các loại, gắn bó cái này to lớn Tinh Thần Thế Giới.</p><p>- Mà Hư Thần Giới tương đối đặc thù, dù là tại Tiên Cổ kỷ nguyên đều rất thầnbí, nó là một tòa tinh thần lồng giam, có khác với hắn.</p><p>Đây là Y Lạc theo Húc Huy để lộ ra bí mật.</p><p>Nguyên bản hai người bọn họ tự nhiên không có tư cách biết, là phía sau bọn họnày cái trẻ tuổi vương cáo tri.</p><p>Khi Thạch Hạo rời đi cái này mảnh hắc ám lồng giam lúc, trong lòng nổi sóngchập trùng, đừng nhìn trước đây không lâu cười toe toét, đối mặt nghiêm trọngnhư vậy sự tình đều đang cười, có thể thực nội tâm của hắn rất nặng nề.</p><p>Nếu như bị Dị Vực biết nơi này sự tình, này công phá Biên Hoang về sau, khẳngđịnh phải trực tiếp giết đến hạ giới đến, chính là hủy diệt tai ương.</p><p>Không cần nghĩ lại, Tiên Vực vị kia tuổi trẻ Vương dã tâm bừng bừng, theo chabối nơi đó giải được cổ đại Đại Bí về sau, dám đưa tay vươn hướng nơi này,trong tương lai hơn phân nửa cũng là một trận tai họa.</p><p>Thạch Hạo nhíu mày, nhẹ nhàng thở dài, nói:</p><p>- Ta phải mạnh lên a, không phải vậy không đủ để ứng phó.</p><p>- Ngươi muốn đi đâu, tiến vào Linh Giới?</p><p>Điểu gia hỏi.</p><p>Bời vì, Thạch Hạo để bọn hắn mở ra Giới Môn, muốn dọc theo đầu kia thềm đáđường bước lên trời.</p><p>- Ta muốn đi lên giải quyết cái tai hoạ.</p><p>Thạch Hạo nói ra.</p><p>Y Lạc huynh trưởng còn tại ba ngàn châu, chắc hẳn hắn cũng là vị kia tuổi trẻVương giả người, tốt nhất đem hắn cũng cho bắt đến, miễn cho xảy ra bất trắc.</p><p>Tin tưởng bọn thủ hạ đều sau khi mất tích, sẽ để cho vị kia tuổi trẻ vương cẩnthận, không dám tùy ý sai người, đây cũng là một loại cảnh cáo.</p><p>- Lưu hắn tại thượng giới xác thực không tốt, vạn nhất bị cấm khu người Hiểurõ cái gì, này sẽ không hay, loại sự tình này tại Tiên Vực có gần như ngườibiết này đúng là tại bất đắc dĩ.</p><p>Điểu gia gật đầu.</p><p>Trên chín tầng trời có cấm khu, theo Dị Vực quan hệ phức tạp.</p><p>Thạch Hạo Đăng Thiên Lộ, dọc theo này nhất giai lại nhất giai Thạch Thê màlên, tốc độ rất nhanh, cũng không tiếp tục giống như lúc trước.</p><p>- Ừm?</p><p>Khi đi tới Linh Giới Chi Môn trước, hắn khẽ giật mình, nơi đó có gì đó quáilạ, bố trí có huyền diệu Pháp Trận, mặc dù lớn môn có khe hở, chưa từng quanbế, nhưng là hắn cảm giác cực kỳ nguy hiểm.</p><p>- Đây là ngăn cản lại giới người đi lên sao?</p><p>Thạch Hạo cười lạnh, cái này hơn phân nửa là ngăn cản hắn đi, có lẽ xác thựcnói là bố trí mai phục, dám vào qua lời nói khẳng định có Sát Kiếp.</p><p>Đều biết hắn tại Linh Giới cùng Hư Thần Giới bên trong có thể ngang dọc vôcùng, cái này hơn phân nửa chính là vì ngăn lại hắn, miễn cho xảy ra bất trắc.</p><p>Tất cả mọi người biết, hắn ngày đó bên trong gãy Tiên chú, hội trong vòng mộttháng phế bỏ.</p><p>- Lo lắng ta trong một tháng này điên cuồng trả thù sao? Quá coi thường ta.</p><p>Thạch Hạo đứng ở nơi đó, không có tiến lên, cẩn thận suy nghĩ.</p><p>Tuy nhiên nói như vậy, nhưng là hắn cũng rất không tử tế ở trong lòng tựtrách, sớm biết như thế, thật nên sớm một chút giả ngây giả dại, tiến về LinhGiới qua quấy rầy cái long trời lỡ đất.</p><p>Đột nhiên, hắn nghe được trong môn có âm thanh, có một ít tu sĩ đóng tại phụcận.</p><p>- Các ngươi nói, Hoang như thế nào, phải chăng đã phế bỏ?</p><p>- Còn phải nói gì nữa sao, tính toán thời gian, thời hạn một tháng đã tới,hắn biến thành phế nhân không thể nghi ngờ.</p><p>- Chờ một lát nửa ngày liền nhưng có biết, Y Lạc cùng Húc Huy hai vị đại nhânxuống dưới, chắc hẳn có thể mang về tin tức xác thật.</p><p>- Ngô, nói đến Hoang cũng đủ đáng thương, cứ như vậy phế bỏ. Đúng, hắn huynhđệ Tần Hạo thương tổn cũng không nhẹ, bị Y Lạc huynh trưởng đánh rất thảm.</p>", "images": {}, "success": true}