{"id": 1764, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1764", "title": "Chương 1764: Chuông Định Càn Khôn", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1764: Chuông Định Càn Khôn</h1><p>Xuyên qua khối khu vực này, hắn phát hiện, như cùng ở tại nhìn lấy sách sửcùng cổ họa quyển, hắn không thuộc về mảnh này thời không.</p><p>Không biết tiến lên bao nhiêu dặm, Thạch Hạo có cảm giác, hắn thấy được trênbầu trời dị tượng, có một đạo gợn sóng, ở nơi đó định trụ, ngang qua càn khônở giữa.</p><p>Đó là lực lượng thời gian, là vô thượng thời gian pháp tắc!</p><p>Là nó đưa đến đây hết thảy!</p><p>Nó là hữu hình, giống như một đạo gợn sóng to lớn, hoàn tất cắt đứt càn khôn,tác dụng ở mảnh này cương thổ bên trong, để rộng lớn vô ngần đại địa đều địnhcách, trở thành bất động hình ảnh.</p><p>Thạch Hạo rung động, cái này là như thế nào một loại vĩ lực?</p><p>Thế nhưng là, hắn vì sao không việc gì, không có chịu ảnh hưởng, là hắn trênngười có đồ vật gì có thể chống cự à, còn là nói đây hết thảy đều trở thànhlịch sử lạc ấn, hắn chỉ là gặp đến rồi ngày xưa cảnh, chỉ là cổ đại hình ảnh?</p><p>Thạch Hạo cũng không biết, luôn cảm thấy rất hỗn loạn, hắn không cách nào phânrõ, nhìn không thấu nơi này, chỉ có thể làm một cái cô độc quan vọng giả.</p><p>Tiếp tục tiến lên lúc, tâm hắn vì sợ mà tâm rung động, Thần Hồn đều đang layđộng, giống như là muốn nổ tung.</p><p>Lúc này hắn dừng bước, cảm nhận được một loại uy hiếp trí mạng, hắn đã tớiphiến đại địa này cuối cùng, phía trước đã không đường, không có thổ địa.</p><p>Kỳ quái là, con sông này còn tại trôi, vượt qua hư không, tiến vào thần bíkhông biết chỗ.</p><p>Thạch Hạo đem hết khả năng, mở ra Thiên nhãn, ngóng nhìn hư vô cuối cùng.</p><p>Hắn thấy được gợn sóng to lớn, đó là một loại nào đó gợn sóng, càng là thờigian pháp tắc, trường tồn tại nơi trong hư không.</p><p>Đồng thời, theo hai mắt như mặt trời nhỏ vậy, hắn lại thấy rõ một chút cảnhvật.</p><p>Tại vô ngần hư không cuối cùng, có một sắc thái sặc sỡ thế giới, rất mônglung, cũng rất thần bí, thấy không rõ, nhưng nó chân thực tồn tại.</p><p>Con sông này chính là thông hướng nào!</p><p>Liên tiếp Bỉ Ngạn, đó là địa phương nào?</p><p>Thời gian gợn sóng chính là từ nơi đó phát ra, ở trên đoạn đường này, cùng sởhữu mấy cái, cứng đờ đừng động.</p><p>- Cái đó là...</p><p>Làm Thạch Hạo con ngươi hừng hực đến cực hạn lúc, hắn thấy được chân tướng!</p><p>Đó là một mảnh nhuốn máu thế giới, mang theo huyết quang, đang phát sinh kịchliệt đại chiến, có tiên đạo chi quang vọt lên, có Bất Hủ quy tắc xen lẫn!</p><p>Bất quá, hết thảy đều định trụ!</p><p>Thạch Hạo thấy được thủ phạm, một thanh chuông lớn, tại cái kia sắc thái sặcsỡ biên giới Cổ Giới, nằm ở nơi nào, to lớn vô biên, trấn áp mười Phương Cànkhôn, trên thân chuông tràn đầy vết máu.</p><p>Hết thảy đều sáng tỏ, trên đường xá này gợn sóng là nó phát ra, cầm giữ hếtthảy, để thời gian đều tựa hồ dừng lại.</p><p>Tuyệt thế đại chiến, liên quan đến cấp độ cao không thể tưởng tượng, khôngbiết có bao nhiêu chủng tộc cùng sinh linh tham chiến.</p><p>Cái kia chuông lớn chi thể phi thường hùng vĩ, trấn áp một giới, tiếng chuônghóa thành gợn sóng, quét sạch Hồng Hoang Thiên Vũ, đều mặc đến nơi này mộtbên, mà cái kia lộng lẫy đại giới cũng bị định trụ.</p><p>Có kịch liệt chém giết, có kinh khủng đại chiến, nhưng đều lâm vào tĩnh mịchbên trong.</p><p>- Có chữ viết!</p><p>Thạch Hạo thấy được tiếng chuông ở giữa, có vô thượng phù văn, không thuộc vềcái thời đại này văn tự, nhưng đại đạo tương thông, cái kia chuông lớn tạiphóng thích quy tắc, có thể suy nghĩ ra ý tứ.</p><p>- Vô Thủy!</p><p>Thạch Hạo nhíu mày, trong lòng khiếp sợ đồng thời, có các loại hoài nghi, cáikia tiếng chuông bên trong ẩn chứa đạo tắc áo nghĩa, lại có dạng này hoa văn.</p><p>Ngày xưa, có hay không cuối cùng Tiên Vương.</p><p>Cái này Vô Thủy lại là chuyện gì xảy ra?</p><p>Ánh mắt của hắn ngưng tụ phía trước, con ngươi đều muốn đã nứt ra, muốn rõràng cùng hiểu nhìn thấu giới kia, thế nhưng là, quá xa xôi, giống như làkhông thuộc về thời đại này, không thể phân biệt.</p><p>Ánh mắt của hắn đuổi theo đầu kia dòng sông, dọc theo nó mà động, phảng phấtthấy được tại nơi con sông cuối cùng, có một bạch y nữ tử, ngồi một mình ở bờsông, áo trắng tung bay.</p><p>Thế nhưng là, nháy mắt, lại không còn có cái gì nữa.</p><p>Thạch Hạo mãnh lực lắc đầu, khóe mắt đang chảy máu, quá miễn cưỡng mình, khôngthể chịu được, nhìn không thấu phía trước.</p><p>Hắn muốn tiếp tục đi tới, dọc theo mà sông mà đi, thế nhưng là, tự thân lạikhông thể chịu được, hắn cảm thấy đi tiếp nữa, tự thân biết biến mất, biết hủyđi.</p><p>- Bên kia xảy ra chuyện gì, có cái gì?</p><p>Thạch Hạo tự hỏi, lau đi cặp mắt máu.</p><p>Hắn có chút hoài nghi, nhìn thấy là thật sao?</p><p>Đây chỉ là lạc ấn, vẫn là chân thực cảnh?</p><p>Ở chỗ này ngừng chân thời gian quá dài, Thạch Hạo không chịu nổi, hắn khôngthể không bắt đầu rút lui, dọc theo đường cũ mà về.</p><p>Con đường gian nan, trong cơ thể của hắn xương cốt vang lên không ngừng, hoàntoàn chính xác bị chèn ép muốn nổ nát.</p><p>Đây là bất diệt kinh gia trì kết quả!</p><p>Rốt cục, Thạch Hạo rời khỏi, rời đi quang môn, một lần nữa xem quen thuộc thếgiới.</p><p>Hắn phịch một tiếng đổ vào bên bờ sông, ngụm lớn thở dốc, thế mà hư thoát, ởnơi này tiêu hao hắn khí lực toàn thân, pháp lực đều gần như khô cạn.</p><p>Nghỉ ngơi thật lâu, Thạch Hạo mới ngồi dậy, nhìn chăm chú cái này Đạo môn,thật là đáng tiếc, hắn bây giờ thực lực hay là không đủ, không có cách nàokiên trì.</p><p>- Dòng sông rất dài, y đầu nguồn quá quỷ dị!</p><p>Thạch Hạo tự nói, trong lòng có loại sợ hãi cảm giác.</p><p>- Nên hướng ai thỉnh giáo?</p><p>Hắn một trận nhíu mày, tại cái này giới, có thể thỉnh giáo người không nhiềua.</p><p>Cấm khu chi chủ sao? Đi, khẳng định phải muốn chết muốn sống, gặp tội lớn. Đinhất định là phải đi, nhưng gần đây Thạch Hạo không có ý định lại đi thụ tratấn, mới trở về không bao lâu.</p><p>- Đi Hư Thần Giới!</p><p>Hắn quyết định hỏi Điểu gia cùng Tinh Bích đại gia.</p><p>Càng là tiếp xúc, hắn càng phát ra cảm thấy hai người kia thần bí, vạn nhấtbọn hắn có thể nhớ tới đi qua một số việc, tòng ma hóa bên trong triệt đểthanh tỉnh, nhất định có thể phun ra một chút đại bí mật tới.</p><p>- Ừm?</p><p>Thạch Hạo giật mình, ở nơi này con sông phụ cận, hắn không có cách nào tiếnvào Hư Thần Giới.</p><p>Nơi này không thuộc về hạ giới bát vực sao? Thạch Hạo thần sắc nghiêm túc,quay đầu nhìn thoáng qua cánh cửa ánh sáng kia.</p><p>Quang môn tiếp giáp Côn Bằng Sào, là bởi vì Côn Bằng Sào ở đây, mới có consông này, còn là nói hẳn là trái lại, là bởi vì có đạo ánh sáng này môn, CônBằng mới ở chỗ này xây tổ?</p><p>Thạch Hạo quyết định rời đi, không có trì hoãn tiếp nữa.</p><p>Thẳng đến nhìn thấy màu đen Bắc Hải, hắn phát hiện, mới lần nữa có thể tiếnvào Hư Thần Giới, sau lưng một khu vực như vậy quả nhiên không tầm thường.</p><p>Muốn tiến vào Hư Thần Giới, nhất định phải cam đoan thân thể an toàn, khôngngười quấy rầy.</p><p>Thạch Hạo không có ở bên ngoài mạo hiểm, mà là lựa chọn trở về Thạch thôn,không phải, trên mặt biển nguyên thần xuất khiếu, có trời mới biết sẽ phátsinh cái gì.</p><p>Thạch thôn vẫn như cũ, như là thế ngoại đào nguyên.</p><p>Nơi xa, vùng núi, một đám con nít đang diễn võ, đang tu hành, hết sức chămchú, từ Biên Hoang mà đến bọn nhỏ mười phần khắc khổ, kéo theo trong thôn hàitử cũng không dám lười biếng trễ.</p><p>Khi thấy hoàng kim sư tử ngoài cười nhưng trong không cười, tận lực hòa ái lạigần lúc, Thạch Hạo phản ứng bình thản, cảm thấy con hàng này nhất định làkhông có chuyện gì tốt.</p><p>- Ta cảm thấy, ta cũng có thể tu luyện Chân Hoàng bảo thuật!</p><p>Quả nhiên, con sư tử này vô sự tuyệt sẽ không xum xoe.</p><p>- Ngươi bắt đến Ngũ Sắc Tước sao, chính là cái kia ở trên lỗ mũi của ngươilưu lại phân chim tiểu gia hỏa.</p><p>Thạch Hạo không tử tế hỏi loại vấn đề này thì cũng thôi đi, còn đặc biệt ởphía sau tăng thêm một câu, thật sự là đâm chọt hoàng kim sư tử ống thở bêntrong đi, để nó tại chỗ kém chút bão nổi, tức giận đến nhảy.</p><p>Giờ khắc này, cái gì Phượng Hoàng bảo thuật, gặp quỷ đi thôi, nó xoay ngườirời đi, không muốn lý cái kia hỗn đản.</p><p>Đồng thời, nó trong lòng tràn ngập oán niệm, vẫn muốn bắt được cái kia tiểugia tước, tức giận gầm nhẹ một tiếng, nhào vào Đại Hoang, lại đi tìm.</p><p>Thạch Hạo tiến nhập Hư Thần Giới, Xích Long Cát Cô hấp ta hấp tấp theo vàotới.</p><p>Bởi vì, lần trước kinh lịch quá quỷ dị, cũng quá kỳ lạ, thế mà nhìn thấy HưThần Giới chỗ sâu nhất có lao tù, cất giấu Chân Hoàng bảo thuật.</p><p>Hắn cảm thấy, chính mình cái này tiện nghi sư phó hơn phân nửa lại muốn đikhiêu chiến, không biết hôm nay có thể mang ra cái gì tới.</p><p>Hiển nhiên, hắn suy nghĩ nhiều, Thạch Hạo chỉ muốn đi gặp cái kia hai cái lãogia hỏa, hiểu rõ một chút sự tình.</p><p>- Côn Bằng Sào bên cạnh, một cánh cửa ánh sáng bên trong có đọng lại thếgiới?</p><p>Điểu gia cùng Tinh Bích đại gia đều là một mặt choáng váng dáng vẻ, không biếtlà quên lãng, vẫn là căn bản cũng không biết, dù sao hiện tại hỏi không ra kếtquả.</p><p>- Ừm?</p><p>Đột nhiên, Điểu gia sắc mặt biến hóa, nói:</p><p>- Lại tới!</p><p>Tinh Bích đại gia cũng là như thế, thần sắc khác thường.</p><p>- Cái gì lại tới?</p><p>Thạch Hạo hỏi.</p><p>- Thượng giới có người xuống, tại đánh hư thần giới đại môn, muốn tiến đến.</p><p>Điểu gia không có giấu diếm.</p><p>Cái này khiến Thạch Hạo lộ ra kinh ngạc, nhưng cũng không hề giật mình, nói:</p><p>- Vậy liền thả bọn họ tiến đến a.</p><p>- Ta sợ Hư Thần Giới phát sinh đại loạn, ngăn không được bọn hắn.</p><p>Tinh Bích đại gia câu nói này vừa ra, lúc này mới dẫn phát Thạch Hạo lộ rakinh sợ.</p><p>- Vì sao?</p><p>- Bọn hắn đến từ Tiên Vực!</p><p>- Cái gì, đi, đi xem một cái!</p><p>Thạch Hạo sau khi nghe thấy lập tức hứng thú.</p>", "images": {}, "success": true}