{"id": 1760, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1760", "title": "Chương 1760: Phức Tạp Đại Thời Đại", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1760: Phức Tạp Đại Thời Đại</h1><p>Đi theo ở người khác bên người, mặc dù không phải tôi tớ, chỉ là mạnh mẽ thànhviên nòng cốt, vậy cũng không thể là Hoang lựa chọn!</p><p>Cho đến ngày nay, hắn một đường xông đến, hạng người gì chưa từng thấy, đốithủ như thế nào không có chinh phạt quá, đối mặt dị vực Đế Tộc cũng dám vềphía trước, chém giết đẫm máu.</p><p>Cái gọi là thiếu chủ, đó là cái gì? hắn gốc rễ không tiếp thu!</p><p>- Người trẻ tuổi, Tu Tri, nhân ngoại hữu nhân, thiên ngoại hữu thiên, thếgiới này phức tạp hơn ngươi tưởng rất nhiều, ngươi cho rằng mình thiên túngchi tư, cổ kim vô địch rồi sao? Ta có thể rất phụ trách nói cho ngươi, phàm làtừ cái này ngươi thế giới kia đi ra sinh linh, bất luận cỡ nào kinh diễm, ởtiên liền trên đường, sẽ không có một cái có thể xưng vương xưng bá, đều sẽ bịđánh bại!</p><p>Cái này sinh linh rất bình tĩnh nói ra như thế mấy lời, thế nhưng là như gióbắc quét qua mặt đất trắng thảo chiết giống như, lạnh lẽo khí nhào tớitrước mặt, làm người run sợ.</p><p>Hắn những lời nói này tiết lộ một ít đáng sợ tin tức, khiến cho người khôngthể không Thần hồn rung động.</p><p>- Ngươi là nói Tiên Cổ kỷ nguyên sao?</p><p>Thạch Hạo truy hỏi thời kỳ đó, tương đương chưa từ bỏ ý định, từ bên trong tâmnhãn không phục.</p><p>- Đối với Tiên vực tới nói, một cái kỷ nguyên không phải dài đằng đẵng, nămtháng vô cùng, mà Tiên vực nhưng càng thêm vô tận, có chút đạo thống trườngtồn thời kì vượt qua sự tưởng tượng của ngươi!</p><p>Người bí ẩn kia nói rằng, ngữ khí như trước rất bình thản, nhưng lại càng thêmđể bầu không khí có vẻ nghiêm nghị.</p><p>Hắn đáp lại Thạch Hạo liên quan với thời gian nghi vấn, sáng tỏ nói cho hắn,này không phải một cái nào đó ngẫu nhiên thời kì, mà là phổ biến năm tháng,dùng cái gì vì là từ xưa trường tồn niên đại?</p><p>Có như vậy đạo thống sao? Thạch Hạo tâm thần không yên, cảm giác huyết dịchchập trùng, như là sóng lớn, hắn có loại sục sôi tình, muốn quật khởi, xông ranày một giới, xem thử thiên hạ!</p><p>Đồng thời, hắn cũng có loại sầu lo, vị diện rộng lớn, Cổ Giới chi lớn, tungquán thời gian dài, vượt quá sự tưởng tượng của hắn, quay đầu lại nếu là cónáo loạn, có đại chiến, cuối cùng giờ, sẽ có cỡ nào quái vật xuất thế?</p><p>Thạch Hạo trong lòng bình tĩnh không được, hắn luôn cảm thấy, đã từng nhảy raquá Cửu Thiên Thập Địa, nhìn thấy một chút cái gì, nhưng hiện tại xem ra bảnthân nhìn thấy như trước chỉ là một góc nhỏ.</p><p>- Đều nói này táng sĩ xa xưa, một cái ngủ say chính là mấy triệu năm, thậmchí hơn một nửa cái kỷ nguyên, nhưng là cùng Tiên vực đạo thống so ra, nhưngkhông thấy đến càng xa, hơn có chút so với bọn họ khởi nguyên còn sớm, đồngthời đã từng Thủy Tổ còn sống sót!</p><p>Người bí ẩn này nói ra một sự thật, cùng Thạch Hạo nói một chuyện, thiên hạcao thủ ra Tiên vực, từ xưa không người địch.</p><p>Cửu Thiên Thập Địa, dù cho rất huy hoàng, đã từng xán lạn làm say lòng người,nhưng là một cái thời kì lại một thời kỳ, mặc kệ là nghe nói qua niên đại, vẫnlà không biết tiền sử năm tháng, bất luận từng đi ra cỡ nào sinh linh cườnghãn, nhưng đều không có một cái có thể xưng hùng Tiên vực.</p><p>Phần này chấn động, để Thạch Hạo thật lâu không nói gì.</p><p>- Cũng còn tốt, có cộng địch, đại thế trên là ở đối ngoại.</p><p>Sinh linh kia bổ sung một câu.</p><p>Đây là một loại tâm tình như thế nào, Thạch Hạo khó có thể nói rõ, hắn biết,nếu là tìm hiểu, này Tiên vực bên trong không thể tưởng tượng, có chút cổ lãotồn tại lai lịch lớn đủ để hù chết người.</p><p>Nhưng là, bọn họ có địch, đang đợi cái gì!</p><p>Những người kia, thời đại kia, nếu là nhất định phải tìm hiểu, nhiều như vậymột nữa muốn cùng \"Đế Lạc\" hai chữ dính dáng!</p><p>Ra sao ân oán, thế nào đối lập, mới dẫn đến như vậy, một cái lại một thời đạiđi qua, cũng không có cách nào hóa giải, nhắc tới sẽ tạo thành vô biên \"Lớnkhủng bố\"!</p><p>- A, có xa xưa như vậy quái vật sao, vẫn sống sót, đến ở kiếp này.</p><p>Thạch Hạo tâm tư phập phù, không biết là thế nào một loại cảm khái.</p><p>Người sống một đời, bi hoan ly hợp, thất tình lục dục, các loại phức tạp ânoán tình cừu, xem ra đều quá nhỏ bé, cùng những lão quái vật kia chấp niệm sora, thật sự không tính là cái gì.</p><p>Nhân gia đó mới là chơi lớn, nhưng cũng là trí mạng, hơi một tí liền giớidiệt!</p><p>Cái gì bị cao cấp nhất này cây tiên dược bị chia làm 6 phân, phân biệt phongấn một vị tồn tại thân thể tàn phế, trồng ở không giống Cổ Giới bên trong,những này không phải ví dụ à, đều sẽ nổi lên kinh thiên sóng lớn!</p><p>Thạch Hạo suy nghĩ sâu sắc có chút hoảng hốt, nghĩ đến rất nhiều, một tiếngthở dài, tương lai đường hay là rất dài, muốn tháng năm dài đằng đẵng đi kinhdoanh mới có thể có tư cách nhập cục, lại hay là rất ngắn, sinh mệnh trongphút chốc, im bặt đi.</p><p>Trong lồng ngực của hắn có nhiệt huyết đang dâng trào, đang chảy xuôi, để hắnkhó tự kiềm chế, có sục sôi tâm tình, hắn muốn nghịch thế mà lên, trong thờigian ngắn nhất tham dự vào! Đồng thời, hắn cũng có than nhẹ, nội tâm phứctạp, đường bất bình, lớn giới hắc ám, hắn hay là chỉ là một con con tôm nhỏ,rất nhanh héo tàn.</p><p>Cái này sinh linh, đối với Thạch Hạo ấn tượng không tính xấu, đương nhiêncũng không thể nói là thật là chăm sóc, hắn nói rồi rất nhiều.</p><p>Hiển nhiên, hắn biết Biên Hoang cuộc chiến, cũng biết Thạch Hạo trúng rồiChiết Tiên Chú sự tình, rõ ràng đã xảy ra cái gì.</p><p>Tuy rằng không có địch ý, nhưng cũng không có vì là Thạch Hạo ra mặt ý tứ,đối với loại sinh linh này tới nói, được làm vua thua làm giặc, rất rõ ràng,rất sáng tỏ.</p><p>Nếu Thạch Hạo sau đó không lâu liền muốn phế bỏ, hắn liền không có ra mặt ýnguyện, đối với một cái nhất định phải bị trở thành vật phàm sinh linh, hắnkhông hề ra tay cần phải.</p><p>Đối với hắn mà nói, có giá trị cùng vô giá trị, này khác nhau quá rõ ràng.</p><p>Thạch Hạo tự nhiên cũng sẽ không cùng người này muốn nhờ cái gì, đường làmình đi, cái gọi là Chiết Tiên Chú ở những này người xem ra, đã khó giải, tốithiểu hắn bực này tu sĩ trẻ tuổi một khi trúng rồi, liền phế bỏ, hắn khôngmuốn nói nhiều.</p><p>Sau đó, Thạch Hạo hỏi dò cùng thỉnh giáo, đây là là nơi nào.</p><p>Kết quả tìm được chứng minh, nơi này quả nhiên là một chỗ phi phàm mật địa!</p><p>Ở đây, có một con đường, cần trấn thủ, hướng về xa xa nhìn tới, hoàn toàn yêntĩnh, hoang vu tinh hệ, khô héo Thiên Địa, thế nhưng Linh khí nhưng rất nồngnặc.</p><p>Linh khí là bạo ngược, một lúc như là biển mãnh liệt mà đến, một lúc có lại bịrút khô.</p><p>Nơi này rất trọng yếu, trấn áp một cái cổ lão con đường, chờ đợi cái gì trởvề!</p><p>Nhìn kỹ, Thạch Hạo rõ ràng, nơi này đã bị đánh cho tàn phế, phương xa còn cóngôi sao hài cốt đây, đây là một chỗ cũ, một cái bị vứt bỏ tàn tạ thế giới.</p><p>Vũ Thần, còn có Thượng Cổ một nhóm sinh linh, đã từng phi thăng tới nơi này,trở thành binh sĩ, theo đồng thời trấn thủ nơi đây.</p><p>Dù sao, Vũ Thần tuy rằng mạnh mẽ, thế nhưng ở đây thực sự là chỉ có thể coi làmột người lính, rất không xuất chúng, bất quá Vũ Tộc lai lịch không nhỏ, CaiTộc vẫn tính không kém.</p><p>Dù sao, mưa gió Lôi Điện loại này tự nhiên cảnh tượng có thể không phải chỉ lànói suông, đã từng đại diện cho một số cổ lão chủng tộc.</p><p>Thậm chí, từng có nhân ngôn, trong thiên địa sở dĩ có những này tự nhiên cảnhtượng, này đại biểu một chút cổ lão chủng tộc sướng vui đau buồn!</p><p>Bất quá, ở mảnh này tàn tạ Cổ Giới bên trong, Vũ Tộc sa sút, không thấy đượccái gì cao thủ tuyệt thế.</p><p>Nói cho cùng, nơi này chính là một mảnh tàn tạ Vũ Trụ, không biết ở bao nhiêunăm tháng trước liền bị đánh cho tàn phế, đã từng bị toàn thể phong ấn, cùngngoại giới đoạn tuyệt liên hệ.</p><p>Cận Cổ tới nay, thủ người ở chỗ này toàn bộ suy nhược đến mức tận cùng, suýtnữa tiêu diệt sạch sành sanh.</p><p>Bởi vì, cái kia thông Đạo trong hướng ra phía ngoài dâng lên tinh khí, dườngnhư lang yên, ăn mòn tất cả, mà cổ lão con đường tự thân đang thức tỉnh, cósinh vật nhất định phải lại đây.</p><p>Có thể nói, canh giữ ở mảnh này Tàn Giới người suýt nữa chết sạch sành sanh.</p><p>Mãi đến tận Biên Hoang đại chiến kết thúc, Tiên vực xúc động, cũng biết sau,cuối cùng mở ra Tiên Môn, cùng đã từng một ít Cổ Địa có liên hệ, ví dụ như nơinày, mới để bọn họ được cứu trợ.</p><p>Tiên vực ra tay rồi, tiếp tục phong ấn đường nối!</p><p>- Nguyên lai như vậy.</p><p>Thạch Hạo gật đầu, toàn bộ Tàn Giới đều nhân một con đường mà hưng suy thayđổi, có thể thấy được khủng bố cỡ nào.</p><p>- Nơi này sinh linh rất nhiều sao?</p><p>Thạch Hạo hỏi.</p><p>- Không nhiều, không đủ trăm vạn nhân khẩu, nhưng đều là tu sĩ.</p><p>Cái kia sinh linh thần bí đáp.</p><p>Thạch Hạo đờ ra, nơi này dù sao tự thành một giới à, nhưng là nhân khẩu dùsao, ít ỏi quá đáng.</p><p>- Nếu như ngươi mở ra những kia Tinh Hài, mỗi một tấc thổ dưới đều là xươngvỡ.</p><p>Này sinh linh thần bí nói rằng.</p><p>Đến một bước này, Thạch Hạo cũng không cần hỏi kỹ.</p><p>Vùng thế giới này bị đánh phế, nên tính là cả thế gian đều diệt, sở dĩ có trămvạn sinh linh cũng bất quá là sau đó đến đó trấn thủ đường nối.</p><p>- A, nhưng đáng tiếc, ta nghĩ giới thiệu cho ngươi một cái nào đó tộc truyềnnhân, ngươi nhưng mất đi duyên phận.</p><p>Cái này sinh linh lại một lần nhấc lên.</p><p>- Bộ tộc thiếu chủ? Ở Tiên vực có thể đứng hàng tên thứ mấy?</p><p>Thạch Hạo không thèm để ý, khóe miệng hơi vểnh lên.</p><p>- Khó nói, có thể là cái đó Thủy Tổ mượn thể thức tỉnh à, như vậy, trước vàitên không thành vấn đề. Như truyền thuyết không phải thật sự, chỉ là hắn mình,như vậy thập đại hàng ngũ có lẽ có kỳ danh.</p><p>Này sinh linh nói rằng.</p><p>Thạch Hạo đờ ra, vẫn đúng là bị kinh sợ, hắn có thể không để ý này cái gọi làthiếu chủ, thế nhưng đối với mượn thể phục sinh người, này tương đương mẫncảm, lông tóc dựng đứng.</p><p>Nếu như là loại quái vật này, nếu là tranh đấu, vậy thì phiền phức lớn rồi.</p><p>- Đương nhiên, nếu như ngươi không có phế bỏ, không muốn trở thành vị thiếuchủ kia người theo đuổi, cũng có thể bái vào này mấy cái cổ lão nhất đạothống bên trong, nếu là bị bọn họ coi trọng, cũng sẽ có cơ duyên lớn, thếnhưng khó à.</p><p>Cái này sinh linh thần bí nói rằng.</p><p>Thạch Hạo bĩu môi, lười nhiều lời, hắn hiện tại có cổ kinh, có bí pháp, còncần lại bái cái khác đạo thống sao?</p><p>- A, lời nói không êm tai, thế giới này truyền lưu pháp, tính là gì? Cũng đãlà Mạt Pháp. Năm tháng tang thương, thời đại thay đổi, này một giới phápnghiêm chỉnh mà nói đều là từ Tiên vực chảy ra đi, nhiều năm như vậy rời xadương thế, Tiên vực hệ thống tu luyện đều thay đổi, lần thứ hai khai sáng mớicon đường, ngươi lấy cái gì đi so với?!</p><p>Lúc này mới để Thạch Hạo thay đổi sắc mặt, hắn sớm đã có mở ra con đường củachính mình ý nghĩ, hiện tại thức tỉnh, Tiên vực khả năng sớm đã có một ítđường.</p><p>Thế nhưng, này càng thêm gây nên Thạch Hạo đấu chí, hắn phải đi càng xa, hơnđem đến xem thử, ai mạnh ai yếu.</p><p>Cũng không hắn tùy tiện, mà là trong lòng hắn xác thực có các loại thôi diễn,đồng thời bây giờ bước ra hắn độc nhất vô nhị con đường, lấy thân vi chủng,lại hoàn thiện xuống, tin tưởng nhất định sẽ nghênh đón thu hoạch kim thu nămtháng.</p><p>- Người này, ta có thể giết sao?</p><p>Thạch Hạo rất lớn mật, hỏi ra như thế một vấn đề.</p><p>- Vũ Tộc người, ta mặc kệ, bất quá ngươi phải hiểu được, giết như thế một cáitrấn thủ người, không có gì hay nơi, ngươi tự thân đều muốn phế rơi mất, cẩnthận ngày khác quả.</p><p>Sinh linh kia nói rằng.</p><p>Thạch Hạo quá thẳng thắn, Đại La Kiếm Thai run lên, ở Vũ Thần thần sắc kinhkhủng dưới, một chiêu kiếm đâm thủng cái đó mi tâm, đem hắn Nguyên Thần đinhgiết, máu tươi phía dưới tế đàn.</p><p>Này tế đàn lơ lửng ở trong hư không, bị dòng máu nhuộm đỏ.</p><p>- Này Tàn Giới rất dễ dàng tiến vào Bát Vực sao?</p><p>Thạch Hạo hỏi dò.</p><p>- Rất khó, đặc biệt thời gian, đặc biệt địa điểm, mới có thể ném xuống mộtcái bóng mờ. Người yếu dễ dàng, cường giả khó. Vũ Thần vi phạm quy củ, tự ýhình chiếu, rơi vào kết cục này, cũng coi như là trong cõi u minh tự có chúđịnh.</p><p>Này sinh linh thần bí nói rằng, cuối cùng, hắn liền như thế rời đi, không để ýđến nơi này tất cả.</p><p>Xa không, ngũ sắc sặc sỡ, cầu vồng lượn lờ, đạo kia cổ lão môn hộ như ẩn nhưhiện.</p><p>Thạch Hạo không có trì hoãn, xoay người rời đi, xoạt một tiếng, từ nơi nàyxuyên thủng giới bích, trở lại Hoang Vực.</p><p>Quả nhiên, này nơi đầu mối không gian ở hắn sau khi rời đi, chầm chậm đè ép,sau đó đổ nát, cuối cùng hoàn toàn biến mất!</p>", "images": {}, "success": true}