{"id": 1769, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1769", "title": "Chương 1769: Ôm Cây Đợi Thỏ", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1769: Ôm Cây Đợi Thỏ</h1><p>Thạch Hạo mi đầu lúc này liền nhăn lại đến, lại một lần nghe được Tần Hạotrọng thương sự tình, này là đệ đệ hắn, lại bị như vậy khi nhục, trong lòngcủa hắn có một cỗ liệt diễm đang nhảy nhót.</p><p>Tiên Vực khách đến thăm thật đúng là khinh người quá đáng!</p><p>Ở trước cửa đứng một lát, Thạch Hạo ánh mắt chớp động, sau đó hai mắt thâmthúy vô cùng, hắn quay người đi, không có đi vào.</p><p>- A, ta làm sao giống như là nghe được thở dài một tiếng, ngay tại Giới Mônbên ngoài.</p><p>- Không thể nào, ta còn tưởng rằng ảo giác đâu, vừa rồi giống như nhìn thấymột cái bóng, như u linh chợt lóe lên rồi biến mất.</p><p>- Không phải là cái gì Đại Hung từ hạ giới lên đây đi, nghe nói đó là mộtvùng tù lao, giam giữ đều là Thái Cổ trước kia tội ác tày trời sinh linh.</p><p>Giới Môn về sau, một đám người đưa mắt nhìn nhau, cảm thấy lưng một trận phátlạnh.</p><p>- Im miệng, ai muốn các ngươi chờ ở chỗ này nghị luận, nếu là phía dưới cóngười lên, cũng sẽ bị các ngươi sợ quá chạy mất, cái này Giới Môn trước bố tríxuống Pháp Trận bẩy rập căn bản không được tác dụng!</p><p>Một vị lão giả đi tới, lớn tiếng quát lớn.</p><p>Thạch Hạo không có tiến vào, mà chính là dọc theo đường cũ đi, cũng không trởvề Hư Thần Giới, đứng ở không tính quá xa xa một tòa đồng đàn bên trên.</p><p>Nơi này tên là Đồng Tước Đàn, là một tòa đài cao, có thể coi như Lôi Đài sửdụng.</p><p>Năm đó, hắn lần thứ nhất lên lúc, liền từng ở chỗ này theo Phượng Vũ đạichiến, theo Đằng Nhất, Chân Cổ bọn người quyết đấu, chuyện cũ rõ mồn một trướcmắt.</p><p>Nguyên bản hắn còn muốn vô thanh vô tức tiến vào Linh Giới, đi giải một chúttình huống, nhìn một chút như thế nào đem Y Lạc huynh trưởng kích thích tiếnLinh Giới, sau đó bắt giết.</p><p>Hiện tại Giới Môn phụ cận đều là người, nếu như tùy tiện miễn cưỡng xông vàolời nói, khẳng định hội đả thảo kinh xà.</p><p>- Vậy liền ôm cây đợi thỏ, chờ lâu một đoạn thời gian đi.</p><p>Thạch Hạo ở chỗ này ngồi xuống.</p><p>Hắn tin tưởng, Y Lạc, Húc Huy lâu qua bất quy lời nói, khẳng định sẽ để chocác loại ở phía trên người lo lắng, hắn huynh trưởng như vậy tự phụ, chắc chắnsẽ hạ đến tìm kiếm.</p><p>- Muốn khiêu chiến ta. Qua nhục nhã đệ đệ ta, người này kiêu ngạo tự phụ,muốn đến hắn dám vào Hư Thần Giới. Sẽ không lùi bước.</p><p>Thạch Hạo tự nói.</p><p>Hắn làm ra loại này phán đoán, đối phương biết rõ hắn chiến tích phi phàm. Cònlàm ra loại chuyện đó, có thể thấy được cường thế mà tốt hư danh, cái này hiểnnhiên là muốn đạp trên hắn bên trên.</p><p>Linh Giới, Y Hải gần nhất đến nay mười phần cao điệu, tên động Cửu Thiên ThậpĐịa.</p><p>Bời vì, hắn từng mấy lần xuất thủ, không có gì ngoài tại trong hiện thực đánhbại mấy vị từng tại Biên Hoang tham chiến tuổi trẻ cường giả bên ngoài, còntừng tại Linh Giới ngay cả phá kỷ lục.</p><p>Nếu không có bị Tiên Vực sử giả cảnh cáo. Hắn hội khiêu chiến qua, mục tiêu cóbao nhiêu vị, tỉ như Thập Quan Vương, Tiểu Thiên Vương, Trọng Đồng các loại,đều là hắn muốn khiêu chiến đối tượng.</p><p>Thậm chí, liền ngay cả theo sử giả giao tình tâm đầu ý hợp trường sinh thế giaVương gia, cũng là hắn khiêu chiến mục tiêu, hắn từng nghe nói Vương TrườngSinh có con trai thứ mười, bây giờ xuất thế.</p><p>Các Đại Thế Gia năm đó lo lắng Dị Vực bị tiêu diệt Cửu Thiên, đều có lưu mạnhnhất Hỏa chủng, phong nhất chút trong tộc tinh anh. Một thế này Dị Vực đại họangoài ý muốn biến mất, vì vậy rất nhiều \"Cổ nhân\" xuất thế.</p><p>Bị sử giả cảnh cáo về sau, Y Hải không thể không thu tay lại. Sau đó tiến vàoLinh Giới xuất kích, liên phá một số cổ đại kỷ lục, chiến lực kinh người.</p><p>Ngày gần đây, hắn liên nhập các Đại Thế Gia, đều là được mời đi qua, bị longtrọng tiếp đãi, đưa cho hắn các loại Kỳ Trân Dị Bảo, hi vọng hắn có thể trôngnom một hai.</p><p>Dù sao cũng là Tiên Vực khách đến thăm, để các Đại Đạo thống đều không thểkhông lôi kéo. Hy vọng có thể đối bọn hắn có chỗ trợ giúp.</p><p>Gần đây, Y Hải từng tiến Tiên Điện. Ở nơi đó uống rượu, theo nơi đó mấy vịcường giả trò chuyện với nhau thật vui. Dù sao nơi này có Tàn Tiên bế quan,hắn nên cũng không dám làm càn.</p><p>- Đáng tiếc, Hoang bị nơi này đại nhân phế bỏ, không phải vậy lời nói, ta bốclên bị sử giả trách phạt nguy hiểm, cũng muốn đi đem hắn đánh rơi xuống ngựa!</p><p>Y Hải nói ra.</p><p>- Y huynh ngút trời Tiên tư, đánh đâu thắng đó, nếu là Hoang vẫn còn, cũngchỉ hội lui tránh, không dám tranh phong, hắn có thể nào theo Tiên Vực ThiênKiêu cùng so sánh?</p><p>- Cái kia đệ đệ bị ta giáo huấn một lần, nửa năm đều không thể xuống đất,toàn thân cốt cách đứt đoạn, bị Quy Tắc Chi Lực ăn mòn, cũng coi là cho bọnhắn nhất mạch kia một chút giáo huấn.</p><p>Y Hải cười ha ha.</p><p>...</p><p>Những lời này bị Tiên Điện Lão Bộc truyền tới, khiến cho ngoại giới một mảnhchấn động.</p><p>Hiển nhiên, Tiên Điện sinh linh là muốn dựa vào cái này lắng lại một số nhiễuloạn, Tàn Tiên xuất thủ đem xao lãng đi, chuyện này dẫn phát rất gió to sóng,tuy nhiên Các Giáo không dám nhiều lời, nhưng âm thầm vẫn là có rất nhiềungười không hiểu, cũng có tương đương quần thể trong lòng phẫn uất. Ai cũngbiết, Hoang tại Biên Hoang lập xuống bất thế đại công! Hiện tại Tiên Điện thảra dạng này phong thanh, là muốn hướng thế nhân mịt mờ biểu đạt, ngay cả TiênVực người đều đối Thạch Hạo bất mãn, cho thấy một loại thái độ.</p><p>Y Hải rời đi Tiên Điện, tự nhiên có thật nhiều đạo thống đi mời hắn, cực lựclôi kéo làm quen, hiện tại Tiên Vực chi cửa mở ra, sẽ chọn nhổ bộ phận tinhanh hạt giống. Đại Giáo ai cũng muốn tặng người đi vào, thế nhưng là, chínhquy Lôi Đài quyết đấu, có thể tuyển đi bao nhiêu người? Vì vậy, bọn họ muốnthông qua khác quan hệ, đưa vào qua người một nhà.</p><p>Cho nên, Các Giáo đều cực lực lấy lòng, mở tiệc chiêu đãi Y Hải, theo hắn lạinói.</p><p>- Đại nhân đến từ Tiên Vực, tương đối mà nói, ba ngàn châu tự nhiên xem nhưvùng đất nghèo nàn, theo Chân Tiên nơi dừng chân chi địa không thể so sánh nổia, mà ở trong đó cường giả theo đại nhân tự nhiên cũng vô pháp đánh đồng, kémquá xa.</p><p>- Không tệ, cho dù Hoang danh chấn Thập Địa, ngang dọc Cửu Thiên, theo Y Hảiđại nhân đối thoại, hắn cũng chỉ có thể là không thắng chỉ bại.</p><p>Y Hải nghe vậy cười cười, nói:</p><p>- Thật sự là đáng tiếc, hắn phế bỏ.</p><p>- Phế bỏ lời nói, chờ như bảo toàn hắn tối hậu danh tiếng, không phải vậychính xác bị thua, vậy liền quá không tốt nhìn.</p><p>Có người phụ họa.</p><p>- Thật sự là đáng tiếc, ta từng đi tìm qua hắn hắn thân huynh đệ, thiên tưxác thực rất bất phàm, nhưng kinh nghiệm thực chiến đẳng cấp xa, chỉ là nhà ấmbên trong mầm hạt đậu, bị ta cắt ngang xương cốt, giáo huấn một lần, xem ở NgũHành Sơn phân thượng tha cho hắn nhất mệnh.</p><p>Y Hải nói ra.</p><p>Mọi người lẫm nhiên, Tần tộc có Ngũ Hành Sơn, để Tiên Vực khách đến thăm đềukiêng kị, thậm chí có thể nói nhất định phải nể tình, cái này làm người tatrong lòng giật mình mà có nghi hoặc.</p><p>- Năm đó, Ngũ Hành Sơn tại Tiên Vực đã từng có uy danh.</p><p>Y Hải nói ra, tuy nhiên cũng không có nói nhiều.</p><p>Y Hải đang đợi, đã qua một ngày một đêm, muội muội của hắn Y Lạc thế mà vẫnchưa về.</p><p>Cái này khiến hắn nhíu mày, Tiên Vực vị kia tuổi trẻ đại nhân căn dặn bọn họnhất định phải cẩn thận, phải tất yếu dò Hư Thần Giới bí mật, không thể saisót.</p><p>- Không được, ta phải đi một chuyến!</p><p>Hắn lẩm bẩm, có chút bất an.</p><p>- Đại nhân muốn đi Hư Thần Giới?</p><p>Có người hỏi.</p><p>- Không tệ, Húc Huy cùng muội muội ta đến nay chưa về, ta không yên lòng,muốn đi xem một cái.</p><p>Y Hải đáp.</p><p>Bọn họ đối ngoại thuyết pháp là, muốn đi khắp Cửu Thiên Thập Địa, thế nhưng làkhông có cách nào tiến vào Hạ Giới bát vực. Liền từ Linh Giới thông đạo xuốngdưới, qua lãnh hội một phen.</p><p>- Có lẽ, bọn họ cảm thấy Hạ Giới phong quang tú lệ. Phong Thổ Nhân Tình khôngtệ, nhiều ngừng chân một ngày cũng khó nói. Ngô. Cũng khó nói ở nơi đó khiêuchiến tứ phương đây.</p><p>Có người nói.</p><p>- Vậy thì thật là tốt, ta cũng đi Hư Thần Giới, ngô, nếu là có thể đụng phảiHoang không còn gì tốt hơn, đáng tiếc, tính toán thời gian, hắn cũng đã phếbỏ.</p><p>Y Hải đứng dậy.</p><p>- Đại nhân nói đùa, ngươi đã vô địch.</p><p>- Chỉ là ta có chút tiếc nuối. Không có có thể theo Hoang tự mình độngthủ, ai! Bất quá, thông qua đệ đệ của hắn đến nhìn, ta đối bọn hắn mạch nàyrất thất vọng, không gì hơn cái này mà thôi, lần này qua Hư Thần Giới, thật hivọng gặp được hắn a.</p><p>Y Hải cảm thán.</p><p>Một ngày này, hắn tiến vào Linh Giới.</p><p>Giới Môn nơi này, rất nhiều người đều đứng dậy, hướng hắn hành đại lễ.</p><p>Y Hải gật gật đầu. Cười cười, cũng không có nhiều lời, trực tiếp đi vào HưThần Giới.</p><p>- A. Quên nói cho vị đại nhân kia, trước đây không lâu nơi này có dị động, hưhư thực thực có người thở dài.</p><p>- Tính toán, có thể là chúng ta ảo giác, lại nói, nếu quả thật có cái gì cũngkhông cần lo lắng đi, vị đại nhân kia không phải muốn khiêu chiến Hoang à, tựtin vô địch.</p><p>Những người này khe khẽ bàn luận.</p><p>Đồng Tước Đàn bên trên, Thạch Hạo ngồi yên lặng. Tuyệt không lo lắng, hắn tintưởng Y Lạc huynh trưởng tất nhiên sẽ xuống tới. Hoặc sớm hoặc muộn vấn đề màthôi.</p><p>Hắn nghe được tiếng bước chân, có người đến!</p><p>- Ừm?!</p><p>Y Hải ngừng bước. Nhìn thấy Đồng Tước Đàn bên trên đưa lưng về phía hắn thânảnh, người kia rất yên tĩnh, cứ như vậy tùy ý ngồi.</p><p>- Ngươi là ai, ở chỗ này làm gì?</p><p>Hắn hỏi.</p><p>- Ôm cây đợi thỏ, chờ ngươi.</p><p>Thạch Hạo đáp, không có đứng dậy.</p><p>Y Hải sắc mặt trầm xuống, ánh mắt tối tăm, đối phương trực tiếp như vậy, trấnđịnh tự nhiên, coi hắn là ai?!</p><p>- Ngươi có biết Ta là ai!?</p><p>Thanh âm hắn phát lạnh.</p><p>- Một con thỏ mà thôi, chờ ngươi thật lâu.</p><p>Thạch Hạo bình thản đáp.</p><p>- Ngươi... Muốn chết sao?</p><p>Y Hải thanh âm rất lạnh, lộ ra tàn nhẫn chi sắc, đi vào Cửu Thiên Thập Địa vềsau, vẫn chưa có người nào dám như thế bất kính đây.</p><p>- Ngươi là Hoang, đúng không?</p><p>Hắn cũng không mất đi tỉnh táo, trước tiên làm ra loại này phán đoán.</p><p>Thạch Hạo đứng dậy, xoay người lại, lạnh lùng nhìn về phía hắn, sát khí lậptức liền quét sạch mà ra.</p><p>- Không tệ, hẳn là ngươi, theo này Tần gia tiểu tử tướng mạo có chút giống,đáng tiếc a, ngươi này không nên thân đệ đệ quá yếu, ta một cái tay mà thôi,liền đem hắn đánh nổ, bẻ gãy toàn thân hắn gân mạch, tuỳ tiện ở giữa liền giẫmtại dưới chân, rất khiến ta thất vọng. Không biết ngươi cái này làm ca ca cóthể mạnh hơn hắn bên trên bao nhiêu!</p><p>Y Hải cười lạnh nói.</p><p>Đây là có ý, hắn đang quan sát Thạch Hạo phản ứng, thực, hắn đã ý thức được,có thể có thể gặp được một cái vô pháp tưởng tượng địch nhân, so với hắn đoántrước còn đáng sợ hơn rất nhiều.</p><p>- Không tìm đường chết sẽ không phải chết!</p><p>Thạch Hạo chỉ có một câu nói như vậy, liền trực tiếp xuất thủ.</p><p>- Rất tốt, ngươi còn không có phế bỏ, hôm nay ta tới ra tay, để ngươi sớm nửatàn!</p><p>Y Hải một tiếng gào to, cúi xông lại, theo Thạch Hạo kịch chiến.</p><p>Không thể không nói, người này tư chất ngút trời, so với Húc Huy còn có Y Lạccường đại quá nhiều, thật phi thường dũng mãnh, Tiên Khí khuấy động, xé ráchĐồng Tước Đàn.</p><p>Ầm ầm!</p><p>Nơi này như là xuất hiện tận thế Thiên Kiếp, lôi quang chói mắt, Trật Tự ThầnLiên xen lẫn, Đồng Tước Đàn bị dìm ngập.</p><p>Thạch Hạo kinh dị, người này thật phi thường cường đại, vượt quá hắn đoántrước, muốn đến tại trong tiên vực cũng là nhân vật phi phàm.</p><p>Cho đến ngày nay, có mấy cái người cùng thế hệ có thể cùng hắn kịch chiếnđến một bước này? Đều đã vượt qua hơn trăm hội hợp.</p><p>Tuy nhiên cũng chỉ có thể dừng bước tại này, Thạch Hạo không muốn trì hoãn,quyền đầu phát sáng, như một vành mặt trời nổ tung, lôi đình xuất kích, ápbách Y Hải chấn kinh, không thể không liều mạng.</p><p>Đáng tiếc, mười mấy chiêu về sau, hắn Bảo thuật bị đánh tan, thần quang bịđánh xuyên, phanh một tiếng, trúng ba quyền vào mồm.</p><p>Linh Giới Chi Môn nơi đó, khi một tiếng vang thật lớn, hoảng sợ những ngườinày hãi hùng khiếp vía.</p><p>- Phát sinh cái gì?</p><p>Những người này đều vọt lên.</p><p>- Hàm răng, một khỏa mang Huyết Nha răng!</p><p>Có người kêu sợ hãi.</p><p>- Đương đương đương!</p><p>Linh Giới Chi Môn trong, lần nữa phát ra tiếng vang, khiến cho người choángváng.</p><p>Mười mấy cái răng bay tới, đều mang tơ máu.</p><p>- Ta thế nào cảm giác, giống như là vị kia tuổi trẻ đại nhân hàm răng, cáinày...</p><p>Bời vì, hàm răng rất đặc biệt, trắng như tuyết bên trong cũng mang theo từngtia từng tia xích mang, trước đây không lâu Y Hải từ nơi này Hạ Giới, bọn họkhắc sâu ấn tượng, vị này đến từ Tiên Vực sinh linh, tuyết răng trắng bên trêngiống như có xích điện chảy xuôi, rất là kỳ dị.</p><p>- Trời ạ, thật sự là vị đại nhân kia hàm răng, là ai làm, ai đem vị đại nhânkia đánh thành cái dạng này?!</p><p>- Đông!</p><p>Sau một khắc, mấy khối xương bay tới, mang theo tia máu đỏ thắm, càng lượn lờlấy xích mang, đâm vào Giới Môn bên trên, cảnh tượng này để bọn hắn toàn thânphát lạnh, rùng mình</p>", "images": {}, "success": true}