{"id": 1774, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1774", "title": "Chương 1774: Vượt Qua Cực Cảnh Cấp Độ", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1774: Vượt Qua Cực Cảnh Cấp Độ</h1><p>Chí Tôn!</p><p>Hai chữ này sâu sắc đánh động Thạch Hạo, hắn tiếng lòng đều căng thẳng, mỗigiờ mỗi khắc không nghĩ tới đột phá đi tới, thế nhưng hắn biết, hiện nay tốcđộ tu luyện đã phi thường nghịch thiên, liên quan với Chí Tôn cái kia chínhquả không thể một tha mà liền.</p><p>Hắn còn cần mài giũa, dù sao mới hai mươi mấy tuổi mà thôi, nhưng cũng đã đếnđộn nhất cảnh, này hoàn toàn đánh vỡ thần thoại truyền thuyết, có thể xưngtụng vang dội cổ kim, đã là truyền kỳ!</p><p>Nếu như muốn tiến thêm một bước, này có vẻ quá mức hư huyễn.</p><p>Thế nhưng, chỉ cần có hi vọng, hắn liền muốn thử nghiệm, đồng ý đi xông vàomột lần, trong thời gian ngắn nhất quật khởi.</p><p>Thời gian không chờ hắn, hắn muốn nắm chặt đột phá!</p><p>Hay là, Tiên vực có tuổi trẻ Chí Tôn đi, nhưng ở này Hạ giới bên trong, ở mảnhnày hoang vu nơi, muốn thành tựu Chí Tôn vị thật sự quá gian nan.</p><p>Từ xưa đến nay, Cửu Thiên Thập Địa Chí Tôn là có thể đếm ra!</p><p>- Sư phụ, ngươi vẫn đúng là muốn trở thành Chí Tôn à, ngươi mới bao lớn? Tanghe nói, ngày xưa tối tuổi trẻ Chí Tôn cũng đến lớn hơn ngươi trên mộtđoạn dài, không phải có câu nói sao, xưng tôn làm tổ, đó là lão gia hoả nhómlĩnh vực.</p><p>Xích Long nói rằng.</p><p>- Ngươi có phải là cùng này hai cái lão già ngốc thờì gian quá dài, làm saonhư thế lải nhải?</p><p>Thạch Hạo câu nói đầu tiên đem hắn mặt sau lời nói đều cho chặn lại trở lại.</p><p>Hư Thần Giới, hoàn toàn yên tĩnh, này một giới người cũng không biết thượnggiới sinh linh mạnh mẽ đã Hạ giới mà tới.</p><p>Xích Long dẫn đường, nhanh chóng đến chỗ cần đến.</p><p>- Ồ, có chút ý nghĩa.</p><p>Thạch Hạo khá là kinh ngạc.</p><p>Khối khu vực này rất không bình thường, đi lại ở trong đầm lầy, trong thiênđịa ảm đạm. Sương mù cuồn cuộn.</p><p>Miệng mũi bên trong truyền đến từng trận mục nát mùi vị, đây là Hư Thần Giới.Thế nhưng từ cảm quan tới nói, đi theo thế giới chân thực không có bất kỳ khácbiệt gì.</p><p>Mảnh này đầm lầy khu vực, khiến người ta có loại cảm giác buồn nôn, nhìn thấynhững kia cảnh vật, khiến người ta muốn ói.</p><p>Bởi vì, chỗ này quá bất nhất giống như. Ở này trong đầm lầy. Có một vũng lạimột vũng đầm nước, nhìn kỹ đều mang theo màu đỏ tươi, đó là dòng máu.</p><p>Ở nước bùn bên trong, có mục nát xương sọ, có mang theo tơ máu cánh tay cácloại.</p><p>Xì xì!</p><p>Xích Long một chân giẫm xuống, từ bùn nhão bên trong bốc lên mấy viên conngươi, mang theo mùi hôi, hủ vị xông trời.</p><p>- Ta nói, ngươi này tu vị đều tu luyện đi nơi nào. Liền bước đi đều sẽ khôngđi rồi chưa?</p><p>Thạch Hạo trách mắng.</p><p>Đối với cái này đệ tử, hắn cũng thật là xưa nay không khách khí quá, nói quởtrách liền quở trách, đương nhiên. Tình cờ cũng sẽ lớn tốt bên trong mangtheo ba viên ngọt tảo.</p><p>- Chỗ này cầm cố tu vị, ta không có cách nào dùng Khinh Thân Thuật, đi ở mặttrên tự nhiên sẽ lún xuống.</p><p>Xích Long không phục.</p><p>Nhưng là, khi hắn quay đầu lại giờ, lại lập tức choáng váng, Thạch Hạo thânthể nhẹ nhàng, đạp ở nước bùn trên. Không dính một hạt bụi, giầy trắng nhưtuyết mà sạch sẽ, không có một ít hủ chất.</p><p>- Đây là vì sao?</p><p>Hắn từng đem hết toàn lực, cũng không có cách nào làm được, đã xác định vùngkhông gian này cấm chế tất cả pháp nói, hết thảy sinh linh đều cùng phàm nhângiống như vậy, đi nhầm vào trong đó, đem mất đi đạo hạnh.</p><p>Nhưng là, hiện tại nhìn thấy, đối với hắn xung kích không nhỏ, cái này tiệnnghi sư phụ bình yên vô sự.</p><p>- Ngươi... Làm thế nào đến?</p><p>Xích Long không rõ, bất quá hắn cũng nhìn thấy, Thạch Hạo hơn nửa cũng chỉcó thể làm đến một bước này, cũng không thể ngự không mà đi.</p><p>- Xoạt!</p><p>Thạch Hạo dưới chân phát sáng, đủ tâm bay ra ba tấc thần mang, để hắn cách mặtđất cao ba tấc, hết thảy mục nát thịt cùng cốt đều cùng bàn chân của hắn cáchbiệt, khiến cho Xích Long lại là cả kinh.</p><p>- Đây là một chỗ hiếm thấy mài giũa nơi, ngươi nhưng không quý trọng, nếu nhưngươi có thể làm được cách mặt đất cao một tấc, liền đủ để hoành hành cùng thếhệ bên trong.</p><p>Thạch Hạo nói rằng.</p><p>Hắn nói rất trịnh trọng, cũng rất nghiêm túc, bởi vì hắn thật sự nhìn ra rồi,nơi này cực kỳ phi phàm, vận dụng một thân đạo hạnh đi chống lại, mới có thểlàm đến một bước này.</p><p>Ở đây, nếu là nguyên chuyển Pháp lực, nhất định phải toàn lực ứng phó mới cóthể không việc gì, bốn phương tám hướng vô hình sân vực sẽ đè ép mà đến,dường như ma thạch ép ở trên người giống như vậy, rèn luyện tinh hồn cùngthân.</p><p>Xoạt xoạt xoạt!</p><p>Cát Cô nhìn thấy, Thạch Hạo bên ngoài thân ánh kiếm bắn ra bốn phía, có kiếmkhí ở chém đánh hắn, mà hắn nhưng bình yên vô sự.</p><p>- Đây là Chí Tôn đại chiến nơi, ngươi nhìn thấy không, trên đất xương đều ChíCường giả chết đi sau lưu, từng có một ít sinh linh tiến hành đỉnh cao NguyênThần đại chiến, cuối cùng dẫn đến nơi này rách nát khắp chốn. Ở hoàn cảnh nàybên trong, đối với ta vai lứa tới nói, là tốt nhất sân thí luyện.</p><p>Thạch Hạo giáo huấn mình đệ tử.</p><p>Xích Long tuy rằng muốn há mồm, thế nhưng là bác bỏ không là cái gì, chỉ cóthể trầm mặc, sau đó vận chuyển Pháp lực, tiến hành đối kháng.</p><p>Cuối cùng, hắn cách mặt đất hơn nửa thốn cao, tiếp cận một tấc nơi, thếnhưng trên đầu đã thấy mồ hôi, rất là vất vả.</p><p>- Nhìn thấy chênh lệch sao, ngươi theo ta chênh lệch hai cái cấp độ.</p><p>Thạch Hạo không một chút nào khách khí, đồng thời một bộ dào dạt đắc ý, cực kỳtự yêu mình dáng vẻ.</p><p>Cái này tư thái, có thể nói không hề làm sư phụ dáng vẻ, thấy thế nào cũnggiống như là ở hiện ra chứ, có như vậy làm sư phụ sao? Xích Long tức giậnsắc mặt rất khó nhìn, nắm khinh thường nhìn hắn.</p><p>Trên thực tế, Thạch Hạo tương đương thanh tú, tuy rằng hai mươi mấy tuổi, thếnhưng từ khi tu luyện thành công tới nay, dung mạo không làm sao biến hóa,ngoại trừ thân cao thon dài ở ngoài, khuôn mặt thật sự như mười mấy tuổi thiếuniên giống như vậy, non nớt mà người súc Vô Hại.</p><p>Hơn nữa hắn ở nơi đó hả hê, thấy thế nào cũng giống như là một cái hân hoanvui sướng thiếu niên, liền không hề có một chút dáng vẻ lão thành.</p><p>- Sư phụ, ta nghe nói ngươi cũng là toán một cái cao nhân, ở Biên Hoang đạichiến bên trong, các loại thâm trầm, làm sao đến ta chỗ này liền như vậy khuônmặt đáng ghét?</p><p>Xích Long lời nói mang gai.</p><p>- Ầm!</p><p>Kết quả, hắn trực tiếp bị Thạch Hạo một chân đá bay ra ngoài, nói:</p><p>- Thành thật tu luyện, khu vực này đem cường giả cấp độ cho lộ ra đi ra,ngươi xem ngươi mình ở đâu cái cấp độ?</p><p>Y theo Thạch Hạo từng nói, chân rời đi mục nát, không bị bùn nhão chạm đếnlòng bàn chân sinh linh, rồi mới miễn cưỡng xem như là vượt qua Cực Cảnh, làmột cái nhân vật ngất trời.</p><p>- Ngài là khen ta đây, vẫn là khuếch đại ngài mình đây?</p><p>Xích Long mắt trợn trắng.</p><p>Bởi vì, hắn mới cách mặt đất hơn nửa thốn cao, đem hết toàn lực, cũng chỉ cómột tấc, mà Thạch Hạo lại cách mặt đất cao ba tấc, đây chẳng phải là nói sovới vượt qua Cực Cảnh người còn mạnh hai cái cấp độ?</p><p>Đến chỗ cần đến, khối khu vực này tinh lực lượn lờ, đầm lầy là màu đỏ tươi,trên đất chính là bùn vẫn là huyết tương? Căn bản không nhận rõ, khiến chongười càng phát không thoải mái.</p><p>Ở nơi này, Xích Long đầu đầy mồ hôi, cả người cùng ướt đẫm giống như vậy, hắnkhông khuất phục, cùng Thạch Hạo như thế ở vận công, chống lại loại kia áp lựcvô hình.</p><p>Thế nhưng, thật sự quá vất vả, hắn có chút không chịu nổi.</p><p>- Ngoan, chớ miễn cưỡng.</p><p>Thạch Hạo vỗ vỗ bả vai của hắn.</p><p>- Phốc!</p><p>Xích Long bị hắn như thế vỗ một cái, hai chân nhất thời bước vào thịt nát bêntrong, tức giận hắn phẫn nộ trừng mắt hai mắt, thế nhưng nhưng không có biệnpháp gì, cái này bất lương sư phụ không cần thiết chút nào.</p><p>Rất nhanh, Thạch Hạo lộ ra sắc mặt khác thường, hắn nhìn thấy một chút cốnhân, ở phía trước sương mù khu vực bên trong, lẫn nhau phân tán, dường nhưngười mù giống như đang tìm kiếm cái gì.</p><p>- Bọn họ đang tìm ra đường, hai cái Lão đầu tử nói, sau khi tiến vào sẽ lạclối, sư phụ ngươi dám vào đi không?</p><p>Xích Long không có ý tốt khuyến khích, có chút khiêu khích mùi vị.</p><p>- Vèo!</p><p>Sau một khắc, Cát Cô rõ ràng cái gì gọi là mua dây buộc mình, cũng biết ngườisư phụ này đến có cỡ nào bất lương. Thạch Hạo một cái mang theo cổ của hắn,trực tiếp cho ném vào đi tới.</p><p>- Phù phù!</p><p>- Ai u!</p><p>Xích Long bị đập vào Huyết Sắc trong vũng bùn, theo người đụng vào nhau, haingười đồng thời kêu lên.</p><p>- Thằng nhóc con, ngươi từ đâu tới, ngươi nhà đại nhân không dạy dỗ ngươi điđường nào vậy sao?!</p><p>Đó là một người trung niên, hỏa khí rất lớn, vung lên lòng bàn tay, liền yếuphách hạ lai.</p><p>Kết quả, Xích Long hỏa khí so với hắn còn lớn hơn, gào một tiếng, đi sau màđến trước, một phát bắt được hắn cánh tay kia, răng rắc một tiếng, đánh gãycái đó xương cánh tay.</p><p>Bị tiện nghi sư phụ làm bao cát như thế ném vào đến, làm thịt nát tung toé,Xích Long nín một bụng lửa, tự nhiên tính khí lớn cực kỳ.</p><p>Đùng!</p><p>Cuối cùng, hắn đem người này đập bay trên đất, lại mạnh mẽ đạp mấy phát, lúcnày mới thoáng thở ra một hơi.</p><p>Cách đó không xa, sương mù bên ngoài, Thạch Hạo xem say sưa ngon lành, hắn ánhmắt hừng hực, bởi vì nhìn thấy mấy người đều là \"Cố nhân\", bị Xích Long đậpbay cái kia, là Tam Thiên Châu một vị đại giáo trưởng lão. Kết quả, liền nhưthế bị chỉnh đốn một trận.</p><p>- Tiên Điện người có tới không, nếu là nhìn thấy, ta không phải ninh sống cácngươi không thể!</p><p>Thạch Hạo bất chấp, hắn ở tìm kiếm, ở chung quanh tìm những người kia.</p><p>Rất nhanh, hắn nhìn thấy một cái người quen, hẳn là xưng hô nàng vì là NguyệtThiền vẫn là Thanh Y đây? nàng Bạch Y Thắng Tuyết, đang ở nơi đó rất hoangmang tìm kiếm.</p><p>Phàm là đi vào người cũng phải lạc đường, không thấy được đường về.</p><p>- Nữu, đánh cướp!</p><p>Thạch Hạo tâm tình rất tốt, đứng sương mù khu vực biên giới, hướng về phíanày thanh lệ cảm động bóng người hô.</p><p>- Ai?</p><p>Xưng hô Thanh Y cũng được, gọi làm Nguyệt Thiền cũng được, hiện nay hai ngườibước đầu dung hợp, nàng rất giật mình, ở nơi đó đề phòng, ở sương mù bên trongtìm kiếm này ngả ngớn kẻ địch.</p><p>- Xem ngươi cũng không có cái gì, vừa không cách nào bảo, lại không có gì lạtrân, cũng chỉ còn sót lại sắc đi, vậy thì cướp một cái.</p><p>Thạch Hạo cười vui vẻ, thăm dò một cánh tay, về phía trước chộp tới.</p>", "images": {}, "success": true}