{"id": 1778, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1778", "title": "Chương 1778: Thiêu Đốt Giáo Chủ", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1778: Thiêu Đốt Giáo Chủ</h1><p>- Đạo hữu, ngươi quá!</p><p>Tiên điện nhân vật số hai lạnh lùng mở miệng, khí thế trầm ổn, hào không kinhhoảng, càng đang nhìn gần Thạch Hạo.</p><p>- Ha ha, nho nhỏ một cái hạ giới lao tù, càng ra loại này hung linh, bất quáđây một man hoang nơi, thực sự là ngoài ý muốn.</p><p>Đến từ trên chín tầng trời người nhà họ Vương cười lạnh nói.</p><p>Một đám người cũng không phải rất e ngại, trong này có trên chín tầng trời giatộc, như Kim gia, Vương gia các loại, cũng có ba ngàn châu một ít đạo thốngở bên trong cao thủ.</p><p>Thạch Hạo kinh ngạc, bọn họ không sợ?</p><p>- Người trẻ tuổi, chớ có cho là thiên hạ này không người thu ngươi. Hoang làmsao? Không biết trời cao đất rộng, còn không phải là bị ta giáo phế bỏ đi.Ngươi rất mạnh, thế nhưng cũng ứng khiêm tốn một ít, khi (làm) hiểu được tônsư trọng đạo.</p><p>Tiên điện nhân vật số hai bình thản nói rằng, một phái phong phạm cao thủ.</p><p>Thạch Hạo hận nhất liền liền Tiên điện người, bây giờ lại còn lấy hắn làm vídụ, cũng ở đây giáo huấn hắn, thật là có chút buồn cười.</p><p>Hắn trực tiếp nắm quyền ấn, về phía trước đánh tới.</p><p>- Hả?</p><p>Thế nhưng, hắn lại nhanh chóng lùi về phía sau, nhân vì là vào lúc này, Tiênđiện nhân vật số hai lấy ra một toà đồng điện, về phía trước đè xuống.</p><p>Đồng thau Tiên điện, đây chính là một cái Tiên khí!</p><p>Thạch Hạo đương nhiên sẽ không chạm trán, hắn đang suy nghĩ có hay không muốnvận dụng đại la kiếm thai, chỉ là nói như vậy, thân phận nhất định liền bạilộ.</p><p>Đùng!</p><p>Đồng điện rơi trên mặt đất, tiếng vang nặng nề.</p><p>Thạch Hạo đờ ra, Tiên điện nhân vật số hai càng là ngẩn người, lại không cóđưa đến tác dụng, cũng không thể đi tiêu diệt sinh linh kia.</p><p>- Các vị đạo hữu nhanh giúp ta, đồng thời thôi thúc này khí!</p><p>Tiên điện nhân vật số hai quát lên.</p><p>Một đám người nhanh chóng lao tới, tất cả đều dùng hết khả năng, đánh ra ởđồng điện trên, khiến cho nó phát sáng.</p><p>Hiển nhiên, những người này đều biết Tiên điện cường giả mang theo Tiên khí màđến, trước kia sở dĩ không có sợ hãi, đây chính là dựa vào, hiện tại đều cóchút hoảng rồi.</p><p>Tiên điện nhân vật số hai, xoay người đi vào đồng điện bên trong, những ngườikhác thấy thế cũng đều nhanh chóng vọt vào. Mặc dù không thể giết địch, cũngcó thể tự vệ.</p><p>- Chư vị, nếu có còn sót lại pháp lực, không muốn keo kiệt. Kính xin đồngloạt thôi thúc!</p><p>Tiên điện nhân vật số hai quát lên.</p><p>Không thể không nói, nếu là dùng hết khả năng, có mấy người vẫn là có thể thảra bộ phận pháp lực, để đồng điện phát sáng, hướng về Thạch Hạo trấn áp tới.</p><p>Chỉ là Thạch Hạo nhanh chóng liền né tránh.</p><p>Hắn rất có hứng thú nhìn, sau đó chặn ở đồng điện vào miệng lối vào, cườihắc hắc lên.</p><p>- Mua dây buộc mình a!</p><p>Hắn cười to, đám người kia cũng thật là vận xui, ở nơi này, muốn thôi thúcTiên khí, cái kia phải cần khổng lồ cỡ nào tinh nguyên.</p><p>Bọn họ không làm được, chỉ có thể miễn cưỡng điều động.</p><p>- Nhìn thấy các ngươi ngay cả chạy trốn đi đều rất lao lực, hiện tại lại tụtập lại đi vào, lần này ta liền yên tâm.</p><p>Thạch Hạo tương đương thả lỏng.</p><p>- Tiểu bối. Ngươi coi chính mình là ai, đây là Tiên khí, dù cho ở đây cũngcó thể hộ chúng ta rời đi!</p><p>Tiên điện nhân vật số hai lạnh lùng nói.</p><p>Quả nhiên, đồng điện phát sáng, hắn càng có một ít phi phàm thủ đoạn, đồngđiện nổ vang, càng muốn dẫn bọn họ muốn rời khỏi.</p><p>Đây là bọn hắn dám vào Hư Thần Giới tra xét sức lực vị trí.</p><p>Thạch Hạo ngẩn ra, nhìn thấy trong cung điện tình huống, nơi đó có một tờ giấyphù, thoáng ố vàng. Bị nhen lửa sau dâng lên tinh khí, sau đó pháp lực trànngập ra, thôi thúc này khí.</p><p>Đồng điện vì vậy mà động, xoạt một tiếng. Bay lên trời.</p><p>- Ngươi cho rằng các ngươi đi sao, trước kia ta là sợ các ngươi tách ra đàotẩu, không muốn bại lộ thân phận, các ngươi đã chính mình vào cuộc, vừa vặnđem bọn ngươi một tổ đoan, còn sợ gì. Chân thân hầu hạ các ngươi.</p><p>Thạch Hạo cười ha ha.</p><p>Hắn nhảy lên, đằng nhập giữa không trung, rút ra một món binh khí, hướng vềđồng điện liền bổ tới.</p><p>Coong!</p><p>Đồng điện rung bần bật, tà tung bay.</p><p>Bên trong người hai tai vang lên ong ong, không biết hắn vận dụng cỡ nào binhkhí, tất cả đều khiếp sợ.</p><p>- Ta thật không tin, đây chính là Tiên khí a, chúng ta nhiều người như vậythôi thúc, vẫn chưa thể đem hắn tiêu diệt?</p><p>Đồng điện bên trong, một vị giáo chủ căm tức.</p><p>Nếu là ở nơi khác, mọi người đồng thời thôi thúc pháp lực, điều động này khí,có thể nói thần cản giết thần phật chặn thí phật, ai cũng không ngăn được,pháp lực hùng hồn không lường được.</p><p>Nhưng mà, nơi này hạn chế tất cả mọi người phát huy, mấy người liền một tiapháp lực đều không thể lấy ra.</p><p>- Dù cho không thể tiêu diệt hắn, tự vệ cũng có thể có thể chứ. Chư vị, maumau ra tay đi, có thủ đoạn không muốn giấu giấu diếm diếm.</p><p>Thiên quốc Phó giáo chủ mở miệng, hắn nửa người đều tàn.</p><p>Xoạt xoạt xoạt!</p><p>Vài đạo thần quang soi sáng, đều là cổ phù, là dị bảo, lại có thể ở đây nhenlửa, thôi thúc đồng điện, hướng về Thạch Hạo oanh tạp mà đi.</p><p>Đáng tiếc, như trước bị áp chế, khu vực này quá đặc biệt, những kia đặc biệtđạo phù cũng không thể triệt để phát huy ra nên có sức mạnh.</p><p>Coong!</p><p>Thạch Hạo tránh né sau, lần thứ hai truy kích đi tới, lại là một chiêu kiếm,bổ vào đồng điện trên, chấn động nó một tiếng vang ầm ầm nện ở đầm lầy, thịtnát tung toé.</p><p>Cho đến lúc này, hắn mới đi về phía trước, nhấc theo đại la kiếm thai, chặn ởlối vào.</p><p>- Thiêu đốt giáo chủ bắt đầu, thật lớn một cái chảo, vẫn là chính các ngươichủ động nhảy vào đi, đây thực sự là một tổ đoan a, hắc!</p><p>Thạch Hạo thôi thúc pháp lực, lòng bàn tay lại có ánh lửa phun ra, đốt cháytoà này đồng điện.</p><p>- Ngươi là...</p><p>Có người kêu sợ hãi, bởi vì giờ khắc này rốt cục thấy rõ binh khí trong taycủa hắn, một chút nhận ra, đó là đại la kiếm thai, thuộc về Hoang.</p><p>- Hoang binh khí làm sao rơi vào trong tay ngươi, chẳng lẽ nói ngươi làHoang... Không có phế bỏ!</p><p>Người của Vương gia kinh sợ.</p><p>- Không thể, chân tiên thủ đoạn ai có thể hóa giải, Hoang chính là lợi hạiđến đâu cũng phế bỏ, ngươi là từ Hoang trong tay đoạt đến sao?</p><p>Tiên điện lão bộc dù cho còn lại một cái đầu lâu, cũng còn ở không cam lòngkêu.</p><p>Tiên điện nhân vật số hai sắc mặt có chút lạnh, lúc này vẻ mặt biến đổi liêntục, nhìn chòng chọc vào Thạch Hạo, nói:</p><p>- Ngươi đến tột cùng là ai?!</p><p>Lúc này, tất cả mọi người đều ở nhìn chằm chằm Thạch Hạo kiếm trong tay thai,một đám người cùng kỳ lạ giống như vậy, đều không thể tin được, đúng là ngườikia sao?</p><p>- Hoang hẳn là chết đi đi, kiếm của hắn thai bị ngày xưa kẻ thù đoạt được,người này là hạ giới đại hung...</p><p>Có người nói nhỏ.</p><p>- Để cho các ngươi thất vọng rồi.</p><p>Thạch Hạo miệng rộng đầy răng nanh ở biến hình, liền vóc người cũng thay đổi,lộ ra thanh tú bóng người, ánh mắt rất sáng, mang theo nụ cười xán lạn, nhìnvề phía mọi người.</p><p>Nhưng là, xem ở những người này trong mắt, này tựa như là ác ma mỉm cười, quákhiếp người rồi!</p><p>Vù một tiếng, một đám người đầu lúc đó liền lớn hơn, có chút choáng váng, đúnglà Hoang, hắn vì sao không có phế bỏ? Điều này khiến người ta khó có thể tin!</p><p>Liền tàn tiên tự mình ra tay đều không có phế bỏ hắn?</p><p>Ai cũng biết, tiên nhân trúng rồi chiết tiên chú cuối cùng cũng phải nuốthận, chung quy sẽ phế bỏ, Hoang dựa vào cái gì, hắn làm thế nào đến?</p><p>Một đám người linh cảm đại sự không ổn, đều rất kinh sợ!</p><p>Tất cả mọi người đều run sợ, đặc biệt là Tiên điện người càng là sắc mặttrắng bệch, tất cả đều cứng lại ở đó, dường như từng tao ngộ sét đánh giốngnhư vậy, đây là một lần niềm tin dao động!</p><p>- Ngươi liền như thế lộ ra hình dáng, dự định đem bọn họ tất cả đều giết chếtsao?</p><p>Tào Vũ Sinh thò đầu ra, tiếp theo Thanh Y, Xích long bọn người theo lại đây.</p><p>- Đây còn phải nói, các ngươi hiếm thấy hạ giới, ta làm sao cũng phải thịnhtình khoản đãi một phen đi, thiêu đốt giáo chủ, mùi vị phải rất khá!</p><p>Thạch Hạo cười toe toét nói rằng.</p><p>- Nghiệp chướng, ngươi dám!</p><p>Tiên điện nhân vật số hai vừa kinh vừa sợ.</p><p>Những người khác cũng đều đột nhiên biến sắc, vô cùng phẫn nộ, Hoang quá kiêungạo, càng muốn đối với bọn hắn như vậy, một người muốn chém giết đồng điệnhết thảy sinh linh.</p><p>- Ta có cái gì không dám, liền dị vực đế tộc ta giết qua, càng không nói đếnlà các ngươi!</p><p>Thạch Hạo cười gằn.</p><p>Lòng bàn tay của hắn đang phát sáng, đốt cháy đồng điện, đem một đám người coinhư món ăn dân dã.</p><p>- Đi!</p><p>Đồng điện bên trong có người quát lên, đồng thời phát lực, muốn thôi thúc cổđiện, liền như thế đào tẩu.</p><p>Đáng tiếc, Thạch Hạo xoay chuyển kiếm thai, trực tiếp liền đem đồng điện chođập xuống, tiếng vang lớn vô cùng.</p><p>- Chúng ta cũng giúp một chuyện đi.</p><p>Tào Vũ Sinh nói rằng.</p><p>Bọn họ đám người kia ở địa phương này tuyệt đối chiếm hết ưu thế, ở Hư ThầnGiới bên trong tối vừa ý chính là tiềm năng, Xích long, Thiên Giác Nghĩ,Nguyệt Thiền các loại, cái nào không mạnh?</p><p>Thần quang lấy ra, bọn họ theo cùng tế luyện đồng điện.</p><p>- Mở cho ta a!</p><p>Tiên điện nhân vật số hai rống to.</p><p>Đáng tiếc, hắn không thể cứu vãn, đồng điện bị Thạch Hạo cầm trong tay kiếmthai miễn cưỡng trấn áp.</p><p>- Mau mời khí linh thức tỉnh!</p><p>Có người kêu lên, bởi vì đây là Tiên khí, bọn họ không tin đồng thau Tiên điệnthức tỉnh sau, Hoang còn có thể ngăn được.</p><p>Thạch Hạo trận địa sẵn sàng đón quân địch, trong tay hắn nắm giữ đại la kiếmthai, ngược lại cũng không lo lắng, bởi vì cái này binh khí gặp mạnh thì lạimạnh, không sợ Tiên khí.</p><p>Dự liệu cuối cùng cái kia một đòn kinh thiên động địa cũng không có đến, Tiênđiện nhân vật số hai sắc mặt tái xanh, nói:</p><p>- Đây là hàng nhái, bên trong ẩn chứa Tiên đạo quy tắc, có thể sử dụng hailần, có thể nó không có khí linh, ở nơi này sẽ không thức tỉnh.</p><p>Tất cả mọi người được nghe đều đau cả đầu, tâm đều nguội.</p><p>Đây là tàn tiên chế tác tiêu hao tính pháp khí, tuy rằng bên trong có Tiên đạohoa văn, thế nhưng sứ dụng tới sau, này khí liền sẽ nhanh chóng phế bỏ.</p><p>Ở nơi khác còn nói được, nó có thể phát sinh tiên uy, nhưng ở đây căn bảnkhông được.</p><p>- Ha ha...</p><p>Thạch Hạo cười to, toàn lực thôi thúc nói hỏa, càng là đem Xích long gọi vàophụ cận, để nó phun lửa.</p><p>- Tại sao là ta?</p><p>- Ngươi không phải rồng sao, rồng đều là sẽ phun lửa sao?</p><p>Xích long:</p><p>- #%y%...</p><p>- A...</p><p>Cuối cùng, đồng điện bên trong truyền đến tiếng kêu thảm thiết.</p><p>Có ánh lửa trực tiếp dọc theo lối vào cháy vào trong, để bọn họ phẫn nộ đồngthời lại phi thường sợ hãi.</p><p>Sau đó không lâu, nơi này truyền đến mùi thịt.</p>", "images": {}, "success": true}