{"id": 1773, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1773", "title": "Chương 1773: Quần Hùng Hạ Giới", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1773: Quần Hùng Hạ Giới</h1><p>Thạch quốc hiện nay cường thịnh cực kỳ, cả nước lực lượng đi điều tra Thiênnga thánh giả, tự nhiên có thể dễ dàng rất nhiều, đương nhiên chuyện này là ởtuyệt mật tình huống dưới tiến hành, nếu không, đánh rắn động cỏ cái kia sẽkhông hay. ( không đạn song..)</p><p>Thiên nga thánh giả, nó còn sống sót, xác thực ra ngoài Thạch Hạo dự liệu.</p><p>Nói vậy, năm đó bị đại hoang bên trong các người qua đường vật tôn làm thánhgiả tồn tại, nhất định không phải chuyện nhỏ, nếu như thật bị đệ tử ăn đi, cáikia thật là có chút không còn gì để nói.</p><p>- Sư phụ, giới môn nơi đó rất náo nhiệt, đến rồi rất nhiều người, nói nhaonhao ồn ào, có người nhắc tới tên của ngươi, ngươi muốn đi gặp sao?</p><p>Xích long đến rồi.</p><p>Hư Thần Giới, giới môn nơi đó bị phong ấn.</p><p>Điểu Gia cùng Tinh Bích Đại Gia không ý nghĩ đau, trực tiếp đóng cửa lớn, đemtất cả mọi người đều cho che ở bên ngoài, rơi vào thanh tịnh.</p><p>Thạch Hạo nghĩ đi nghĩ lại, nói:</p><p>- Ngươi đi nơi nào, đái cá khẩu tín, liền nói Hoang đã phế bỏ, tiến vào khôngđược Hư Thần Giới, không có cách nào đi gặp cố nhân.</p><p>Xích long Cát Cô nghe vậy, há miệng, sắc mặt muốn nhiều quái dị có bao nhiêuquái dị, này tiện nghi sư phụ trợn tròn mắt nói mò, vừa nhìn liền không giốngnhư là người tốt a, mơ hồ như vậy lừa gạt, vì là chính là ngày sau bẫy ngườisao?</p><p>- Ngươi không phải khỏe mạnh sao, lại nói, bọn họ thật muốn đi vào Hư ThầnGiới, không phải biết tất cả mọi chuyện.</p><p>Cát Cô lẩm bẩm.</p><p>- Ít nói phí lời, cho ngươi đi ngươi liền đi, bọn họ không phải không vàođược sao?</p><p>Thạch Hạo quát lớn.</p><p>Cuối cùng, Hư Thần Giới giới môn nơi đó, Xích long tiện thể nhắn, cách một đôicửa đá truyền âm, báo cho thượng giới người, hoang phế rơi mất, bây giờ khôngcách nào tiến vào tinh thần quốc gia bên trong.</p><p>- Không thể, Hoang làm sao có khả năng phế bỏ?!</p><p>Có mấy người không tin, lớn tiếng la hét, tâm tình vô cùng kích động.</p><p>Này một số người đối với Thạch Hạo là thiện ý, ước ao hắn có thể sáng tạo kỳtích, sẽ có một ngày có thể tái hiện thế gian, không chịu nhận kết quả này.</p><p>- Huynh đệ ta làm sao có khả năng phế bỏ, đi <strong>**</strong> chiết tiên chú, hắn cóthể chịu đựng đến mới đúng!</p><p>Tào Vũ Sinh gầm nhẹ, mà Thiên Giác Nghĩ càng là phẫn nộ, nện đánh giới môn.</p><p>Thạch Hạo một ít bạn cũ. Đều ở thở dài, không có so với này bết bát hơn sựtình, Thạch Hạo dĩ nhiên thật sự gặp bất trắc, liền như thế phế bỏ.</p><p>- Ha ha. Ha ha ha...</p><p>Còn có một chút người cười, có trên chín tầng trời Kim gia, Vương gia các loại(chờ) người, tự nhiên cũng có ba ngàn châu giáo chủ các loại, như thiênquốc, minh thổ các loại.</p><p>- Cười cái p a, cẩn thận lão tử làm thịt các ngươi!</p><p>Tiểu Thiên Giác Nghĩ trừng mắt. Lạnh lẽo cực kỳ, hướng về những người kia nhìnlại.</p><p>- Người trẻ tuổi, đừng kích động, chúng ta chỉ là muốn đến cái khác mộtchuyện mà thôi.</p><p>Có người nói.</p><p>- Đừng động thủ.</p><p>Tào Vũ Sinh nói nhỏ.</p><p>Bởi vì, tiên vực sứ giả cũng ở, ở bên cạnh hắn còn theo mấy người, đều khôngnói lời nào, trầm mặt, những này đều tuyệt đối là đại cao thủ.</p><p>Tiên vực ba vị nhân tài mới xuất hiện tiến vào Hư Thần Giới, liền như thế biếnmất rồi. Làm bọn họ không nhanh, trong lòng lạnh lẽo, bọn họ đến từ tiên vực,lại ở nho nhỏ hạ giới gặp khó, tâm có bất mãn.</p><p>Bất quá, đối với ba người kia tự ý hành động, rời đi sứ giả đội ngũ, liền nhưthế tùy tiện tiến vào Hư Thần Giới, bọn họ cũng có nhất định lời oán hận.</p><p>Chỉ có điều, cùng đi ở tiên vực. Mặc kệ cái kia ba tên người trẻ tuổi phạm vàora sao sai, ở sứ giả xem ra, cũng chỉ có thể có bọn họ trách phạt mới được.</p><p>- Hư Thần Giới người chưởng khống, mời đi ra một tự.</p><p>Nhưng vào lúc này. Sứ giả mở miệng, thân phận của hắn không bình thường.</p><p>Nhưng là, gặp gỡ Điểu Gia cùng Tinh Bích Đại Gia, hắn cũng không triệt, bởivì hai cái lão già lý đều không để ý đến, bĩu môi. Lẫn nhau giao lưu.</p><p>- Người kia có thể ra lệnh cho chúng ta sao?</p><p>- Không thể.</p><p>- Vậy hãy để cho hắn cút đi!</p><p>- Long nhi lại đây, đi nói cho bọn họ biết, Hư Thần Giới không phải bọn họ cóthể đến địa phương, kịp lúc cút đi!</p><p>Xích long hoàn toàn không còn gì để nói, trước tiên không nói cái kia khó chịuxưng hô —— Long nhi, riêng là hai người này lão già xử lý sự tình phương thức,cũng quá thô ráp, làm sao so với hắn cái kia tiện nghi sư phụ còn không nói?</p><p>- Liền trực tiếp như vậy nói?</p><p>Cát Cô hỏi.</p><p>- Không sai, liền trực tiếp như vậy.</p><p>Xích long nhắm mắt, đi tới giới trước cửa, vỗ vỗ môn, nói:</p><p>- Đừng ầm ĩ, giới chủ, ạch, Hư Thần Giới người chưởng khống, để ta nói chocác ngươi biết, đều cút đi, đừng ở chỗ này chướng mắt!</p><p>Bên ngoài mọi người:</p><p>-...</p><p>Này Hư Thần Giới làm sao như thế tà tính? Trực tiếp để mọi người cút đi, cònbao gồm tiên vực sứ giả, tất cả mọi người bắn tỉa ngất, có chút không dám tintưởng.</p><p>- Lớn mật, ngươi có biết ở nói chuyện với người nào, trong thiên hạ đều vìtiên vực chỉ huy, bọn ngươi dám cãi lời hay sao?</p><p>Một người quát lên.</p><p>Sứ giả ánh mắt cũng rất lạnh, đây cũng quá không nể mặt mũi, liền như vậy khuđuổi bọn họ, từ khi tiến vào cửu thiên thập địa sau vẫn không có từng tao ngộchuyện như vậy đây.</p><p>- Hai vị lão gia tử, còn làm sao mắng?</p><p>Xích long tiến đến thỉnh giáo, đều không nói là làm sao đáp lại, trực tiếp hỏilàm sao mở mắng, rất là kỳ hoa.</p><p>- Trẻ nhỏ dễ dạy vậy!</p><p>Điểu Gia khen ngợi.</p><p>- Có thể giáo?</p><p>Xích long oán thầm, gặp gỡ hai người các ngươi lão già, lại người bình thườngcũng có thể không bình thường tư duy cân nhắc mới được, không đi mắng còn cóthể đi giảng đạo lý sao?</p><p>- Đi, nói cho lão già kia, về tiên vực đi thỉnh giáo một chút trở lại, khôngphải vậy đừng chính mình chuốc họa.</p><p>Tinh Bích Đại Gia rất bình tĩnh nói.</p><p>Xích long Cát Cô tương đương thuận theo, đi tới, trực tiếp một trận chế nhạo,để bên ngoài một đám người hai mặt nhìn nhau.</p><p>- Lão già nói rồi, để cho các ngươi mau mau p lăn n lưu về tiên vực, đi thỉnhgiáo đại nhân vật, nhìn một chút đây là địa phương nào, còn dám kỷ oai, toànbộ đập chết!</p><p>Khi (làm) nghe đến mấy câu này sau, Điểu Gia cùng Tinh Bích Đại Gia trực cắnrụng răng, đều cảm thấy tiểu tử không phải tỉnh ngọn đèn.</p><p>- Để Thạch Hạo tiểu tử kia cho mang hỏng rồi chứ?</p><p>- Chân long một mạch, ngươi cho rằng là người lương thiện a, năm đó là đạplên vô tận hài cốt quật khởi chủng tộc, rất không phải đồ vật.</p><p>Hai cái lão già ở nơi đó bẩn thỉu Xích long một mạch.</p><p>Cát Cô lý sự, thế nhưng cũng không có cách nào.</p><p>Bên ngoài nhưng là vỡ tổ, tiên vực mấy người giận không nhịn nổi, dùng sứcoanh kích giới môn.</p><p>Chính là tiên vực sứ giả cũng hơi ngẩn ngơ, hắn nghĩ tới rồi một chuyện,đó là nghe một vị cổ lão cấp độ hóa thạch sống tồn đang nói đến, nói cửu thiênthập địa có nhiều chỗ là không thể xông loạn, lẽ nào ngoại trừ vùng cấm, nơinày cũng có gì đó quái lạ?</p><p>- Ta chỉ muốn biết, Thạch Hạo hắn... Thật sự trở thành phàm nhân sao?</p><p>Có một cô gái mở miệng yếu ớt, âm thanh truyền vào.</p><p>- Ngươi là ai, Nguyệt Thiền, Thanh Y, Ma nữ, vẫn là yêu nguyệt, cũng hoặc làVương Hi?</p><p>Cát Cô bát quái chi tâm cháy hừng hực.</p><p>Bởi vì, nó ở Thạch Thôn trải qua, nghe được Thạch Hạo đơn giản cùng ngườitrong thôn nói một chút thượng giới sự, nhớ kỹ này mấy cái tên.</p><p>Giới ngoài cửa, có mấy tên nữ tử, sắc mặt không hề thay đổi, nhưng trong ánhmắt chùm sáng đảo qua thì, hận không thể trực tiếp nổ ra giới môn.</p><p>- Hoang có phải là thật hay không không có phế bỏ?</p><p>Lại có người mở miệng.</p><p>- Nói như thế nào đây, sư phụ của ta tuy rằng đạo hạnh mất hết, nhưng cũngkhông tới phiên ngươi đến cười trên sự đau khổ của người khác.</p><p>Xích long nói rằng.</p><p>- Hắn không có phế!</p><p>Lại có người mở miệng.</p><p>- Buồn cười, ngã: cũng hiện tại còn muốn có kỳ tích, ta Tiên điện chí tôn dámlấy nhân cách đảm bảo, hắn cũng không còn cách nào đăng lâm giới tu hành!</p><p>Tiên điện người cũng tới.</p><p>Liên tiếp mấy ngày, giới môn nơi này cũng không thể yên tĩnh, những người kiacũng không hề rời đi.</p><p>Mà ở đây la hét thời khắc, Thạch Hạo lên đường rồi, tự mình căn cứ những kiamanh mối, truy tra Thiên nga thánh giả tăm tích, vận dụng bí pháp, trở về chốncũ các loại, tra xét tung tích tích.</p><p>Đến cuối cùng, hắn rốt cục có đột phá tính phát hiện, vững tin Thiên nga thánhgiả còn sống sót, ở tu hành bí pháp nào đó, bây giờ trốn ở hồng vực bên trong.</p><p>- Đi, đi xem một chút sơn bảo đến cùng là cái gì!</p><p>Thạch Hạo cùng chu yếm chuẩn bị ra đi.</p><p>Nhưng là, ngày hôm đó, Xích long lại tới nữa rồi, báo cho hắn một tin tức.</p><p>- Điểu Gia, Tinh Bích Đại Gia phiền muộn không thôi, cuối cùng mở ra giớimôn, đem đám người kia bỏ vào đến rồi.</p><p>Thạch Hạo cả kinh, hai người này lão già cho hắn gây phiền phức, hắn vẫn khôngcó dự định đối mặt những người kia, muốn tại hạ giới đàng hoàng, giữ khuônphép ở lại, không muốn lại bị một ít người nhìn chằm chằm.</p><p>Bây giờ, là hắn ngủ đông kỳ, thực lực không đạt đến một cái nào đó hoàn cảnh,hắn không nghĩ ra đi.</p><p>- Những người kia tiến vào Hư Thần Giới, có thể sẽ là một hồi nhiễu loạn, tađến đi xem một chút, cái kia hai cái lão già đến cùng muốn làm cái gì!</p><p>Thạch Hạo nói rằng.</p><p>- Bọn họ không có làm loạn, đều bị nhốt rồi, ở một mảnh sương mù khu bêntrong, hiện tại hai cái lão già cũng rất đau đầu, có người nói, cái kia dảiđất chính là hai người bọn họ cũng không thể hoàn toàn khống chế.</p><p>Xích long nói rằng.</p><p>Điều này làm cho Thạch Hạo đờ ra, quả nhiên lần thứ hai đã được kiến thức haicái lão già có cỡ nào vô căn cứ.</p><p>- Bọn họ vì sao làm như vậy?</p><p>Thạch Hạo bất mãn.</p><p>- Xem những người kia không vừa mắt, muốn cho ngươi đi trừng trị bọn họ.Hai vị tiền bối nói rồi, khu vực này đối với ngươi mà nói là hiếm thấy màigiũa nơi, có thể trợ ngươi đột phá đến chí tôn cảnh.</p><p>Xích long đáp.</p><p>Thạch Hạo sững sờ, không nói cái gì nữa, trực tiếp đi tới Hư Thần Giới.</p>", "images": {}, "success": true}