{"id": 1771, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1771", "title": "Chương 1771: Kinh Động Khắp Nơi", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1771: Kinh Động Khắp Nơi</h1><p>Khách!</p><p>Y Hải cái kia trước kia bị hắn lấy bí thuật trị liệu, đã phục hồi như cũ xươngngực lại một lần nứt ra rồi, bàn chân kia so với núi cao còn trầm trọng, éphắn muốn nghẹt thở...</p><p>Sỉ nhục, chưa bao giờ bị sỉ nhục như vậy!</p><p>Hoang liền như vậy một cước đạp ở trên người hắn, đạp lên lồng ngực, ở trêncao nhìn xuống hắn, khiến cho mặt hắn nóng lên, sau đó lại tái nhợt.</p><p>- Ngươi còn không phục sao?</p><p>Thạch Hạo nở nụ cười, sau đó vẻ mặt chuyển lạnh nhạt nói:</p><p>- Chỉ bằng ngươi cũng dám nhục ta người thân, hại đệ đệ ta?</p><p>Ở lần đầu tiên nghe được Y Hải ra tay đem Tần Hạo trọng thương sau, Thạch Hạotrong lòng chưa từng có sát cơ, đặc biệt là nghe được người này là vì muốnkhiêu chiến hắn mà dẫn đến Tần Hạo chịu liên lụy, hắn thì càng thêm muốn ratay.</p><p>Y Hải vẻ mặt càng ngày càng khó coi, bị người đạp ở dưới chân, như thế chếnhạo, hắn cảm thấy lồng ngực đều muốn nổ tung, trong mắt hung quang lóng lánh,hận không thể hét dài một tiếng.</p><p>- Phốc!</p><p>Thạch Hạo hơi hơi dùng lực một chút, Y Hải liền ho ra đầy máu, lồng ngực sụpđổ, thế nhưng những kia huyết dịch nhưng không cách nào chạm đến Thạch Hạo, bịvô hình tràng vực ngăn cản ở ngoài.</p><p>- Nghe nói ngươi muốn khiêu chiến ta?</p><p>Thạch Hạo hỏi.</p><p>Y Hải còn có thể nói cái gì, đây là tự rước lấy nhục, trước kia tự phụ, cùngvới phi phàm chiến tích, ở Hoang trước mặt chính là một chuyện cười, căn bảnkhông đáng chú ý.</p><p>Hắn rất mạnh, cũng xác thực cùng Thạch Hạo chiến hơn 100 hiệp, nhưng là quayđầu lại thua chính là thua, hắn tuyệt đối không phải địch thủ.</p><p>- Bằng người như ngươi, cũng chỉ có thể bắt nạt một thoáng cảnh giới so vớingươi thấp sinh linh đi, ta cảm thấy đệ đệ ta nếu như cùng ngươi một cảnhgiới, không chắc thất bại a.</p><p>Thạch Hạo tự nói.</p><p>Y Hải thể diện càng ngày càng nóng bỏng. Hắn xác thực xem như là lấy lớn épnhỏ, ác độc mà trừng trị Tần Hạo một trận. Đem đánh bán tàn.</p><p>Thế nhưng, nếu như nói hắn thật sự không thể tả, tiềm lực không đủ, tu vikhông được, vậy cũng tuyệt đối oan uổng, hắn ở trong tiên vực cũng là cókhông nhũ danh tức giận.</p><p>- Thà chết không chịu nhục!</p><p>Y Hải quát.</p><p>- Ầm ầm ầm ầm!</p><p>Thạch Hạo không nói hai lời. Đạp mạnh một trận. Quả thực để Y Hải thân thểbiến hình, tàn tạ không ra hình thù gì.</p><p>Sau đó, lúc này mới thả ra hắn, nói:</p><p>- Thật sự có cốt tức giận, thì sẽ không đối với đệ đệ ta động thủ, liên lụyngười khác tính là gì, ngươi không phải muốn tìm ta sao, chân thân ở đây, đếnđây đi.</p><p>- Gào...</p><p>Y Hải gào thét. Nhảy lên đến, trực tiếp hướng về Thạch Hạo nhào giết tới.</p><p>Đáng tiếc, này nhất định là nghiêng về một bên chiến đấu, hắn ma viên thầnthông. Hắn bộ phận Phượng Hoàng uy năng, ở Thạch Hạo trước mặt cũng không đủxem, rất nhanh sẽ lại bị đập bay trên đất.</p><p>Đến cuối cùng, hắn không có khí lực, thân thể gãy vỡ, vô cùng thê thảm, nằm ởnơi đó không thể động đậy một chút nào.</p><p>- Nói đi. Các ngươi đến cùng muốn tìm tìm món đồ gì?</p><p>Đến giờ phút này rồi, Thạch Hạo đem hắn đánh không còn cách nào khác, mới bắtđầu ép hỏi.</p><p>- Ngươi... Làm sao biết, đúng rồi, Y Lạc còn có Húc Huy đều rơi vào trong tayngươi? Ta liền biết, bọn họ xảy ra vấn đề!</p><p>Y Hải sắc mặt khó coi, đến giờ phút nầy mới nghĩ đến vấn đề này.</p><p>Cũng không phải là hắn trì độn, chủ yếu là mới vừa rồi bị Thạch Hạo đánh quáthảm, cả người đều bối rối, vẫn ở vào một loại phẫn uất chiến đấu hoàn cảnhbên trong.</p><p>Đến cuối cùng, Y Hải không chịu nổi, bị Thạch Hạo lấy diệt hồn châm đâm thủngmi tâm, muốn tiêu diệt nguyên thần của hắn, để hắn kinh sợ, lúc này liền khôngcòn bình tĩnh.</p><p>Hắn tuy rằng xương ngạnh, nhưng đến cuối cùng bước ngoặt sinh tử, vẫn là khôngmuốn thật là chết đi, chịu thua.</p><p>Đáng tiếc, hắn biết cũng có hạn, trên căn bản cùng Húc Huy còn có Y Lạc nóinhững kia gần như, để Thạch Hạo tương đương không hài lòng, kết quả lại là mộttrận đánh tơi bời.</p><p>Y Hải lý sự, vị này cũng quá bạo tính khí đi, không biết lại không phải lỗicủa hắn, trực tiếp liền muốn đem hắn đánh phế bỏ.</p><p>- Ôm cây đợi thỏ, sẽ chờ đến ngươi như thế một con vô dụng thỏ trắng nhỏ,thực sự là tẻ nhạt!</p><p>Thạch Hạo nói rằng.</p><p>Y Hải tức giận giận sôi lên, phổi đều muốn nổ tung, lại còn coi hắn là mộtcon thỏ nhỏ vô hại? Hắn chưa từng bị người coi thường như vậy quá.</p><p>Nhưng là, đón lấy Hoang động tác càng thêm để hắn không chịu được, liền nhưvậy nắm lấy một cái chân của hắn, cười toe toét, dọc theo thềm đá lộ, hướng vềHư Thần Giới đi đến.</p><p>Thực sự là khí sát người vậy, Y Hải nổi giận, trái tim của hắn bị thương rấtnặng, lại như là một con con mồi, dường như một con sơn dương, còn như một conthỏ giống như, bị người nhấc theo chân, liền như thế kéo, hướng về Hư ThầnGiới mà đi.</p><p>- Chính ta sẽ đi!</p><p>Hắn xấu hổ kêu lên, hắn tình nguyện chính mình thuận theo theo đi, cũng khôngmuốn như thế bị người kéo đi, quá xấu hổ.</p><p>- Ta biết, nhưng ta cảm thấy như vậy thích hợp hơn.</p><p>Thạch Hạo đáp lại nói.</p><p>Y Hải tức giận tóc đều bắt đầu dựng ngược lên, con mắt trợn lên rất lớn,nhưng là cuối cùng lại cùng quả cầu da xì hơi giống như vậy, triệt để khôngcòn cách nào khác.</p><p>Gặp gỡ như thế một cái huân tố không kỵ chủ, coi trời bằng vung, trắng trợnkhông kiêng dè đạp lên hắn tôn nghiêm, hắn cũng thật là không triệt, đánh cũngđánh không lại, đe doạ nhân gia cũng không sợ, một chút biện pháp cũng khôngcó.</p><p>Liền như vậy, Thạch Hạo kéo Y Hải, một đường đi tới Hư Thần Giới cửa lớn nơinày.</p><p>- Đây chính là tên khôn khiếp tiên vực kia?</p><p>Điểu Gia nói rằng, hắn cùng Tinh Bích Đại Gia đều chờ ở chỗ này đây.</p><p>Nghe tới nếu như vậy, Y Hải có chút mất cảm giác, hắn toán nhìn ra rồi, hạgiới chính là một đám khốn kiếp, không có một đồ tốt, này liền từ mi thiện mụclão người nói chuyện đều như thế đáng ghét.</p><p>- Này lại không thể ăn, không thể cắn, giữ lại hắn cái gì dùng, trực tiếpgiết chết quên đi.</p><p>Tinh Bích Đại Gia nói rằng.</p><p>Y Hải sau khi nghe thân thể run lên, hắn cảm thấy nơi này cùng Địa ngục khôngcó gì khác nhau.</p><p>- Giữ lại hữu dụng, quay đầu lại để hắn cho đồ nhi ta đi làm bồi luyện.</p><p>Thạch Hạo nói rằng, hắn muốn làm hất tay chưởng quỹ, nắm lấy một cái tiên vựcrất mạnh sinh linh, cùng Chân long kích đấu, hẳn là tốt nhất đá mài dao.</p><p>Xích long Cát Cô bị gọi tới.</p><p>Vì thế, Điểu Gia cùng Tinh Bích Đại Gia không thể không lại mở ra một khối khuvực, đó là một chỗ rộng rãi võ đài, kiên cố bất hủ, đồng thời cũng là mộtvùng tù lao, đi tới sau không có bọn họ giúp đỡ liền không cách nào đi ra.</p><p>Liền như vậy, Xích long cuộc chiến sinh tử bắt đầu rồi.</p><p>Thạch Hạo từng đã nói với hắn, cùng cảnh giới chém giết, đánh bại không đượcđối thủ, như vậy hắn tự thân sẽ bị đánh giết, làm là sư phụ sẽ không xuất thủgiúp đỡ.</p><p>Này rất tàn khốc, thế nhưng, Xích long không có oán giận, chưa bao giờ cónghiêm túc, ở nơi đó chờ đợi quyết đấu.</p><p>Bất quá, Điểu Gia cùng Tinh Bích Đại Gia đều ở nhìn, không có như Thạch Hạolãnh khốc như vậy, bọn họ lập ra các loại quy tắc, mỗi lần chiến đấu chỉ cóngắn ngủi trong nháy mắt, vì là chính là để non nớt Xích long từ từ thích ứng.</p><p>Thạch Hạo mặc kệ những này, hắn trở lại Thạch Thôn, ở hôm nay rốt cục nhìnthấy xa cách nhiều năm Mao Cầu —— chu yếm.</p><p>- Ngươi cũng thật là tiêu sái, hướng du Đông Hải, tây sơn du ngoạn, nhiềungày như vậy cũng không thấy ngươi bóng người.</p><p>Thạch Hạo nói rằng.</p><p>Mao Cầu nhìn thấy hắn sau, biểu đạt nhiệt tình phương thức quá bất nhất giốngnhư, hóa thành một con cùng thiên địa tề cao khổng lồ màu vàng thần viên,miệng rộng đầy răng nanh, trực tiếp xoay chuyển một cây dãy núi trường đạimâu, oanh tạp hạ xuống.</p><p>Lúc này mới vừa thấy mặt, liền cho hắn đến rồi một thoáng, muốn ước lượng tuvi của hắn.</p><p>Nhưng là, Thạch Hạo một đầu ngón tay liền đỡ lấy, điều này làm cho Mao Cầutương đương nhụt chí, vụt nhỏ lại, xuất hiện ở Thạch Thôn bên trong.</p><p>- Ngươi cho rằng ta ở du sơn ngoạn thủy, nhiều ngày như vậy tới nay ta vẫncắm rễ ở trong đại hoang, đang tìm kiếm sơn bảo đây.</p><p>Mao Cầu đáp.</p><p>Thạch Hạo trong lòng hơi động, chính là hắn đến nay cũng đối với cái kia sơnbảo nhớ mãi không quên đây.</p><p>- Ngươi có manh mối? Đi, coi như ta một phần, đồng thời tìm ra!</p><p>Thạch Hạo nói rằng.</p><p>Ở Thạch Hạo cùng Mao Cầu đi tìm sơn bảo thì, thượng giới không thể yên tĩnh,ba ngàn châu các Phương giáo chủ đều bị kinh động, một đám người đang ngẩnngười, tất cả đều bị đè ép.</p><p>Y Hải là người nào? Vô cùng cường đại, ở Hư Thần Giới đồng cấp trong trậnchiến ấy, sẽ bị người đánh cho tàn phế? Cái này không thể nào!</p><p>Nhưng mà, bọn họ nhận được tin tức, xác thực như vậy, những đệ tử kia môn đồtận mắt nhìn thấy, Y Hải bị người đánh miệng đầy hàm răng bay ngang, xươngngón tay bóc ra, bây giờ còn ở Linh Giới cánh cửa phụ cận đây.</p><p>Những người này bị kinh động sau, đồng thời tiến vào Linh Giới, đi tới giớitrước cửa, kết quả tất cả mọi người đều hoá đá, thời gian thật dài nói khôngra lời.</p><p>Đây là người phương nào gây nên? Đúng là cổ đại đại hung đột phá phong ấn sao?</p><p>Nhưng là, tương tự côn bằng, Chân long loại sinh vật này, không phải đã sớmchết tuyệt sao?</p><p>Ngoại trừ côn bằng các loại, còn có thể là ai, ở này cùng cấp bên trong có thểgiết Y Hải?</p><p>- Là Hoang, ta cảm thấy nhất định là hắn, ngoài ra, hạ giới còn có ai hunghăng như vậy, có thể chém dị vực tuổi trẻ đại nhân!</p><p>Có người làm ra loại này phán đoán.</p><p>- Nhưng là, hắn không phải là bị phế bỏ sao, tính toán một chút thời gian,bây giờ hắn đạo hạnh mất hết, bị trở thành phàm nhân.</p><p>Có người nhíu mày.</p><p>- Ta cảm thấy, chuyện gì phát sinh ở Hoang trên người cũng không phải làkhông có khả năng, người này là cái biến số, sẽ tràn ngập các loại bất ngờ.</p><p>Đây là thiên quốc chi chủ nói ra, đối với Thạch Hạo cực kỳ coi trọng.</p><p>Nếu là có thể, hắn thật muốn tìm người giết đến hạ giới đi triệt để diệt ThạchThôn, đi cầu chứng Hoang là có hay không phế bỏ.</p><p>Nhưng mà, Tiên điện người mở miệng, lắc đầu phủ nhận, dựa theo bọn họ lờigiải thích, tàn tiên rất xác định nói cho bọn họ biết, lời nguyền này,chính là chân tiên một khi nhiễm phải, tương tự muốn phế đi, liền chớ đừng nóichi là là chỉ là một cái độn nhất cảnh giới tu sĩ.</p><p>- Hoang, tất nhiên phế bỏ, tuyệt đối không thể là hắn, nhất định là hạ giớicó thứ đặc biệt gì, nói thí dụ như thật trong tổ rồng trứng ấp, nói thí dụ nhưcôn bằng còn có mồ côi từ trong bụng mẹ.</p><p>Trong lúc nhất thời, ba ngàn châu đều đang bàn luận chuyện này, dù cho Hoangrời đi, bị cho rằng phế bỏ, có thể hôm nay còn ở đàm luận hắn tên.</p><p>Sau đó không lâu, chuyện này truyền tới trên chín tầng trời, đã kinh động cácđại trường sinh thế gia, chính là Nguyệt Thiền, yêu Nguyệt công chúa:</p><p>- Trích Tiên</p><p>, Thập Quan Vương đều biết.</p><p>Ngoài ra, tiên vực sứ giả cũng nghe nói.</p><p>- Tất yếu đi một chuyến Hư Thần Giới, nhìn một chút nơi đó đến tột cùng cócái gì, vị cố nhân kia có hay không hiện nay còn không việc gì đây?</p><p>Mấy ngày nay đến, trước sau có người lên đường (chuyển động thân thể), đi tớiba ngàn châu, chuẩn bị cùng đi Hư Thần Giới thám hiểm, kiểm tra chân tướng.</p>", "images": {}, "success": true}