{"id": 1770, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1770", "title": "Chương 1770: Đại Hung", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1770: Đại Hung</h1><p>Linh Giới Chi Môn nơi này, một đám người lông tóc dựng đứng, tê cả da đầu, từlưng hướng ra phía ngoài bốc lên khí lạnh, vô cùng kinh dị!</p><p>Đó là ai? Đến từ Tiên Vực tuổi trẻ đại nhân a, tên là Y Hải, cứ nghe tại mộtcái thế giới khác rất nổi danh, vì một cái nhất đại dạy đệ tử kiệt xuất.</p><p>Thế nhưng là, hắn tại thông hướng Hạ Giới trên đường tao ngộ quan hệ? Bị ngườihoành kích!</p><p>Mặt đất, này tuyết răng trắng, mang theo từng tia từng tia xích hà, nhìn thấymà giật mình, một cường giả bị người đem miệng đầy hàm răng đánh rớt hơn phânnửa, đủ để chứng minh vấn đề.</p><p>Nếu không có gặp được cực đại nguy hiểm, sao sẽ như thế? Đó là mất mặt sựtình, thà rằng hắn bộ vị thụ thương, nơi này cũng không thể trúng quyền a.</p><p>- Đó là xương ngón tay, bị chấn đoạn, bay đến nơi đây!</p><p>Bọn họ cùng một chỗ rút lui, Y Hải đến kinh lịch như thế nào trọng kích, cảngón tay xương cốt bị cắt ra, bay đến nơi đây, đâm vào giới trên cửa!</p><p>Những người này trong lòng phát run, có thể nào không sợ, vị kia đến từ TiênVực tuổi trẻ đại nhân vừa mới vừa đi vào, liền tao ngộ bực này thảm hoạ, thậtlà khiến người cảm thấy sợ hãi.</p><p>Ai tại chặn đánh hắn? Thật gặp đến hạ giới Đại Hung sao?</p><p>Bình thường Thượng Giới sinh linh đối Hạ Giới không quá hiểu biết, chỉ biết làđó là Lưu Đày Chi Địa, giam giữ lấy cổ đại tù phạm, cùng vô cùng hung ác sinhlinh.</p><p>Càng là không hiểu truyền càng tà dị, thậm chí có truyền ngôn xưng, còn cóTiên Cổ trong năm trấn áp ở nơi đó Đại Hung đâu?, chờ đợi lấy thoát khốn màra.</p><p>Thực, có một số việc nếu là nghĩ kĩ lại, cũng không phải không có lửa thì saocó khói, tỉ như Thập Hung bên trong có người sống đến kỷ nguyên này Thời ĐạiThái Cổ, từng tại hạ giới ẩn hiện.</p><p>- Nhanh, nhanh đi mời người a!</p><p>- Nhanh đi bẩm báo cho các vị Chưởng Giáo!</p><p>Những người này thất kinh, từng cái kêu to, không ít cơ linh người xoay ngườibỏ chạy, dựa vào cái này rời đi chỗ thị phi này.</p><p>- Qua mấy người liền tốt, không muốn tất cả đều rời đi!</p><p>Có một vị lão giả quát lớn.</p><p>Đáng tiếc, không có người nghe hắn. Cơ hồ lập tức liền chạy rơi hơn phân nửangười, phóng tới bốn phương tám hướng, cuối cùng nhất cũng là lão giả kia cũngtoàn thân nổi da gà. Đi theo chạy.</p><p>Bời vì, ngay tại này nháy mắt ở giữa. Thông qua Linh Giới Chi Môn nơi đótruyền đến tiếng rống, như là dã thú Hung Hồn tại kêu rên, quá mức thảm liệt.</p><p>- Ngao...</p><p>Lại là một tiếng rất thê thảm gọi tiếng truyền đến, cho dù sớm đã rời xa GiớiMôn, tránh rất xa, có thể đám người kia vẫn là không nhịn được run rẩy.</p><p>Có một đám người chạy, nhưng cuối cùng vẫn có một nửa người bị ép lưu lại, tạichỗ xa nhất giám thị. Sợ bị những Chưởng Giáo đó biết sau trách phạt.</p><p>- Trời ạ, Y Hải đại nhân tiến nhập địa ngục à, thế nào có thể như vậy gàothét?</p><p>- Ta cảm thấy, Hạ Giới rất có thể liên tiếp Địa Ngục Chi Môn, chôn giấu lấytiền sử các loại cự hung, hiện tại có thể đột phá phong ấn.</p><p>Một đám người nơm nớp lo sợ, thực sự bị hù sợ.</p><p>Ngay cả Tiên Vực rất nổi danh cao thủ trẻ tuổi đều ở nơi này gặp nạn, phát rakhông giống như là người gọi thanh âm, thế nào để cho người ta sợ hãi?</p><p>Giờ này khắc này, Đồng Tước Đàn bên trên. Y Hải máu me khắp người, thất thathất thểu, không ngừng hướng lùi lại qua. Hắn tao ngộ nhân sinh tối tăm nhấtmột ngày.</p><p>Chưa từng có một khắc giống bây giờ như vậy cảm thấy sỉ nhục, phẫn uất, hắnthật đánh không lại sinh linh kia, bị người đè ép đánh tơi bời, thân thể đềunhanh tàn.</p><p>Đây là một loại cự đại cảm giác bị thất bại, hắn chưa từng có trải qua.</p><p>Tại Tiên Vực, hắn cũng là danh chấn một phương tuấn kiệt, dù là có địch thủ,đã từng bị người đuổi giết, nhưng cũng không gặp được loại này đại bại.</p><p>Cái này quá sỉ nhục. Cái này nhân tộc tuổi trẻ cường giả, nhất quyền cườngthịnh qua nhất quyền. Liền như thế hoành đẩy đi tới, đè ép hắn tấn công mạnh.Đem hắn cái cằm đánh xuyên, đem bàn tay hắn đánh nổ, đem hắn lồng ngực đánhxuyên, trước sau trong suốt.</p><p>Cái này còn là người sao? Hắn không nhịn được nghĩ nguyền rủa, muốn mắng to,cho tới bây giờ chưa bao giờ gặp như thế hung tàn nhân tộc tu sĩ, phải biếttại này trong tiên vực, hung hăng cuồng chủng tộc, cũng không có loại này cựlực đi.</p><p>Lúc này, hắn cảm thấy không phải một cái sinh vật đang cùng hắn chiến đấu,giống như là có một khỏa lại một khỏa tinh thể thu nhỏ, nhưng chất lượng cácloại chưa biến, không ngừng nện như điên ở trên người hắn.</p><p>- Oanh!</p><p>Lại là nhất quyền rơi đập, Y Hải giơ lên tàn phá hai tay cản tại phía trước,kết quả hai tay nổ tung, huyết dịch phiêu tán rơi rụng, tinh hồng một mảnh,quá mức thảm liệt.</p><p>Hắn hai tai vang lên ong ong, hai mắt mơ hồ, miệng mũi cũng không thể hô hấp.</p><p>Theo lỗ tai hắn, dọc theo hắn miệng mũi, cùng hắn mi mắt, đều đang hướng rabên ngoài chảy máu, đây là bị tươi sống chấn thương, thất khiếu muốn nứt mở.</p><p>- A a a a...</p><p>Y Hải gào thét, như là dã thú tại kêu rên, làm chó cùng rứt giậu.</p><p>Hắn đơn giản sắp điên, hôm nay gặp được Hoang, không có gì ngoài ban đầu hơnmột trăm chiêu, hắn còn có thể chiếm cứ một số chủ động bên ngoài, tiếp xuốngtất cả đều là đang bị động nghênh kích, mỗi một lần đều muốn bị thương nặng.</p><p>Trong cơ thể hắn, khớp xương ba rung động, điên cuồng gây dựng lại, huyết nhụccũng tại nhúc nhích mà động, hắn mấy lần để tay cụt mọc lại, để rách rưới cáicằm khép lại.</p><p>Thế nhưng là, vẫn như cũ vô pháp chống lại, hai tay một lần lại một lần bịHoang oanh kích đứt gãy, bể nát, loại kia đau đớn tra tấn để hắn hắn muốn nổiđiên.</p><p>Hắn thấy, Tiên Vực những cổ lão đó đạo thống bên trong đi ra tuổi trẻ truyềnnhân cũng chưa chắc liền có thể nhất định áp chế Hoang, luôn cảm thấy cái nàyHoang quá tà môn, mạnh không hợp thói thường.</p><p>Hắn thậm chí cảm thấy đến, Hoang người siêu việt tộc cực hạn, phát huy ra tiềmnăng không bình thường!</p><p>Tại chính hắn trong nhận thức biết, Tiên Vực từ xưa đến nay xuất ra cái thếđại cao thủ, đều bắt nguồn từ mấy cái kia huyết mạch hi hữu đặc thù chủngtộc, không ai địch nổi!</p><p>Mà Nhân Tộc cơ số cự đại, nhân khẩu là hải lượng, huyết mạch không hiếm lạ,đều nói thể chất không trọng yếu, thế nhưng là siêu thoát sau, đạt tới một cáimột cấp bậc lúc, vẫn là có tác dụng.</p><p>Hắn từng nghe nói, đó là Tiên Vương thể nghiệm, là vô thượng cao thủ tự thânchân thực kinh lịch, có chút Tiên Thiên điều kiện là không thể thiếu.</p><p>Thế nhưng là, cái này Hoang đơn giản liền không có loại này cực hạn khiếmkhuyết, huyết khí cuồn cuộn, cường thịnh chi cực.</p><p>- Ta biết, trong cơ thể ngươi khẳng định còn chảy xuôi theo hắn vô địch cườngtộc huyết dịch.</p><p>Y Hải gầm nhẹ.</p><p>- Cút!</p><p>Thạch Hạo nhất quyền oanh sát mà đến, đem thân thể của hắn lần nữa đánh xuyên.</p><p>Thạch Hạo chính mình là quan hệ chủng tộc còn không biết sao? Đồng thời, hắncũng cảm thấy có chút buồn cười, mạnh cùng không mạnh theo chủng tộc thật cónhư vậy Đại Quan Hệ sao?</p><p>- Cái gọi là thể chất, cái gọi là chủng tộc, khẳng định là người lớn nhàngươi nói đi, che đậy như ngươi loại này người vô tri, cho các ngươi lòng tin,thực tính toán quan hệ!</p><p>Thạch Hạo hoành không mà đến, một chân đạp xuống, không gian sụp đổ, để Y Hảicả người cũng phải tứ phân ngũ liệt.</p><p>- Ngao rống...</p><p>Y Hải kêu thảm.</p><p>- Đã cảm giác được Nhân tộc tiềm lực không đủ cường đại, vì sao các ngươi lạilựa chọn hình người tiến hóa phương hướng đâu?</p><p>Thạch Hạo lạnh lùng nói ra.</p><p>Những lời này để Y Hải ngẩn ngơ, nhưng rất nhanh lại thanh tỉnh, đạo:</p><p>- Ngươi không hiểu, cái gọi là hình người, chỉ là cùng nhân tộc bề ngoài gần,nhưng nội bộ Đại Đạo văn lạc hoàn toàn khác biệt!</p><p>- Nói cách khác, Nhân Tộc trời sinh là tiếp cận Đại Đạo chủng tộc, chỉ bấtquá có chút ràng buộc cần đánh vỡ a.</p><p>Thạch Hạo phi thường bình tĩnh, nhưng xuất thủ lúc lại không lưu tình chútnào.</p><p>- A...</p><p>Y Hải kêu thảm, giống như là bị kích thích, đồng thời cũng giống là nhận dẫndắt, một tiếng to rõ tiếng phượng hót vang lên.</p><p>Thân thể của hắn tăng vọt, huyết dịch kịch liệt phun trào, hắn lập tức biếnthành Ma Viên gương mặt, nhưng phía sau sinh ra Phượng Hoàng hai cánh, ngoàira hai chân cũng hóa thành Phượng Hoàng trảo, mà hai tay thì làm Ma Viên cánhtay.</p><p>Giờ khắc này, hắn bộ dáng rất quái dị, cũng rất đáng sợ.</p><p>- Nguyên lai là cái tạp chủng!</p><p>Thạch Hạo cười lạnh.</p><p>- Ta muốn giết ngươi!</p><p>Y Hải nộ hống, đây là đang Phản Tổ, hắn không phải thuần huyết Phượng Hoàng,cũng không phải thuần huyết Đại Lực Ma Viên tộc, vì vậy mạch này tiến hóathành nhân hình sau, bình thường tới nói cũng sẽ không hiển hiện bản thể, cảmthấy khó xử.</p><p>Đến Y Hải thế hệ này, đã cố định là nhân hình, rất khó hiện ra tổ tiên bảnthể, nếu như muốn Phản Tổ, cần phải bỏ ra cực lớn đại giới.</p><p>Bời vì, Cô tộc từng sử dụng tới Cố Hóa Thuật, chính là vì truy cầu một cái mộtlĩnh vực cực hạn cường đại, vứt bỏ đã từng một số thân thể tiềm năng.</p><p>Đời này của hắn cũng sử dụng không mấy lần Phản Tổ chi thuật, bời vì khôngriêng gì thân thể biến hóa, Thần Hồn cũng đem xé rách, gây dựng lại, đối vớihắn thương tổn rất lớn.</p><p>Oanh!</p><p>Sau một khắc, Thạch Hạo trên lưng xuất hiện một đôi cự đại Phượng Hoàng cánh,hừng hực bên trong mang theo xích hà, Phượng Sí chấn động, thiên địa rungchuyển, này cảnh tượng quá mức khủng bố.</p><p>Lúc này, cũng là này kiên cố Đồng Tước Đàn đều rạn nứt, muốn sụp đổ, nhưng làtheo Phượng Sí phát sáng, nó lại giam cầm nơi này, để vạn vật ngưng kết.</p><p>- Ngươi không phải có Phượng Hoàng Huyết Mạch à, để cho ta tới dạy một chútngươi thế nào thi triển phượng hoàng thần thông.</p><p>Thạch Hạo thanh âm lạnh lùng.</p><p>Y Hải hoảng sợ, theo đối phương Phượng Hoàng cánh phát sáng, hắn không độngđậy, theo hư không cùng Đồng Tước Đàn cùng một chỗ cứng đờ ở chỗ này, vô phápđộng đậy một chút.</p><p>Ầm ầm!</p><p>Thạch Hạo một chân đạp xuống, giẫm tại trên lồng ngực của hắn, đè ép hắn rơivào Đồng Tước Đàn bên trên, đem thân thể của hắn nghiền ép bạo hưởng, toànthân cốt cách vỡ vụn.</p><p>- Cái gọi là Phản Tổ, cũng không gì hơn cái này a.</p><p>Thạch Hạo khẽ nói.</p><p>Y Hải kinh dị, quả thực là mất hết can đảm, trong mắt hắn, đây là một thiếuniên Đại Ma Vương, có lẽ chỉ có Tiên Vực mấy vị kia năm mạnh Vương giả mới cóthể lấy cùng thế hệ chi tư trấn áp đi.</p><p>- Cứ như vậy người, cũng dám đến Hạ Giới làm mưa làm gió?</p><p>Thạch Hạo cúi đầu nhìn xuống hắn.</p><p>Y Hải nghĩ đến trước đây không lâu, hắn đã từng dạng này đem Hoang đệ đệ giẫmtại dưới chân, kết quả hiện tại trái lại, hắn trở thành bị giẫm đạp người.</p>", "images": {}, "success": true}