{"id": 1788, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1788", "title": "Chương 1788: Biệt Khuất Chiến Tướng", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1788: Biệt Khuất Chiến Tướng</h1><p>- Gào cái quỷ gì, lăn tăn cái gì, lại đắc ý, ta còn đánh ngươi!</p><p>Thạch Hạo quát lớn.</p><p>Chiến tướng sắp điên rồi, vô duyên vô cớ chịu dừng lại đế giày tấm, đây là từlúc chào đời tới nay lớn nhất bất hạnh cùng sỉ nhục, hắn ép căn bản không hềnghĩ tới sẽ có loại kinh nghiệm này.</p><p>Hắn vẫn chưa từng nghe nói có ai kịch chiến lúc, biết cởi giày đến, chiếu vàođối thủ quai hàm còn có cái mũi cùng con mắt chợt vỗ, cái này quá... to lớnvạm vỡ, càng là rất đáng xấu hổ!</p><p>Cuộc đời lần đầu tiên, khí này hắn toàn thân đều ở run rẩy, miệng mũi đều ởPhún Bạch khí, mang theo hỏa diễm, thực sự bị kích thích chịu không được.</p><p>Đáng hận nhất chính là, xuất thủ người chủ nhân này căn bản là không có biệnpháp câu thông, cùng một ba Thanh con, bốn ngớ ra tựa như, không nói hai lời,trực tiếp liền khai kiền.</p><p>Hắn liền chưa từng nhìn thấy như thế đáng hận đối thủ, tuyệt không giảng cứu,lâm trận dép lê, rút hắn khuôn mặt, dạng này kinh lịch, hắn đời này cũng khôngmuốn lại nhớ lại.</p><p>- Ngươi cút ngay cho ta!</p><p>Chiến tướng rống to.</p><p>Hắn đem hết khả năng, dùng hết khí lực, toàn thân đều là quang mang, thi triểnmột loại cổ xưa thiên công, trong lúc nhất thời bảo thuật nở rộ, một đạo lạimột đạo vọt lên, hướng về Thạch Hạo bao phủ mà đi.</p><p>Chiến tướng thật sự nổi giận, dùng một loại cường đại Cổ Thiên công cùng ThạchHạo liều mạng.</p><p>Nhưng mà, để hắn giật mình mà có chút bối rối là, thiếu niên kia Ma Viên cănbản cũng không sợ, thân thể đã ở phát sáng, lập tức bay ra lục đạo chùm sáng,đem thiên công đánh tan.</p><p>Rất hiển nhiên, đó là một loại Cổ Thiên công, so với hắn thi triển còn muốnlợi hại hơn, phát sau mà đến trước, cương mãnh vô cùng, không thể chống cự!</p><p>- Thằng ranh con, ngươi còn không chịu phục đúng không?</p><p>Thiếu niên kia nói lần nữa, để lão chiến tướng thực sự sắp điên rồi, cái nàykhông có cách nào câu thông thì cũng thôi đi, nói chuyện còn như thế làm giận,hắn đều bao nhiêu tuổi tác, còn bị người xưng hô thằng ranh con, đây thật làbọ cạp thải ra phần độc nhất.</p><p>Hơn nữa, hắn có thể nhìn ra, thiếu niên kia nói những lời này lúc không cónhạo báng thành phần, vô cùng tự nhiên. Thái độ bình thường chính là như vậy,lại không quá bình thường.</p><p>Chính là loại này tự nhiên cùng loại này bình thường, để chiến tướng càng thêmkhông cam lòng, đối với một cái như thế sống nguội không kị. Có chút lăngthiếu niên, hắn muốn khóc, triệt để không tỳ khí.</p><p>Tiếp đó, chiến tướng nhìn thấy một cái chân, trần truồng. Không xỏ giày, trựctiếp rơi xuống, chạy khuôn mặt của hắn, muốn trốn tránh cũng không thể.</p><p>- A...</p><p>Hắn lập tức kêu thảm, đây không phải đau, kỳ thật không thế nào đau nhức, đâylà tức giận.</p><p>Chính là như vậy một chân, rơi trên mặt của hắn, còn giống như mang theo nhưvậy một chút hương vị, quá làm cho hắn không chịu nổi. Đối với bực này nhânvật mà nói, đều có như vậy một chút tâm lý bệnh thích sạch sẽ, hiện tại thựcsự so giết hắn còn khó chịu hơn.</p><p>- Ngươi gào cái quỷ gì?</p><p>Thạch Hạo trách mắng, luôn cảm thấy cái này chiến tướng không vừa mắt, rất cóthể la hét ầm ĩ, không dứt, mười phần ồn ào. Hắn cũng không nghĩ một chút bảnthân đang làm cái gì, đổi ai ai cũng chịu không được, sao có thể quái cái kiachiến tướng kêu sợ hãi đây.</p><p>Ba ba ba!</p><p>Hắn giơ lòng bàn chân lên, vẫn là trần truồng. Đối với cái này mặt của chiếntướng thân dừng lại đạp mạnh, rất là dùng sức, cuối cùng hắn triệt để thưthái, thần thanh khí sảng.</p><p>Lại dưới chân của nhìn hắn. Chiến tướng đổ vào nơi đó, sắc mặt tái xanh, conmắt đều nhanh thành đao con, hận đến nghiến răng nghiến lợi, tóc đứng đấyhướng lên trên.</p><p>- Ngươi có ý tứ gì, vì cái gì khóe miệng co giật. Hướng ra phía ngoài sùi bọtmép, là đau vẫn là ngại vứt bỏ chân của ta có hương vị?</p><p>Thạch Hạo cúi đầu, nhìn hắn một cái về sau, trên mặt lộ ra mất hứng thần sắc.</p><p>Chiến tướng nguyên bản hữu khí vô lực, có thể bây giờ nghe những thứ này vềsau, bị tức thiếu chút nữa cuồng bạo, giãy dụa lấy muốn ngồi dậy, thực sự bịkích thích không được.</p><p>- Long nhi, có phải hay không ta không cẩn thận dẫm lên phân rồng của ngươi,cho nên hun vị chiến tướng này đều nhanh hôn mê?</p><p>Thạch Hạo quay đầu lại hỏi đồ đệ của mình.</p><p>Xích Long bị chọc tức, cái này tiện nghi sư phó quá đáng xấu hổ, thế mà nhưvậy không biết xấu hổ, nói nó giống như tùy chỗ ném rồng phân một dạng, tứcchết rồng vậy!</p><p>- Sư phó, ngươi từ Huyết Sắc Chiểu Trạch chạy vừa tới, đạp lập tức bùn máu,đều là tiền nhân hư thối thi cốt...</p><p>Cát Cô cắn răng nói ra.</p><p>Nó vẫn chưa nói xong, chiến tướng liền phun, chịu bàn chân lớn mặt mũi trànđầy loạn đóng loạn dán thì cũng thôi đi, còn có cái gì cái khác đồ vật loạnthất bát tao?</p><p>- Ngươi có ý tứ gì?</p><p>Thạch Hạo mất hứng, đá hắn hai cước mới coi như thôi.</p><p>Sau đó, hắn xoay đầu lại, hướng về phía Xích Long phân phó nói:</p><p>- Long nhi, niệm pháp chỉ, đem vi sư ý chí kể cho cái này phàm nhân nghe.</p><p>Xích Long một trăm hai mươi cái không vui, hỗn đản này sư phó rất có thể sĩdiện, thật đúng là muốn ngông nghênh như vậy truyền xuống cái gọi là pháp chỉ?</p><p>Về phần chiến tướng, thì là ngẩn người, hắn cảm thấy đối phương sai lầm, hẳnlà nghe hắn niệm pháp chỉ mới đúng.</p><p>- Ngươi nghĩ sai rồi, pháp chỉ tại trong ngực của ta, để cho ta bắt đầu,ngươi đón thêm pháp chỉ.</p><p>Chiến tướng nói ra, hảo tâm nhắc nhở Thạch Hạo, pháp chỉ ở trên người hắn đây.</p><p>- Không có sai, đó là của ta pháp chỉ, còn không mau quỳ tiếp?</p><p>Thạch Hạo quét mắt nhìn hắn một cái, thờ ơ nói.</p><p>- Cái gì!?</p><p>Chiến tướng nghe nói về sau, đầu tiên là ngẩn người, sau đó xấu hổ, triệt đểnổi giận.</p><p>Đây là chuyện gì? Hắn đến truyền pháp chỉ, kết quả, cái kia hạ giới đại hunggiận dữ, căn bản cũng không tiếp, hơn nữa đem hắn bạo đánh cho một trận, sauđó lại trái lại hạ pháp chỉ, để hắn quỳ tiếp.</p><p>Chiến tướng đang nghiến răng, những sự tình này đều trái ngược, hoàn toàn điềutừng cái mà, rõ ràng hẳn là hắn đọc chỉ, cái kia đại hung tiếp pháp chỉ mớiđúng.</p><p>- Tức chết ta rồi!</p><p>Hắn gầm thét.</p><p>- Nhanh lên, tiếp chỉ đi, Long nhi niệm!</p><p>Thạch Hạo thúc giục.</p><p>Mặt của chiến tướng triệt để tái rồi, không có so hôm nay càng hỏng bét mộtngày, đen nhánh chập choạng đen, vào đầu mà đến, hắn cảm thấy cuộc sống bầutrời đều u tối!</p><p>- Phụng thiên thừa vận, Ma Viên chiếu viết...</p><p>Long nhi bắt đầu niệm pháp chỉ.</p><p>Kết quả, nó trực tiếp bị Thạch Hạo cho một cái tát, vì nó trêu chọc, nói phápchỉ này viết không đủ bá khí, quá văn nhược, nhưng cuối cùng vẫn là để nó niệmxuống dưới.</p><p>Chưa từng có như thế một khắc, chiến tướng có loại tín niệm đại hỏng mất cảmgiác, bị buộc tiếp pháp chỉ, không muốn tiếp, còn có người án lấy đầu củahắn đi đón đỡ.</p><p>- Ngươi nhớ kỹ à, quay đầu nói cho Tiên Vực cái kia hàng, không có việc gìđừng tới phiền ta, chọc giận ta, bản Thần Quân đi Tiên Vực lột da hắn!</p><p>Thạch Hạo nói ra.</p><p>- Ngươi biết là ai cho ngươi hạ pháp chỉ?</p><p>Chiến tướng giật mình.</p><p>- Không phải chính là cái kia cái gọi là tuổi trẻ đại nhân mượn cớ người kháctên à, cái kia thủ hạ của thằng ranh con đều bị ta diệt ba cái, hắn cũng liềnchút năng lực ấy, có bản lĩnh để hắn tự mình đến một chuyến, ta một cái tátvung mạnh chết hắn, nhìn hắn còn dám khiêu khích không.</p><p>Thạch Hạo nói ra.</p><p>Chiến tướng ngẩn người.</p><p>Long nhi niệm xong pháp chỉ, nhét mạnh vào trong tay chiến tướng, để hắn khấutạ.</p><p>Thạch Hạo thì đi qua, tự mình từ chiến tướng trong ngực móc ra một quyển phápchỉ, vừa nhìn liền biết, là vị kia tuổi trẻ đại nhân giọng điệu, để cho hắnyên tâm Y Hải, Húc Huy, Y Lạc trở về, nếu không đại họa lâm đầu.</p><p>- Còn dám uy hiếp ta?</p><p>Thạch Hạo sau khi xem xong, trực tiếp đem pháp chỉ cho vò thành một cục, némxuống đất, đạp một cước.</p><p>- Còn dám để cho ta quỳ tiếp pháp chỉ?</p><p>Thạch Hạo cười lạnh, trẻ tuổi đại nhân khẩu khí không khỏi quá tùy tiện.</p><p>Trước kia, hắn không tin thật, chỉ là suy đoán là ai tại chọc hắn, hiện tạixác nhận, chính là cái kia tuổi trẻ đại nhân, hắn tự nhiên không có cái gì sắcmặt tốt.</p><p>Phịch một tiếng, Thạch Hạo tương chiến đem đá bay ra ngoài.</p><p>- Chỉ ngươi như thế một chút xíu bản lĩnh, cũng dám đi theo ta khiêu chiến,trở về nói cho ngươi người chủ nhân kia, hắn đang tìm đường chết!</p><p>Thạch Hạo nói ra.</p><p>- Ầm!</p><p>Đột nhiên, chiến tướng bạo phát, nhảy lên một cái, lần này hắn thi triển mộtthân thần thông, tất cả pháp thuật toàn bộ nở rộ.</p><p>Đương nhiên, lần này hắn vận dụng nữa Cổ Thiên công, trực tiếp đẩy lên tới cựchạn hoàn cảnh, toàn lực trấn sát Thạch Hạo, hắn không phục, bởi vì đạo hạnhcủa hắn sao mà cao, thực lực chân chính sao mà mạnh, thế mà bị ức hiếp đến mộtbước này.</p><p>Thạch Hạo giao thủ với hắn, vận dụng một hệ liệt cường tuyệt thủ đoạn, đồngthời thí nghiệm Lục Đạo Luân Hồi thiên công.</p><p>Bất quá, hắn dùng thiên công khống chế bảo thuật lúc, cũng không lựa chọn sửdụng mạnh nhất cái kia sáu loại bí thuật, mà là dùng Toan Nghê bảo thuật, loantộc bí thuật mấy người thay thế.</p><p>Một phen giao thủ, vị chiến tướng này lần nữa nuốt hận, bị Thạch Hạo đổ nhào,bay ra ngoài, miệng phun máu tươi, kinh hãi trong lòng của hắn phát lạnh, cănbản cũng không phải là đối thủ.</p><p>- Thật không có có tính khiêu chiến, không khỏi đánh!</p><p>Thạch Hạo rất tự khen nói, tương chiến đem giẫm ở dưới lòng bàn chân.</p><p>Nơi xa, Điểu gia cùng Tinh Bích đại gia từ đầu đến cuối đều ở mắt nhìn bêntrong, hai cái lão gia hỏa đưa mắt nhìn nhau, khá là không biết phải nói gì.</p><p>- Ngươi không phải muốn thử kiếm sao?</p><p>- Ta đây không phải thử qua sao?</p><p>Thạch Hạo nói ra.</p><p>Bây giờ là cùng giai chiến đấu, chiến tướng không ở bản thân nguyên hữu cảnhgiới, đây cũng là quyết đấu, cũng coi là thử kiếm sao? Hai cái lão đầu tử khálà không biết phải nói gì.</p><p>- Đến, tiếp lấy thử kiếm!</p><p>Thạch Hạo mặt không đỏ tim không đập, xuất thủ lần nữa.</p><p>Chiến tướng áo giáp bị chấn nát, tứ phía bay tán loạn, hắn bị đánh cho trọngthương, phục trên đất, động một chút cũng không thể động.</p><p>- Không được a, yếu như vậy, đơn giản như là gà con, không chịu nổi một kích,chẳng lẽ ta thật muốn vô địch thiên hạ?</p><p>Thạch Hạo tự khen nói.</p><p>Cách đó không xa, Xích Long mắt trợn trắng, ở nơi đó oán thầm, có bản lĩnh đicùng Chí Tôn đỉnh phong người một trận chiến a, như thế tự luyến.</p><p>- Ngươi... Tại sao không đi chết!</p><p>Chiến tướng bị tức quá sức, giận đến điên cuồng.</p><p>Hắn cảm giác mình quá oan uổng, rõ ràng cao cao tại thượng, mang theo Tiên Vựcpháp chỉ mà đến, ứng bị người cung nghênh mới đúng.</p><p>Có thể kết quả hắn bị nhân sinh đột nhiên đặt tại nơi này, bạo đánh cho mộttrận, trái lại đối với hắn cùng Tiên Vực hạ pháp chỉ, thấy thế nào làm sao âuhỏa, quá oan uổng.</p>", "images": {}, "success": true}