{"id": 1780, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1780", "title": "Chương 1780: Chính Là Như Vậy Hung Tàn", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1780: Chính Là Như Vậy Hung Tàn</h1><p>- Tiểu bối, ngươi dám!</p><p>Khi thấy Thạch Hạo bức tới, Tiên Điện Đệ Nhị Cường Giả ánh mắt lạnh lẽo, toànthân tràn ra tí ti từng sợi Thần Mang, hắn muốn tử chiến quyết đấu một trận.</p><p>- A, đừng nói là ngươi, chính là các ngươi Tiên Điện lão Chí Tôn tới, tại địaphương cũng theo giết không tha, trừ phi tàn tiên đích thân đến!</p><p>Thạch Hạo âm thanh lạnh lùng nói.</p><p>- Oanh!</p><p>Tiên Điện Đệ Nhị Cường Giả làm sao có thể thúc thủ chịu trói, vận chuyển HuyềnCông, thôi phát xuất một Trương Đạo phù, muốn để cho Đồng Điện phục hồi, đemtiến nhập cung điện bên trong Thạch Hạo cấm cố cũng đè chết.</p><p>- Nếu như là chân chính Thanh Đồng Tiên Điện, ta còn hội kiêng kị, không dámđi vào, rốt cuộc có Khí Linh, nhưng rách rưới cũng muốn hàng phục ta?</p><p>Thạch Hạo cũng không thèm để ý, bởi vì, trong tay của hắn nắm lấy Đại La KiếmThai, mãnh lực quét qua, phịch một tiếng, kia cái phù nổ tung, hóa thành mộtmảnh ánh lửa.</p><p>- Cứ như vậy điểm thủ đoạn sao?</p><p>Thạch Hạo thu hồi Kiếm Thai, quyền mang lập lòe, tại địa phương, hắn như trướccó Pháp Lực, uy hiếp mọi người.</p><p>Một đám cường giả đều tại rút lui, Tiên Điện Đệ Nhị Cường Giả mục quang sâuthẳm, hắn rất tức giận, nhưng lại không có bất kỳ biện pháp nào, thật sự khôngđịch lại thiếu niên kia.</p><p>- Ta hối hận a, ngày đó nên cầu Chân Tiên đại nhân đem ngươi triệt để phaimờ, chúng ta quá nhân từ, để lại ngươi nghiệp chướng, tai họa!</p><p>Hắn như là rất hối hận.</p><p>- Nhân từ cái đầu mẹ ngươi!</p><p>Thạch Hạo trong lồng ngực một mực nghẹn lấy một cỗ khí, Tiên Điện ngày đó trấnáp cũng phế bỏ hắn, làm hắn phẫn uất.</p><p>- Vậy một ngày, tàn Tiên Chân dám xuống tay mà, hắn rất sợ chết, e ngại NgũHành Sơn cùng tử chiến với hắn, cho nên mới thi triển Âm Thủ, phế ta một thânkhổ tu mà đến đạo hạnh.</p><p>Thạch Hạo lạnh giọng nói.</p><p>Không cần nói nhiều, hắn quyết đoán xuất thủ, một tiếng ầm vang, một quyền nệnHư Không nổ tung.</p><p>Dù cho nơi này hạn chế phương pháp cùng nói, hắn còn có thể có như vậy uy thế,vượt qua Cực Cảnh không chỉ một cái tầng thứ, để cho một đám người đều rungđộng không hiểu.</p><p>Bọn họ chỉ có thể thở dài, hoang quật khởi, quả nhiên có đạo lý riêng, là tựnhiên ngạo tiền vốn, loại này tiềm lực vượt qua rất nhiều người tưởng tượng.</p><p>Oanh!</p><p>Trong tích tắc, Thạch Hạo đã đến phụ cận, một quyền này nện xuống, Tiên Điệnđệ nhân vật số hai, được xưng tiếp cận Chí Tôn cường giả, cứ như vậy vượt quabay ra ngoài.</p><p>Hắn căn bản ngăn không được Thạch Hạo, một quyền liền đem hắn chấn đại khẩu hora máu, cái kia cẳng tay bẻ gẫy, mềm méo mó đạp kéo xuống.</p><p>Ầm ầm!</p><p>Trong chớp mắt mà thôi, Tiên Điện Đệ Nhị Cường Giả liền lại vỗ cánh, phi đánhtới, hắn hóa thành một cái hoàng kim hạc, lăng lệ vô cùng, Hạc Chủy kim quangchói mắt, lưu động dị hà.</p><p>Là này liều mạng cuộc chiến, hắn kích phát ra tối cường tiềm năng, lại vậnchuyển xuất mấy đạo pháp lực!</p><p>Đáng tiếc, hay là không địch lại, bị Thạch Hạo một chưởng chấn vỡ điểu mỏ, kimsắc Hạc Chủy đoạn rơi vào đấy, máu tươi điểm một chút.</p><p>Lúc này, sắc mặt của Thạch Hạo nhiều hơn âm trầm liền có nhiều âm trầm, thấyđược Tiên Điện nhân vật số hai bản thể, hắn nghĩ tới năm đó chuyện xưa.</p><p>Ngày xưa, bảy thần hạ giới, đến từ Tiên Điện kia cái tôi tớ chính là một cáihoàng kim hạc, làm cho hắn hãm vào Tử Cảnh, thân trúng màu xanh đồng nguyềnrủa, rất là thê thảm.</p><p>- Khó trách a, kia hơn phân nửa là tộc nhân của ngươi a, nợ mới nợ cũ mộtkhối tính!</p><p>Thạch Hạo xuất thủ không lưu tình.</p><p>Thoáng cái đã đến phụ cận, cho dù là Tiên Điện Đệ Nhị Cường Giả ở chỗ này cũngkhông có sức hoàn thủ, bị Thạch Hạo một phát bắt được, mà dẫn theo hạc cái cổ,trở lại Đồng Điện cổng môn.</p><p>- Phanh</p><p>một tiếng, hắn chưởng chỉ xẹt qua, tự mình Sát Sinh, mà đặt ở Xích Long tế ratrên đống lửa, bắt đầu nướng.</p><p>- Sư phó, ngươi không phải nói ngươi chưa bao giờ Sát Sinh sao?</p><p>Xích Long đụng lên đến đây.</p><p>- Ngẫu nhiên mà thôi.</p><p>Thạch Hạo nói, lườm nó liếc một cái, mà một chưởng đẩy ra.</p><p>Điều này làm cho đặc dị tới nói rõ chỗ yếu Xích Long, đầy ngập lời nói, mộtbụng khí, đều nén trở về, hắn chỉ có thể nhịn!</p><p>Mọi người mắt trợn trắng, hoang không muốn Sát Sinh đó mới là chê cười nha.</p><p>Sau đó không lâu, nơi này mùi thơm xông vào mũi, một cái sấy [nướng] vàng óngánh bóng loáng Tiên Hạc chín, ngoài ra kia Chân Hống cũng thịt chất tươi mới,màu sắc óng ánh, có thể ăn.</p><p>- Mỗi ngày ăn nướng không tốt, quá đầy mỡ, này không khỏe mạnh.</p><p>Thái Âm Ngọc Thố vừa nói còn một bên ra sức đoạt hoàng kim hạc kia nướng chíntươi mới cánh.</p><p>- Tuyệt không đầy mỡ, dầu trơn đều nướng ra đi, ngươi không thương ăn đưa chota.</p><p>Thiên Giác kiến kêu la.</p><p>Rầm rầm rầm!</p><p>Đồng Điện, truyền đến Quyền Phong thanh âm, Xích Long xuất thủ, thay sư màchiến, không ngừng đem người nói ra.</p><p>Kết quả, hình người bị ném qua một bên, cầm thú tất bị gác ở trên đống lửa,Thiên Hạ Đệ Nhất nướng đại hội đã trở thành sự thật.</p><p>Bọn này cường giả vẫn lạc, nhất định sẽ kinh động Thượng Giới, đều là tất cảdạy nhân vật trọng yếu, kết quả xuống bọn này sinh linh làm cho người ta chomột ổ bưng, thật sự quá khủng bố.</p><p>- Các ngươi nói, tin tức này nếu như truyền đi, Thượng Giới tất cả Giáo hộisẽ không điên rồi a?</p><p>Tào Vũ Sinh chột dạ nói, đem cuối cùng một ngụm hạc chân thịt nhét vào trongmiệng, lẩm bẩm nói:</p><p>- Sát Sinh, thực chuyện không liên quan đến ta, ta không ăn ít nhiều!</p><p>- Ăn đều ăn, còn sợ cọng lông a.</p><p>Thiên Giác kiến chẳng hề để ý.</p><p>- Ta đoán chừng tin tức một khi truyền trở về, nhất định là một hồi Đại ĐịaChấn, một ít đạo thống sẽ bị dọa ngu ngốc.</p><p>Thanh Y nói rất chân thành.</p><p>Đây thật là đại sự ký, đến cuối cùng, một đám cường giả cũng bị Thạch Hạo chonướng, một cái không thừa, toàn bộ vẫn lạc lúc này.</p><p>Trong đó bao gồm Tiên Điện Đệ Nhị Cường Giả, Thiên quốc Phó Giáo Chủ, ChânHống nhất mạch đại tu sĩ cùng với Kim gia cùng Vương gia cao thủ các loại, đềulà cấp cao tồn tại.</p><p>Không chỉ có ba ngàn châu sinh linh, còn có trên chín tầng trời cường giả.</p><p>- Không đúng a, người so với này nhiều, Tiên Vực mấy cái hàng đâu, như thếnào không có tại nơi này?</p><p>Không thể không nói, Thiên Giác kiến thật sự là thần kinh thô to, ăn vào cuốicùng, đều đánh ợ một cái, mới nhớ tới cái này sự tình.</p><p>Nó mắt lộ ra hàn quang, bởi vì Tiên Vực những người kia đối với hắn rất khônghữu hảo, Tằng nhằm vào hắn, nghi vấn cũng tộc Huy Hoàng, những cái này cũngcòn có thể tiếp nhận, thế nhưng để cho hắn không thể nhịn được chính là, nhữngngười kia nghi vấn phụ thân hắn công tích cùng với năm đó chiến lực.</p><p>- Được rồi, tìm chỗ khoan dung mà độ lượng, oan oan tương báo khi nào.</p><p>Thạch Hạo cười nói, rộng lượng vỗ sợ đầu vai của nó, một bộ mặt mũi hiền lànhbộ dáng.</p><p>Một đám người như thế nào nghe như thế nào cảm thấy không đúng nhi, nếu là hắncó loại giác ngộ này, còn có thể Khai loại Thiên Hạ Đệ Nhất này nướng đại hộisao? So với ai khác đều hung tàn!</p><p>Đem một đám cừu nhân đều cho nướng chín, sau đó, như một cái đắc đạo Cao Tăng,mang từ bi ý, ở chỗ này chỉ điểm người khác hướng thiện, này vô luận như thếnào nhìn, đều cổ quái, rất không đối đầu.</p><p>- Ngươi cái tên này, nếu thật là xuất gia cũng là một cái đại Ma Tăng!</p><p>Là này Yêu Nguyệt Công Chúa đánh giá.</p><p>- Uy, Công Chúa, nghe nói gần nhất ngươi tại bị Trường Sinh Hoàng Triều bêntrong tộc nhân buộc tuyển Đạo Lữ, còn có hợp ý lang quân?</p><p>Thạch Hạo đánh trả, kích thích Bạch Y Tiên Tử này.</p><p>- Quan ngươi mao sự tình!</p><p>Yêu Nguyệt Công Chúa quả nhiên bị kích thích, bằng không thì ôn nhuận nhưtiên nàng tuyệt đối sẽ không như vậy \"Cuồng dã\".</p><p>- Ta không phải là hảo tâm chỉ điểm ngươi sao, này trời đất bao la, lại khôngngươi đất dung thân, thật sự không được, ta liền cố mà làm thu ngươi đi, đểcho ngươi có thể giải thoát.</p><p>Thạch Hạo cười nói.</p><p>- Ngươi cho ta bỏ đi!</p><p>Đối mặt khiêu khích, Yêu Nguyệt Công Chúa ánh mắt mang sát khí.</p><p>- Ngươi đừng hiểu lầm a, ta thu ngươi là chỉ bên người thiếu cái làm việc nhađầu, rốt cuộc ta muốn bán phế đi, nếu như phụ cận không có cái lanh lợi nhađầu chiếu cố có thể không làm được.</p><p>Thạch Hạo nói.</p><p>Một đám người đều há to miệng, không nói gì, gia hỏa này nhiều lắm có thểchiêu hận a!</p><p>Xích Long đều có chút bội phục sư phụ của mình, ba lượng câu mà thôi, liềntrêu chọc vị kia bạch y công chúa muốn nổi bão, ánh mắt dọa người, hận khôngthể nuốt sống hắn.</p><p>- Đồng Điện này không sai, ta để lại.</p><p>Thạch Hạo đem Đồng Điện này thu hồi, đoán chừng còn có thể dùng tới một hailần, rốt cuộc lần này Tiên Điện Đệ Nhị Cường Giả không có chân chính kích phátra cái này phỏng chế phẩm uy thế.</p><p>Đáng tiếc, đây chỉ là tiêu hao phẩm, cũng không phải là chân chính Tiên Đạocủa quý.</p><p>Nửa ngày sau, Thạch Hạo nhìn chăm chú, đưa tiễn bọn này bạn cũ.</p><p>Điểu gia cùng Tinh Bích đại gia đem bọn họ phóng ra đầm lầy địa phương.</p><p>- Đạo hạnh của ngươi thật sự muốn giữ không được sao? Thời gian chỉ còn lạicó nửa tháng?</p><p>Nguyệt Thiền hỏi.</p><p>Một đám người đều trông lại, nhìn chằm chằm Thạch Hạo, muốn biết đáp án.</p><p>- Đúng vậy a, đạo hạnh chỉ là tạm thời không mất mà thôi, vẻn vẹn nhiều nửatháng, ta cũng coi như nghịch thiên mà đi, đi tới phần cuối, chỉ có thể nhưthế.</p><p>Thạch Hạo nói.</p><p>Mà, hắn lại nhìn Hướng Nguyệt Thiền, nói:</p><p>- Ngươi này u buồn ánh mắt, thỉnh thoảng lại có lửa nóng mục quang, có thâm ýkhác a, là muốn hạ giới đến cho ta sinh con khỉ sao?</p><p>Mới đầu, mọi người vẫn còn ở đồng tình hắn, vẫn còn ở kinh ngạc nhìn nhìn, thếnhưng là nghe đến mấy cái này lời, trong lúc nhất thời cả người có cảm giáckhông tốt lắm.</p><p>Nguyệt Thiền Nga Mi giơ lên, đôi mắt đẹp đằng đằng sát khí, đe dọa nhìn hắn,trong nội tâm nàng thuộc về tâm tình của Thanh Y bị áp chế, thuộc về tâm tìnhcủa Nguyệt Thiền phục hồi.</p><p>- Không sinh ra được mà thôi.</p><p>Thạch Hạo khoát tay, không thèm để ý chút nào nói.</p><p>- Nàng nếu sinh ra hầu tử, xem như ai?</p><p>Thái Âm Ngọc Thố mắt to chớp, thật không biết là thiên chân vô tà (*ngây thơnhư cún), hay là cố ý, nhất thời để cho nơi này tia lửa văng khắp nơi.</p><p>- Đi tìm chết, đi tìm chết, đi tìm chết!</p><p>Nguyệt Thiền bạo phát.</p><p>- Đi thôi, ta sẽ rất tưởng niệm các ngươi, lúc ta già đi, mỗi khi ta hoàiniệm, chắc chắn nhớ lại, ta Thạch mỗ người đã từng vô địch thiên hạ, đánhThượng Giới quần hùng cúi đầu, không người dám tranh phong, chắc hẳn mấy chụcnăm, ta tại lúc tuổi già, điểm cuối của sinh mệnh thời gian, hội triển lộcười cười.</p><p>Thạch Hạo nói.</p><p>Làm nghe đến mấy cái này lời nói, một đám người trong lòng có chút không dễchịu.</p><p>Bọn họ yên lặng ra đi, rời đi hạ giới giới cửa.</p><p>Nhìn nhìn đám người kia tâm tình sa sút, mà sư phụ mình cũng tại chỗ đó mangtheo cười, Xích Long nội tâm âm thầm khinh bỉ, này tiện nghi sư phó thực khôngphải thứ gì a.</p><p>Người khác không biết, cát cô còn không biết sao? Không có so với thằng nàycàng cường tráng thân hình, nửa tháng liền phế bỏ? Kia làm sao có thể!</p><p>Làm dọc theo Thiên Lộ đi đến Đồng Tước Đàn, một đám người vẫn còn ở cảm khái,vẫn còn ở thương cảm.</p><p>- Ai, đáng tiếc, đây chính là hoang a, đường đường một đời Nhân Hùng, báchchiến bất tử tại Biên Hoang, quét ngang một thế hệ, cứ như vậy kết thúc sao?</p><p>- Thạch huynh ta sẽ tới thăm ngươi, nếu là có một ngày có thể đi hạ giới, tavì ngươi mang đến Duyên Thọ thần dược!</p><p>Bỗng nhiên, bọn họ một chỗ dừng lại, mà Hoắc quay đầu lại.</p><p>Bởi vì, tất cả mọi người đã nghe được đằng sau tiếng vang, có người ở chạytrốn.</p><p>Bọn họ quay đầu nhìn ra xa, mà giật mình, há to miệng.</p><p>Tiên Vực sứ giả mang theo mấy cái người trẻ tuổi, đang tại chật vật chạy trốn,mười phần bối rối, cực nhanh mà độn.</p><p>Ở phía sau, rộng rãi miệng răng nanh Thạch Hạo, lấy một bộ hung tàn đại hungmặt mũi đang tại truy sát.</p><p>Đồng thời, còn có hai cái lão nhân đi theo chạy, một bên một cái, phân biệt ômlấy Thạch Hạo trái cánh tay phải, tại nơi này la hét, khuyên can lấy.</p><p>- Tổ tông a, đó là Tiên Vực sứ giả, ngươi có thể yên tĩnh một lát mà, nếutrấn áp những cái kia người trẻ tuổi thì cũng thôi, đừng đem sứ giả cho nướnga!</p><p>- Cái khác đại họa cũng có thể gây, chính là không thể động Tiên Vực sứ giảa!</p><p>Hai cái lão đầu tử chính là Điểu gia cùng Tinh Bích đại gia, gắt gao treo ởtrên người Thạch Hạo, phân biệt ôm cánh tay của hắn.</p><p>Đồng Tước Đàn, một đám người đều chóng mặt rau, tại trước khi đi trước, lạinhìn thấy như vậy một màn, lần nữa chứng kiến hoang hung tàn! Điện thoại ngườisử dụng hãy ghé thăm</p>", "images": {}, "success": true}