{"id": 1797, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1797", "title": "Chương 1797: Tam Thế Đồng Quan", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1797: Tam Thế Đồng Quan</h1><p>Lần này, Vũ Trụ hồ chưa từng xuất hiện, nhà tranh các loại cũng chưa từnghiển hóa, về phần Dược Điền các loại vẫn như cũ khô cạn, không có Trường SinhDược hương phát ra.</p><p>Nhưng là, trung niên nhân tại cấm khu hoàn cảnh chưa biến tình huống dưới, cứnhư vậy \"Hiển linh\", theo dĩ vãng xuất hiện lúc không giống nhau.</p><p>Hắn áo trắng như tuyết, phong thần như ngọc, là một cái tuyệt thế mỹ nam tử,mang trên mặt kinh hãi, nhìn lấy này chín con rồng xương còn có chiếc kia quantài đồng.</p><p>- Tiền bối, ngươi có gì chỉ điểm?</p><p>Thạch Hạo hỏi, hắn buông xuống cái này đồng quan.</p><p>Vô luận là Long Cốt vẫn là đồng quan đều rất nặng nề, nếu là bình thường ngườicăn bản mang không nổi, đặt ở bên trên lúc, động núi dao động.</p><p>- Cỗ này trong quan tài đồng đã từng táng lấy như thế nào một bộ hài cốt?</p><p>Thạch Hạo hỏi.</p><p>- Hài cốt? Ngươi vì cái gì cảm thấy nhất định táng lấy người chết đâu?</p><p>Cấm Khu Chi Chủ khẽ giật mình.</p><p>- Quan tài bên trong chẳng lẽ không phải xác chết sao?</p><p>Thạch Hạo hơi hơi ngẩn người, như vậy hỏi.</p><p>- Vâng, thời đại khác biệt, nguyên bản đồ vật chỗ cỗ có ý nghĩa cũng khônggiống nhau.</p><p>Bạch y nam tử lắc đầu, phảng phất giật mình, nhẹ nhàng thở dài, có chút cảmkhái.</p><p>- Quan tài còn có hắn coi trọng?</p><p>Thạch Hạo kinh dị.</p><p>- Đây là Tam Thế Đồng Quan, đã từng lai lịch cực lớn, rất thần bí, dị thườngcổ lão.</p><p>Cấm Khu Chi Chủ nói thẳng ra nó một số tình huống.</p><p>Thạch Hạo đã từng nghe nói, này quan tài tên là Tam Thế, hắn một mực rất ngạcnhiên, nhưng là không người có thể nói ra lai lịch, bây giờ trong lòng hắnnóng lên, hắn biết Cấm Khu Chi Chủ hẳn phải biết.</p><p>- Quan tài, là ngủ say chi, là chỗ nghỉ ngơi, là cường giả chiến tranh pháođài!</p><p>Lời nói này vừa ra, để Thạch Hạo trợn mắt hốc mồm, phá vỡ hắn nhận biết, quantài không phải giấu thi chi sao?</p><p>- Riêng là cái này một thanh, nổi danh nhất, nó đại biểu kiếp trước, kiếpnày, tương lai, là cường giả ẩn núp, không phải táng, mà chính là tu dưỡngchỗ, để tương lai càng cường đại!</p><p>Cấm Khu Chi Chủ lời nói. Để Thạch Hạo chấn kinh.</p><p>Có người muốn vĩnh hằng không xấu, một mực còn sống, chưa từng chết đi? Cáigọi là Tam Thế Đồng Quan, cũng không phải là chôn xuống Tam Thế người. Màchính là đại biểu vĩnh hằng.</p><p>Quá Khứ, Hiện Tại, Tương Lai, có người tại ngủ say, nó không phải chôn xác, màchính là chiến tranh pháo đài.</p><p>- Nó chủ nhân đâu, chẳng lẽ bây giờ còn ở bên trong ngủ say?</p><p>Thạch Hạo hỏi. Nếu vì khẳng định, đáp án này quá kinh người.</p><p>Cấm Khu Chi Chủ lắc đầu, nói:</p><p>- Quan tài quá cổ xưa, không thể phá hủy, bất quá, nó bên trong đã không cóngủ say sinh linh, chủ nhân rời đi.</p><p>Dựa theo hắn nói, tại một hai cái kỷ nguyên trước kia, chiếc quan tài này liềnkhông, chủ nhân biến mất không thấy gì nữa.</p><p>Đương nhiên. Thậm chí sớm hơn!</p><p>Không ai có thể nói ra chiếc quan tài này lai lịch, không biết nó mở đầu tạithời đại nào.</p><p>Tại Tiên Cổ trong năm, nó cũng chỉ là bị đám kia Chân Tiên lợi dụng, từng dùngnó chạy trốn, bởi vì Tiên Cổ sụp đổ, từng bị ví von táng kế tiếp kỷ nguyên.</p><p>- Có lẽ, nó là Đế lạc thời đại chiếc kia quan tài đi.</p><p>Cấm Khu Chi Chủ than nhẹ.</p><p>Thạch Hạo trong lòng hơi động, hắn nghĩ tới Đại La Kiếm Thai, cây kiếm này rấtđặc biệt, tại cực đoan tình huống dưới. Nó không chỉ có Phi Tiên quang vũ, sẽcòn hiện ra lớn hơn đổ máu tưới nước một tòa lại một tòa mộ cổ khủng bố hìnhảnh, trung, lớn nhất một màn kinh người là. Có một cái sinh linh ôm hai đầugối, ngồi tại một cái quan tài đồng bên trên.</p><p>- Là chiếc kia quan tài!</p><p>Thạch Hạo trong lòng không cách nào yên tĩnh.</p><p>Sau đó, hắn thỉnh giáo rất nhiều vấn đề, đều là liên quan tới cái quan tàiđồng này, đáng tiếc, Cấm Khu Chi Chủ cũng nói không nên lời nó bắt nguồn lailịch.</p><p>Sau đó không lâu. Thạch Hạo rất chủ động cùng lớn mật, ở chỗ này nếm thử tiếnvào quan tài bên trong.</p><p>- Một thanh quan tài nhỏ!</p><p>Tại mấy chục mét cự đại trong quan tài đồng, còn có một thanh quan tài nhỏ.</p><p>Có Cấm Khu Chi Chủ tại, hắn cũng là không lo lắng, lớn mật thăm dò.</p><p>Dù là Thạch Hạo thiên sinh thần lực, pháp lực siêu tuyệt, cũng phế rất đại lựckhí, mới đưa này quan tài nhỏ mở ra, nhất thời dâng lên Yên Hà, tinh khíkhuếch tán mà ra.</p><p>Liên miên thải quang chiếu rọi, dựng dục nồng đậm sinh cơ.</p><p>Bên trong mờ mịt bốc hơi, mười phần mông lung, liếc một chút không nhìn thấyđược, phảng phất một đạo Giới Môn.</p><p>Thạch Hạo chấn kinh, đây quả nhiên theo Cấm Khu Chi Chủ nói tới như thế, đâykhông phải táng người chết phương, mà chính là tu dưỡng chỗ, là chiến tranhpháo đài, nó bên trong sinh cơ quá nồng nặc.</p><p>- Há, khô cạn nó, đi qua năm tháng dài đằng đẵng tẩy lễ, dần dần khôi phục,lại hiện ra sinh cơ.</p><p>Cấm Khu Chi Chủ kinh ngạc.</p><p>Hiển nhiên, hắn năm đó cũng đã gặp qua này quan tài, tiến hành qua thăm dò.</p><p>Thạch Hạo cắn răng một cái, thả người nhảy vào qua, đây là một mảnh thanh thúytươi tốt Tiểu Thiên, cây cỏ phong phú, Linh Dược dày đặc, quá bất nhất.</p><p>Nó diện tích hẳn là rất lớn, dung nạp đi vào rất đa nhân khẩu đều đủ để nuôisống.</p><p>- Đây là Thế Ngoại Đào Nguyên a, đem Thạch Thôn di chuyển đi vào cũng khôngcó vấn đề gì!</p><p>Thạch Hạo kinh hỉ.</p><p>Trên thực tế, di chuyển đi vào nhiều người hơn đều đầy đủ.</p><p>- Trước kia ở ở trong đó Anh Linh đều rời đi, đây coi như là vô chủ chi vật.</p><p>Cấm Khu Chi Chủ gật gật đầu, sau đó như có điều suy nghĩ, nói:</p><p>- Ngoại giới phải chăng thiên thay đổi, phát sinh biến cố lớn.</p><p>Từ khi quan tài không còn, là hắn biết, Thượng Giới ra đại sự.</p><p>Thạch Hạo gật đầu, đem bóng tối bao trùm mười lăm châu sự tình nói ra.</p><p>- Quả nhiên!</p><p>Cấm Khu Chi Chủ vi kinh, sau đó thở dài nói:</p><p>- Nơi dừng chân tại trong quan tài đồng Tiên Cổ Chiến Hồn hơn phân nửa đềutịch diệt!</p><p>- A?</p><p>Thạch Hạo giật mình.</p><p>- Hắc ám lại hiện, chết đi Chân Tiên lưu lại tàn hồn làm sao ngăn trở!</p><p>Cấm Khu Chi Chủ nói ra, đồng thời rất khẳng định, nếu là Tiên Vực không xuấtthủ, Cửu Thiên Thập Địa chẳng mấy chốc sẽ bị tiêu diệt.</p><p>- Hắc ám sinh linh là cái gì, bọn họ có lai lịch ra sao?</p><p>Thạch Hạo hỏi thăm, hắn thật rất nhớ biết rõ nói.</p><p>- Chính mình đi xem, qua quan sát, đi tìm hiểu đi.</p><p>Cấm Khu Chi Chủ không có trả lời.</p><p>- Vì cái gì?</p><p>Thạch Hạo không hiểu, Bạch Y trung niên nhân vì sao không trực tiếp nói chohắn biết.</p><p>- Ta sợ hội đả kích đến ngươi, này rất tàn khốc, ngươi sẽ phát hiện nhữngngười kia quá mạnh! Huống hồ, bọn họ lai lịch chân chính ta cũng không rõràng.</p><p>Cấm Khu Chi Chủ lời nói khiến Thạch Hạo ngạc nhiên.</p><p>Cái này ở trong khẳng định có ẩn tình, Cấm Khu Chi Chủ biết rõ biết không ít,nhưng có một số việc hắn cũng không biết.</p><p>Tối hậu, Thạch Hạo đem chín con rồng xương còn có đồng quan khiêng về ThạchThôn, đem một đám người đều chấn động ngẩn người.</p><p>- Ngươi đi Thượng Giới, lại có thể đưa nó mang về...</p><p>Vân Hi ngẩn người, nàng từng nghe tới cái này miệng quan tài, vì Thạch Hạohành động vĩ đại, cảm thấy khiếp sợ sâu sắc.</p><p>- Nhiều như vậy Long Cốt, có thể nấu canh sao?</p><p>Đại Hắc Quy chạy tới, nhô ra đại dài cổ, ào ào chảy nước miếng.</p><p>- Thật sự là Long Cốt a!</p><p>Một đám người đều rung động, xông đi lên vuốt ve.</p><p>- Bạch Hổ Cốt Tửu cũng là hiếm thấy Dược Tửu, cái này Chân Long xương phao rarượu, nhất định sẽ càng kinh người!</p><p>Chu Yếm xoa nước bọt.</p><p>- Các ngươi bọn này Ăn hàng, đều không được khinh nhờn ta Tổ Tiên!</p><p>Xích Long đỏ hồng mắt nói ra, nó nhào lên, lấy tay vuốt ve Long Cốt.</p><p>Thạch Hạo thấy thế, trong lòng hơi động, nói:</p><p>- Cho ngươi một cái nhiệm vụ, cẩn thận cảm ứng, nhìn một chút có thể haykhông từ trên người chúng thác ấn xuống Chân Long phù văn, nắm giữ truyềnthừa!</p><p>Xích Long nhắm mắt, nhẹ nhàng lắc đầu, rất là uể oải, nói:</p><p>- Đã sớm ma diệt.</p><p>- Tìm không ra phù văn, liền giữ lại nấu canh!</p><p>Thạch Hạo nói ra.</p><p>Hắn lại đi, vẫn như cũ thông qua đầu kia Thiên Lộ tiến về Thượng Giới, hắnmuốn đi xem rõ ngọn ngành, hắc ám hàng lâm, đến tột cùng sẽ cho Thượng Giớimang đến cái gì.</p><p>Hắn rất không yên lòng, có chút cố nhân, có chút bằng hữu đều tại thượng giớiđâu, nếu là có biến, hắn hi vọng đem những người kia cứu đi, mang đến hạ giớitới.</p><p>Tối thiểu nhất, ba mươi đồng quan liền có thể ngăn cản hắc ám ăn mòn, không sợnó xâm nhiễm.</p><p>- Tiên Vực xuất binh!</p><p>Khi Thạch Hạo trở về Thượng Giới lúc, đạt được thứ nhất tin tức kinh người,Tiên Vực động, có đại binh xuất phát, muốn đuổi đến cái này một giới.</p><p>Bọn họ chung quy là ngồi không yên!</p><p>- Khi nào đến?</p><p>- Lập tức liền muốn xuất hiện!</p><p>Nghe mọi người nghị luận, Thạch Hạo trong lòng không thể bình an.</p><p>Gần đây, Tiên Vực sử giả truyền xuống Pháp Chỉ, cáo tri cái này một giới, TiênVực sẽ không ngồi nhìn mặc kệ, lập tức liền phải có đại quân đến, hội giữ vữnggiới này.</p><p>Thạch Hạo bĩu môi, Tiên Vực đây là vì tự vệ, sợ hắc ám vật chất quá nồng nặc,sớm muộn cũng có một ngày ăn mòn Tiên Vực.</p><p>Phải biết, hắn ngày đó cùng hai vị táng sĩ tiến Tiên Vực lúc, từng bị Tiên Vựcsinh linh một đường kỳ thị, xưng ba người bọn họ không khiết, mang theo điềmgở khí tức.</p><p>Hiện tại, hắc ám sinh linh xuất hiện, Tiên Vực khẳng định càng thêm thụ không.</p><p>Tiếp theo, khi Thạch Hạo giải được hắn sau khi rời đi những ngày này biến hóasau khi, hắn càng thêm giật mình, bị chấn động mạnh.</p><p>Khó trách Tiên Vực ngồi không yên, bời vì này hắc ám chi tái khởi biến hóa,ngắn ngủi mấy ngày ở giữa, từ mười lăm châu chi mở rộng đến trăm châu chi!</p><p>Ba ngàn châu, lập tức bị nuốt hết nhiều như vậy, chung mất đi trăm châu, cáitốc độ này quá kinh người!</p><p>Đồng thời, bây giờ hắc ám khu vực không hề bình an, có thể nhìn thấy, tại sâutrong bóng tối, lờ mờ, khắp nơi đều là mị ảnh, khắp nơi là sinh linh.</p><p>Tại này hắc vụ bên trong, có vô cùng đại quân đang động!</p><p>Thạch Hạo biết được những tình huống này về sau, hắn không khỏi hít một hơilãnh khí, tình thế nghiêm trọng đến cực đoan.</p>", "images": {}, "success": true}