{"id": 1790, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1790", "title": "Chương 1790: Dị Biến", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1790: Dị Biến</h1><p>Ba đầu thần cầu vồng hiển hiện trong vũ trụ, theo Vực Ngoại mà đến, như là cầuhình vòm liên tiếp: kết nối lấy 3000 châu.</p><p>Rồi sau đó, nó lan tràn, theo thực chất hư không hướng Linh giới dung nhập!</p><p>...</p><p>Rất nhiều người kinh ngạc, nhìn xem một màn này, đây là cái gì biến hóa?</p><p>Không có rễ chi cầu vồng, nhìn không tới chúng ngọn nguồn, bởi vì chúng làbay tới, cũng chưa từng chứng kiến lúc đầu chỗ.</p><p>Nó như rung động nhộn nhạo, giống như gió nhẹ giơ lên, mới đầu cũng không cóthấy cái gì biến hóa.</p><p>- Hư mất!</p><p>Ở này một ngày, một loại chỗ Cổ Địa ở bên trong, một cái lão đầu tử bừng tỉnh,run run rẩy rẩy đứng lên, nhìn xa mỗ một cái phương hướng.</p><p>Hắn là Tào Vũ Sinh sư phó, đại đa số thời gian đều tại trong lúc ngủ say,không để ý tới thế sự.</p><p>Nhưng mà, tựu vào hôm nay, hắn bị đánh thức.</p><p>- Sư phó, ngươi làm sao vậy?</p><p>Tào Vũ Sinh vừa mới tại, khó được trở về, gặp được sư tôn của hắn, hắn lộ ravẻ kinh ngạc.</p><p>- Thiên Địa có biến, muốn ra vấn đề lớn rồi!</p><p>Lão đầu tử thở dài.</p><p>Thân thể của hắn rất suy yếu, một trận gió thổi tới sẽ ngã xuống, nguyên bảnTào Vũ Sinh cảm thấy hắn sư phó nhất định cường đại vô cùng, có thể về saubiết nói, hắn sư phó chiến lực không được.</p><p>Có lẽ, lão giả duy nhất sở trường tựu là Thông Linh, có thể suy diễn một ítThiên Cơ.</p><p>Chỉ là, có một số việc có thể chứng kiến một góc tương lai, lại không thểnói trước, làm không được, vu sự vô bổ, không đợi hắn chính thức nói ra đếntột cùng, hắn sẽ hóa thành kiếp tro.</p><p>Hắn rơi cho tới hôm nay một bước này, tựu là cùng hắn không ngừng tiết lộThiên Cơ có quan hệ.</p><p>Đương nhiên, cũng cùng năm đó một trận chiến có quan hệ, thân thể bị phế sạch.</p><p>- Ngươi hỏi ta ngươi cái kia người bằng hữu Hoang, ta tính toán không đi ra,về hắn, ngươi đừng hỏi nữa, nếu như ngươi còn muốn cho sư phụ của ngươi sốngthêm hai năm, cũng đừng có nhắc lại.</p><p>Lão nhân nói một câu như vậy. Rồi sau đó lên, rất cố hết sức, rất chậm chạp,hắn hướng về mỗ một cái phương hướng nhìn ra xa, trên mặt tràn ngập thần sắclo lắng.</p><p>- Tiểu tử, đợi ta chết đi về sau. Đem ta đốt thành tro tàn, chiếu vào GiangHải ở bên trong, ngàn vạn không muốn cho ta lập cái gì mộ!</p><p>Lão nhân dặn dò.</p><p>- Sư phó, ngươi có ý tứ gì, ngươi... Đừng dọa ta.</p><p>Tào Vũ Sinh sắc mặt trắng bệch, cảm thấy sư phụ của mình tại nhắn nhủ hậu sự,chẳng lẽ thật sự mệnh không lâu vậy?</p><p>- Dựa theo ta nói đi làm là được rồi, thực sự một ngày như vậy, dùng ta chongươi lưu cái kia lô Đan Hỏa đến đốt ta. Bằng không thì khả năng nấu khôngthấu.</p><p>Lão giả nói ra.</p><p>Tào Vũ Sinh càng phát ra bất an, nói:</p><p>- Sư phó, mặc dù thật sự có bất trắc, vì cái gì không nên thiêu tẫn ngươithân thể?</p><p>- Bởi vì, ta sợ chính mình sau khi chết thi thể Thông Linh, biến thành ta vàngươi cũng không nhận ra đồ vật!</p><p>Lão nhân nói ra, lại bổ sung nói:</p><p>- Ta thật sự chán sống, không nghĩ lại không hiểu thấu hóa thành cái gì khácthứ đồ vật.</p><p>- Đến lúc đó. Như lưu lại thi thể, thân thể hay là ngươi. Bách luyện phithăng lục thức hải không phải ngươi?</p><p>Tào Vũ Sinh hỏi.</p><p>- Có lẽ vậy.</p><p>- Sư phó, ngươi đến cùng thân phận gì, vì sao như vậy sầu lo?</p><p>Tào Vũ Sinh vẫn muốn hỏi, khả dĩ trước cũng không dám hỏi.</p><p>- Năm đó, ta cũng là một đời cường giả, đến từ Huyền Vũ tộc. Kinh nghiệm quánhiều, sai quá nhiều, có rất nhiều tiếc nuối.</p><p>Lão nhân nói ra.</p><p>Tào Vũ Sinh giật mình há to miệng, hắn nghĩ tới một sự kiện, ban đầu ở đạiXích Thiên biên cương quyết đấu thời gian. Từng dùng mai rùa tuyển đối thủ, cứnghe cái kia vốn là Cửu Thiên bên này xem bói Pháp khí.</p><p>Hơn nữa, tại tiên cổ những năm cuối lúc, Tiên Vương cùng Bất Hủ chi Vươngquyết đấu, đã từng căn cứ này mai rùa tuyển đối thủ, là một cái cọc ghi lạitại sử sách trung đại sự.</p><p>- Cái kia mai rùa là ta tróc ra.</p><p>Lão giả nói ra.</p><p>Tào Vũ Sinh rung động, hắn vị này sư phó địa vị quá lớn, mai rùa tại tiên cổtrong năm tựu rất nổi danh, hiện tại hắn còn sống.</p><p>- Sư phó, ngươi không muốn tự trách, năm đó dùng tiên mai rùa là Tiên Vươngtuyển đối thủ, không là của ngươi sai, thật sự là cửu thiên thập địa sinh linhthật sự chiến bất quá dị vực địch.</p><p>Lão nhân thở dài một tiếng, không nói gì thêm.</p><p>- Sư phó, ngươi đang lo lắng cái gì, có gì phiền toái?</p><p>Tào Vũ Sinh hỏi, hôm nay sư phó của hắn quá kì quái, nói nhiều như vậy, đemthân phận đều tiết lộ đi ra.</p><p>- Ta thân thể đã phế, quấn quanh lấy rất nhiều địch nhân quy tắc, không có gìchiến lực rồi, chỉ có thần niệm còn đầy đủ cường, ta một mực đang tại bảo vệlấy một cái lối đi, hôm nay đã có dị động, Hắc Ám đem vì vậy mà mở ra một góc,ta muốn đi một chỗ. Thiếu niên Y Tiên</p><p>Nói đến đây về sau, hắn nhìn về phía Tào Vũ Sinh, nói:</p><p>- Trong ba năm, ta không trở lại tựu ngươi đốt ta thân thể, chú ý dùng ta lưulại cái kia lô Đan Hỏa, mặt khác hỏa diễm hủy không được nhục thể của ta.</p><p>Xoẹt một tiếng, theo hắn đỉnh đầu trung lao ra một đạo quang, cẩn thận xemnhìn, đó là một cái Huyền Quy, lập lòe chiếu sáng, phóng tới phương xa.</p><p>- Hắc Ám kỷ nguyên nếu là bởi vậy mở ra, như vậy ở kiếp này liền muốn đãxong.</p><p>Đây là Tào Vũ Sinh hắn sư phó cuối cùng lời nói, hắn Nguyên Thần chui vào cuốichân trời.</p><p>Cùng một thời gian, 3000 châu một loại đấy, chín đầu Long lôi kéo mỗ khẩu cổhòm quan tài hiển hiện, mang theo Hỗn Độn, mang theo tiên hỏa, nó sángchói...mà bắt đầu.</p><p>Nó đã biến mất đầy đủ lâu rồi, Thạch Hạo một mực đang tìm, nhưng lại không cócái gì nhìn thấy.</p><p>Hôm nay, nó lại xuất hiện.</p><p>Xoẹt xoẹt xoẹt!</p><p>Tại quan tài ở bên trong, hiển hiện một đạo lại một đạo quang đoàn, có hìnhngười, cũng có tẩu thú, càng có tiên cầm, cùng một chỗ chấn động, rồi sau đóhướng phía mỗ một cái phương hướng bay đi, bọn hắn đã đi ra đồng hòm quan tài.</p><p>- Chư vị đạo hữu, chờ một chút ta.</p><p>Tào Vũ Sinh sư phó đã đến, ở hậu phương hô.</p><p>- Ngươi đợi trước ta mất đi, hôm nay chỉ còn lại có tàn hồn, đã không có ýthức tự chủ, tại pháp tắc khu động xuống dưới chắn con đường kia, hôm nay tacùng các ngươi!</p><p>Nếu là Thạch Hạo ở chỗ này, có thể sẽ nhận ra một ít thân ảnh, tối thiểu nhấtcảm thấy quen thuộc.</p><p>Bởi vì, năm đó hắn từng nhìn thấy qua, tựu hơn mười đầu thân ảnh theo Cửu Longlôi kéo đồng trong quan tài bay ra, phóng tới Biên Hoang phương vị.</p><p>Ngày nay, những cái kia thân ảnh lại hiện ra, hay là những người kia, chínhgiữa có đại Xích Thiên chủ, thanh Vũ Thiên chúa các loại..., đều địa vị đạidọa người, là thượng một kỷ nguyên tiếng tăm lừng lẫy nhất phái Tông Chủ.</p><p>Bọn hắn năm đó đã thành tiên rồi, trong đó người nổi bật từng là Tiên Vương!</p><p>Hiển nhiên, nhiều năm trước bọn hắn ly khai đồng hòm quan tài, tiến về trướcBiên Hoang về sau, lại trở về rồi, còn lần này lần nữa dị động, rất là quyếttuyệt, đem vừa đi không quay lại.</p><p>- Đạo hữu, chúng ta đồng táng tại trên đất a.</p><p>Tào Vũ Sinh sư phó nói ra.</p><p>...</p><p>Hư Thần Giới, Thạch Hạo cũng không biết những sự tình này, tại một mực tại maluyện bản thân, cùng thạch thai kịch chiến, giết đến phấn khởi, tắm rửa máutươi mà đốn ngộ các loại pháp.</p><p>Ở chỗ này chỗ tốt là cực lớn, một con đường riêng cơ bị kháng càng thêm kiêncố rồi, tích lũy đạo quả, chờ mong một ngày kia vừa bay xông lên trời.</p><p>Cuối cùng, Thạch Hạo lại đi trong lồng giam, cùng trong cái hũ thò ra cái kiachút ít sinh linh thủ chưởng, móng vuốt đợi đối kháng, kịch liệt chém giết,khắp nơi đều là huyết.</p><p>Mấy ngày về sau, Thạch Hạo trọng thương mà về, rời khỏi tại đây, tuy nhiên ởchỗ này rất nguy hiểm, nhưng là đối với cảm ngộ đạo quả mà nói, loại này tổnthương quá đáng giá.</p><p>Thạch Hạo cảm thấy, đây là đang trúc Chí Tôn cơ, không trải qua loại này sinhtử gặp trắc trở, có thể nào thành đột phá Độn Nhất cảnh giới, thiên hạ độctôn!</p><p>Cần biết, bất luận cái gì một vị Chí Tôn quật khởi, cũng phải cần vô tận sinhtử đại chiến, thẳng đến cuối cùng khả dĩ hoành đẩy thiên hạ, đánh đâu thắngđó; không gì cản nổi, không tiếp tục đối thủ mới thôi.</p><p>Chí Tôn đạo cơ, tựu là cần chậm như vậy chậm trúc đi ra!</p><p>Thạch Hạo ly khai Hư Thần Giới, dưỡng thương nhiều ngày, Nguyên Thần mới phụchồi như cũ, hắn có thể cảm nhận được, thần thức đợi càng thêm cứng cỏi,cường kiện không ít!</p><p>- Quả nhiên, Chí Tôn đạo cơ đúng là như thế, càng bị áp chế thì bùng nổ càngmạnh, càng đánh vượt cường!</p><p>Thạch Hạo nói ra, hắn có chí đi con đường kia, hiện tại mới cất bước màthôi, tựu thực tế cảm nhận được trong truyền thuyết đủ loại.</p><p>Hắn không có lập tức đi Hư Thần Giới, mà là tiến về trước tám vực bên trongđích Thiên Vực, muốn đi gặp Cấm khu chi chủ.</p><p>Di tích như trước tại, hay là như vậy hoang vu.</p><p>Rất xa, hắn thấy được cái kia khối tuyết trắng mà không trọn vẹn đầu lâu, nóthuộc về Cấm khu chi chủ, cường đại như vậy tồn tại, cũng có vẫn lạc một ngày.</p><p>Rất nhanh, tràng cảnh là xong, vũ trụ hồ xuất hiện, óng ánh điểm một chút,trong vắt Nhược Lam bảo thạch, còn có nhà tranh xuất hiện tại ven bờ hồthượng.</p><p>- Ngươi đã đến rồi.</p><p>Một cái bạch y nam tử, phong thần Như Ngọc, mỉm cười ngồi ở chỗ kia.</p><p>- Tiền bối, ta muốn một ít thần thông, khả dĩ sánh vai Côn Bằng bảo thuậtđợi.</p><p>Thạch Hạo thỉnh cầu.</p><p>Cho dù Cấm khu chi chủ đã từng nói qua, sẽ không giáo hắn từng đã là pháp, màlà yêu cầu hắn đi con đường của mình, nhưng là Thạch Hạo hay là nhịn khôngđược muốn học.</p><p>- Lý do!</p><p>- Ta cũng không phải là muốn cậy vào những cái kia bảo thuật chi uy, mà làmuốn thay thế ta tạm thời không thể thi triển một ít thần thông.</p><p>Thạch Hạo nói ra.</p><p>Hắn rất trực tiếp, nói trước mắt một ít khó khăn cùng cần thiết.</p><p>- Ta cảm thấy được không thích hợp, tiên vực đều tại khiến xuất chiến đem,muốn phong ấn cái kia cửu thiên thập địa một ít chỗ đặc thù, ta cảm thấy đượcHắc Ám kỷ nguyên muốn bắt đầu, ta muốn đi vài chỗ cuối cùng nhìn một cái.</p><p>Thế nhưng mà, ai cũng biết, Hoang bị phế sạch rồi, hắn nếu như đi lên còndùng lúc trước chút ít bảo thuật sẽ bị một mắt nhận ra.</p><p>- Ah, nói nói bên ngoài đều xảy ra chuyện gì.</p><p>Cấm khu chi chủ hỏi.</p><p>- Ta cũng chỉ là theo một gã đến từ tiên vực chiến tướng nơi đó giải đến...</p><p>Thạch Hạo chi tiết nói một lần.</p><p>- Xem ra thật sự muốn rối loạn, Hắc Ám muốn khởi động sao?</p><p>Cấm khu chi chủ nhíu mày, cuối cùng nhẹ gật đầu, đồng ý thỉnh cầu của hắn.</p><p>Bất quá, trước đó, Thạch Hạo lại bị ném vào một tòa cổ trong điện, trên ngườiChiết Tiên Chú phát tác, lại để cho hắn đau chết đi sống lại, thống khổ.</p><p>- Hết thảy điều kiện tiên quyết là, ngươi có thể ngăn ở Chiết Tiên Chú ănmòn, sáng tạo cái kỳ tích, nói cách khác, hết thảy đều là không!</p><p>Cấm khu chi chủ rất lạnh lùng nói ra.</p><p>Ba ngày về sau, Thạch Hạo hư thoát, suýt nữa phế bỏ, nhưng cuối cùng lại mộtlần giữ vững được xuống.</p><p>- Ngươi muốn học cái gì?</p><p>Cấm khu chi chủ hỏi thăm.</p><p>Thạch Hạo suy tư, hắn tại hạ giới đã nhận được tên là kiếm quyết, còn có ChânHoàng bảo thuật, cái này đủ để cho hắn hoành hành thiên hạ.</p><p>Bất quá, thượng giới người đều cho rằng hắn là Hỗn Thế Ma Viên, Thạch Hạo cảmthấy, nếu như không nghĩ tiết lộ tốt nhất đi học đến nên tộc thần thông.</p><p>- Ngươi ngược lại là hội chọn, ta vừa mới trong tay nắm giữ Hỗn Thế Ma Viêntruyền thừa!</p><p>Cấm khu chi chủ nói ra.</p><p>Dựa theo hắn theo như lời, nên tộc tuyệt thế cường đại, tại tiên vực đều tiếngtăm lừng lẫy, nhân số tuy ít, nhưng không có người nguyện ý trêu chọc.</p><p>Thạch Hạo đã nghe nói qua, một đầu Hỗn Thế Ma Viên từng suýt nữa tiên vực lậttung, tự nhiên có hắn chỗ đáng sợ.</p><p>- Nên tộc nổi danh nhất tuyệt học, thủ đẩy ** thiên công.</p><p>Cấm khu chi chủ giới thiệu nói.</p><p>Hắn tiến thêm một bước nói ra:</p><p>- Trên thực tế, Chu Yếm, Hỗn Thế Ma Viên đợi có chung tổ, trong tộc truyềnthừa không có gì ngoài có bảy mươi hai biến các loại..., còn có ** thiên công,rung động vũ nội.</p><p>- Ta muốn học!</p><p>Thạch Hạo ánh mắt tỏa sáng.</p>", "images": {}, "success": true}