{"id": 1791, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1791", "title": "Chương 1791: Hắc Ám Chi Sơ", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1791: Hắc Ám Chi Sơ</h1><p>Thạch Hạo cảm thấy, trở lại Hạ giới thật sự không phải là sai ngộ, mà là mộtloại chuyện may mắn!</p><p>Bây giờ, hắn trước sau nắm giữ Chân Hoàng bảo thuật, tên là Kiếm Quyết, mộtloại nào không kinh thiên động địa, đều là cái thế đại thần thông, một loại làcó thể ngạo thị thiên hạ.</p><p>Hiện tại, hắn vừa học Hỗn Thế Ma Viên truyền thừa, lại một loại nghe tên cổkim tuyệt học, tuyệt đối bá đạo cùng kinh diễm, dù sao có thể đem Tiên vực náođộng đến đại loạn cường giả, cái đó bí pháp tất nhiên tuyệt luân.</p><p>Tại quá khứ, hắn trải qua các loại sinh tử đau khổ, cũng bất quá học được LôiĐế, Côn Bằng, Liễu Thần vài loại pháp, nhưng là trở lại Hạ giới mới hơn mộttháng mà thôi, phải đến ngang ngửa nhiều loại pháp.</p><p>Nếu như hắn hiện tại giết về thượng giới, cũng không cần vận dụng trước đây bíthuật, hiện nay mới học được đồ vật như vậy đủ rồi, hoàn toàn có thể thay cáithân phận xuất hiện.</p><p>Vũ Trụ trong hồ, ánh sao lấp lánh, có lúc trong vắt, có lúc thâm thúy.</p><p>Nhà tranh trước, rất yên tĩnh, Cấm Khu chi chủ ở thưởng thức trà, gió nhẹ phấtđến, xa xa có thần dược cùng Trường Sinh mùi thuốc phiêu dạng, vô cùng hài hòacùng an bình.</p><p>- Kỳ thực Chu Yếm, Hỗn Thế Ma Viên cộng tổ, cùng Nhân tộc là họ hàng gần, nếunhư học nó bảo thuật, dù sao không tính phi thường khó.</p><p>Cấm Khu chi chủ nói rằng.</p><p>- Nhân tộc cùng bọn họ là họ hàng gần?</p><p>Thạch Hạo đờ ra.</p><p>Rất nhanh, hắn liền lại yên tĩnh, không cái gì có thể suy nghĩ nhiều.</p><p>- Ngươi muốn trước tiên học cái gì, Thất Thập Nhị Biến, vẫn là Bát Cửu ThiênCông, cũng hoặc là cái khác?</p><p>Cấm Khu chi chủ hỏi.</p><p>- Thất Thập Nhị Biến ta học được một ít, Bát Cửu Thiên Công học được một loạikhác, không biết có hay không cùng cả người ma viên một mạch truyền thừa cóquan hệ.</p><p>Thạch Hạo nói rằng.</p><p>Liên quan với ba đầu sáu tay, Thất Thập Nhị Biến các loại, hắn từng theo ChuYếm học được, còn Bát Cửu Thiên Công, hắn từng cùng cùng nói gần học được.</p><p>- Ngươi triển khai ra cho ta xem.</p><p>Cấm Khu chi chủ nói rằng.</p><p>Thạch Hạo lúc này từng cái biểu thị, ba đầu sáu tay cùng Thất Thập Nhị Biếnchờ cũng còn tốt, chỉ có thể nói, cơ bản con đường không sai, bất quá không đủtinh chuẩn, thiếu hụt một ít điểm mấu chốt.</p><p>Mà Bát Cửu Thiên Công, dựa theo Cấm Khu chi chủ lời giải thích, thực sự quáthô thiển, sang môn công pháp này người khẳng định từng chiếm được bản thiếu,sau đó dung hợp đi vào rất nhiều cái khác pháp môn, biến thành một cái Tứ BấtTượng, cùng chân chính thiên công so ra, kém quá xa.</p><p>Thạch Hạo hiểu rõ, cùng nói gần năm đó sang môn công pháp này giờ, chính là vìthay thế Lục Đạo Luân Hồi, bởi vì Chí Tôn cung điện truyền thừa đều thất lạc.</p><p>Lão đầu tử đã từng ăn trộm thiên hạ, học các môn phái pháp, cho nên mới chuẩnra một cái Tề thị bản Bát Cửu Thiên Công.</p><p>Thạch Hạo bắt đầu chăm chú học pháp, nghe Cấm Khu chi chủ giảng trải qua, lĩnhngộ thâm hậu, rất nhanh sẽ rõ ràng Hỗn Thế Ma Viên một mạch truyền thừa dùngcái gì như vậy cường!</p><p>- Nghiêm chỉnh mà nói, bất kể là ba đầu sáu tay vẫn là Thất Thập Nhị Biến cácloại, đều bao hàm ở Bát Cửu Thiên Công bên trong.</p><p>Cấm Khu chi chủ giảng giải.</p><p>Cái gọi là Bát Cửu Thiên Công, bao hàm điều động bảo thuật kinh văn, nhưngcàng trọng điểm với ma Viên tộc đặc biệt chiến đấu pháp môn, đây là một bộ vìlà sinh vật hình người chuẩn bị chiến đấu cổ kinh.</p><p>Thạch Hạo càng ngày càng cảm thấy, nó phi thường thích hợp mình.</p><p>Hắn tập trung vào ở trong đó, như mê như say, lãng quên cái khác, diễn biếnđến cuối cùng, một sinh vật hình người ở phía sau hắn xuất hiện, tóc tai bùxù, gầm thét lên, muốn xé rách Thương Thiên.</p><p>Hắn dường như ma viên, vừa giống như là phát điên Nhân tộc, bễ nghễ lớn thế,muốn giết hết thế gian hết thảy địch!</p><p>Hiếu chiến!</p><p>Tu hành môn công pháp này sau, cả người đều sẽ ý chí chiến đấu sục sôi, khátvọng chiến đấu, muốn cùng hết thảy đối thủ ác chiến đến cùng.</p><p>Thạch Hạo có hiểu ra, chẳng trách Hỗn Thế Ma Viên một mạch đặc biệt có thể gâyrắc rối, tu luyện môn công pháp này muốn bình tĩnh sống qua ngày cũng khôngthể, chỉ có đang chém giết lẫn nhau bên trong mới có thể trở nên mạnh mẽ.</p><p>Môn công pháp này thích hợp thời loạn lạc, càng ở náo loạn bên trong, càng cóthể mài giũa tự thân, có thể không ngừng lột xác, càng đánh càng mạnh.</p><p>Hắn hỏi dò Cấm Khu chi chủ, được đáp án quả nhiên cùng suy đoán mới gần như,ma viên một mạch quật khởi giờ, đều ở thời loạn lạc, bọn họ mạnh mẽ sẽ đạt tớiđỉnh cao.</p><p>Thạch Hạo khổ ngộ, cái gọi là một pháp thông, Vạn Pháp thông, hắn học được CônBằng Pháp, Lôi Đế thuật các loại, các loại tuyệt thế thần thông đều nghiên cứuquá, tu luyện nữa một loại đỉnh cấp truyền thừa sẽ không rất khó.</p><p>Đương nhiên, chủ yếu là bởi vì hắn phảng phất chính là vì tu hành mà sinh, cókhông gì sánh được thiên phú, không phải vậy, những tu sĩ khác nắm giữ một môntruyền thừa cần đi tìm vô số năm tháng.</p><p>Trong quá trình này, Thạch Hạo từng thử nghiệm nung nấu làm một lô, đem cácloại bảo thuật quy nhất, đem Bát Cửu Thiên Công cùng Lục Đạo Luân Hồi lấy sởtrường bù sở đoản.</p><p>Chỉ là, hắn phát hiện quá khó rồi!</p><p>Bởi vì, đây là tuyệt thế công pháp, rất khó tìm đến kẽ hở, bản thân liền làtrong thiên địa mạnh nhất tuyệt học, muốn thông hiểu đạo lí cùng nhau, khónhư lên trời còn khó hơn.</p><p>Cấm Khu chi chủ nhìn thấy hắn vẻ khốn quẫn, nói:</p><p>- Thật muốn lấy sở trường bù sở đoản, cũng không phải là không thể được, vàolúc ấy, ta phỏng chừng ngươi tối thiểu cũng đứng Tiên Đạo lĩnh vực đỉnh cao.</p><p>Thạch Hạo gật đầu, cũng không phải là vật sở hữu đều nhất định hòa hợp một lòlà tốt rồi, hắn còn chưa tới cấp bậc kia, Chân Hoàng, Côn Bằng, Lôi Đế, maviên, Liễu Thần các loại, cái nào là người yếu?</p><p>Muốn thay đổi bọn chúng bảo thuật, vậy hãy cùng hiện tại để hắn đi giết một vịBất Hủ giả!</p><p>Mà hiện tại nếu để cho hắn gây dựng lại Toan Nghê bảo thuật, Tỳ Hưu bảothuật... Tự nhiên có thể làm được, cấp độ không giống.</p><p>- Đỉnh cấp bảo thuật không cách nào lấy sở trường bù sở đoản, nhưng dung hợplại cùng nhau triển khai, đúng là có thể được.</p><p>Liền giống với hiện tại, Thạch Hạo sau lưng hiện lên 3 đôi cánh, một đôi lôisí, một đôi Côn Bằng sí, một đôi Chân Hoàng sí, hắn thử một hồi, cảnh tượngkhủng bố.</p><p>Lôi sí nhẹ nhàng chấn động, tia điện như biển, Lôi Đình cuồng bạo. Ngoài raCôn Bằng sí giương ra, bốc thẳng lên chín Vạn Lý, hư không đổ nát. Mà ChânHoàng sí vừa ra, Phá Toái Hư Không, không có gì không phá, mà lại dục lửa màlên, mang theo sức sống tràn trề, thân thể tiêu hao Pháp lực, sẽ ở trong nháymắt trở về trạng thái toàn thịnh.</p><p>Nếu là thêm vào tên là Kiếm Quyết các loại, vậy thì càng thêm bất phàm, ở xungquanh, một cây lại một Chu Thảo cắm rễ trong hư không, đều mọc ra chín mảnhkiếm diệp, chuyển động, kiếm khí ngang dọc!</p><p>Làm dung hợp Hỗn Thế Ma Viên truyền thừa giờ, ba đầu sáu tay hiện lên, hếtthảy công kích đều tăng vọt, không chỉ có cánh tay chờ gia tăng rồi, chính làcánh chờ cũng có tương ứng biến hóa.</p><p>...</p><p>Thạch Hạo ở trở nên mạnh mẽ, ở xây dựng Chí Tôn căn cơ!</p><p>Hắn đang tăng lên mình, mười mấy ngày đi qua, đã nắm giữ ma viên bộ tộc truyềnthừa, lần thứ hai đi tới thượng giới giờ, giống như có mới thân phận cùng thủđoạn.</p><p>Tên là Kiếm Quyết, Chân Hoàng bảo thuật, ma viên truyền thừa, đủ khiến hắnngang dọc trong thiên địa!</p><p>Này mười mấy ngày đến, thượng giới phát sinh kịch biến.</p><p>Mới đầu, có một ít cầu vồng thỉnh thoảng bay ra, ở từng trên chín tầng trờihiện lên quá, cũng ở thập địa nối liền.</p><p>Thế nhưng, đến cuối cùng, toàn bộ hòa vào Tam Thiên Châu, cuối cùng tiến vàoLinh giới, để này tinh Thần Quốc độ bên trong một mảnh bốc lên, phát sinh kịchbiến!</p><p>- À...</p><p>Làm đệ một tiếng hét thảm truyền ra sau, thượng giới chấn động.</p><p>Linh giới một cái nào đó khối khu vực bên trong, do thánh khiết trở nên hắcám, do an lành hướng về sát khí cuồn cuộn chuyển biến.</p><p>Ở khối này khu vực, có người trực tiếp ngã xuống, Thần hồn phá tán, cứ thếbiến mất không gặp.</p><p>Ở rất nhiều người đều chưa kịp phản ứng thời khắc, khói đen mãnh liệt, đemkhối này khu vực bao phủ, tiếng kêu thảm thiết liên tiếp, lập tức nhấn chìmnơi đó.</p><p>Rất nhanh, Linh giới khối khu vực này hoàn toàn tĩnh mịch, cái gì đều âm thanhđều không có, chỉ có hắc ám đang tràn ngập, trong nháy mắt, nơi này bị xâmnhiễm.</p><p>- Hắc Ám Chi Sơ à, chung quy không có ngăn trở!</p><p>Loáng thoáng, ở mảnh này địa phương truyền đến Tào Vũ Sinh sư phụ âm thanh,mang theo tiếc nuối, còn có thống khổ cùng không cam lòng.</p><p>Chuyện này tự nhiên chấn động tới to lớn sóng lớn, Tam Thiên Châu không thểbình tĩnh, trên chín tầng trời các gia tộc lớn cũng như gặp đại địch, linhcảm đến đại sự không ổn.</p><p>Linh giới khối này khu vực trở thành tử địa, không có ai có thể tới gần, âm ucùng đen kịt sương mù đang khuếch tán, dường như cánh cửa địa ngục bị mở ra.</p><p>Sau đó, càng chuyện đáng sợ phát sinh.</p><p>Khối khu vực này Linh giới đổ nát, hắc ám vật chất tiết ra ngoài, nhuộm dầnđến thế giới chân thật, điều này khiến người ta không rõ, khiếp sợ, sợ hãi,rất nhiều người run rẩy.</p><p>- Đây là cái gì?</p><p>- Hắc ám tập kích, chạm vào hẳn phải chết à!</p><p>Mấy người kêu sợ hãi.</p><p>Khối khu vực này ngay khi Tam Thiên Châu biên giới, ở khu không người bêntrong.</p><p>Cũng còn tốt, nơi này sinh linh không nhiều, không phải vậy, tổn thất nặngnề.</p><p>Có thể nó ăn mòn tốc độ cực kỳ nhanh, dường như màu đen sóng biển vỗ bờ, baophủ hướng về Tam Thiên Châu, ở ngày đó, liền nuốt hết biên giới khu vực phụcận.</p><p>Ở đây, chỉ cần bị bóng tối bao trùm, hết thảy sinh linh thì sẽ yên tĩnh.</p><p>- Chết rồi, tất cả đều chết rồi, những người kia đều không có trốn ra được!</p><p>Có một cái sinh linh kêu to, hắn là người may mắn còn sống sót, nhưng hắn tuyrằng trốn ra được, thế nhưng rất nhanh cũng cái trán xanh lên, khuôn mặt xámtrắng, cấp tốc từ giữa không trung rơi xuống trên đất, liền như thế mất mạng.</p><p>Có người đi kiểm tra, phát hiện hắn Nguyên Thần tán loạn, như là bị chém sạchsành sanh, biến mất không còn tăm hơi, mà thân thể thì lại hoàn hảo không việcgì, không hề có một chút vết thương.</p><p>Tai nạn còn ở phía sau, một tia hắc khí từ này người bị chết trên người dựnglên, để phụ cận trong nháy mắt bầu không khí quỷ dị, tiếp theo hắc ám khuếchtán.</p><p>- À...</p><p>Tiếng kêu thảm thiết liên tiếp, phụ cận sinh linh lần lượt mất mạng.</p><p>Chủng ma này tính biến cố quá mức khủng bố, dường như ôn dịch ở truyền bá, trởthành một sân trước nay chưa từng có lớn tai nạn!</p><p>- Hắc Ám Chi Sơ à, kỷ nguyên mới đến rồi!</p><p>Có người thở dài, âm thanh già yếu, mang theo cảm giác vô lực, phi thườngthống khổ, đầy ngập không cam lòng cùng tiếc nuối.</p><p>Chỉ trong một ngày mà thôi, hai châu nơi liền không có rồi! Bị trở thành hắcám, âm u đầy tử khí.</p><p>Loại biến cố này còn ở tốc độ kinh người lan tràn!</p><p>Tam Thiên Châu triệt để đại loạn, đây là một hồi diệt thế giống như tai hoạ!</p><p>Hết thảy đạo thống đều đang lẩn trốn, điên cuồng cực kỳ, đây căn bản không cócách nào chống lại.</p><p>Trên chín tầng trời, các tộc cũng đều hoảng loạn, không làm rõ được đó là cáigì, tại sao lại như vậy!</p><p>Tuy rằng vẫn không có lan đến gần bọn họ, thế nhưng, trên chín tầng trời cáctộc trước giờ chuẩn bị kỹ càng, hoàn toàn muốn tránh tiến vào trong tiên vực.</p><p>- Tiên vực sứ giả còn có Chiến Tướng rời đi sao, nhanh đi xin mời bọn họ,nhất định phải mang ta tộc tiến vào Tiên vực à.</p><p>- E sợ không thể, chỉ có bị tuyển ra vô địch hạt giống gia tộc mới có tiếnvào Tiên vực tư cách.</p><p>...</p><p>Trên chín tầng trời rối loạn, chính là Bổ Thiên Đạo, Từ gia, Vương gia chờTrường Sinh gia tộc hoặc là Trường Sinh hoàng triều cũng không thể yên tĩnh,đều đang nghĩ biện pháp, muốn tiến vào Tiên vực, rời đi này giới.</p><p>- Chúng ta tổ tiên đến từ Tiên vực, ta Vương gia hay là ở Tiên vực có khôngnhỏ căn cơ, lần trước đã thông qua sứ giả thử nghiệm liên hệ bên kia chủ nhà,chờ tin tức đi!</p><p>- Nghe nói, bộ tộc ta ở trong tiên vực có to lớn căn cơ, chúng ta là ở lạinày giới chi mạch, không cần sợ, chúng ta có thể sẽ toàn thể tiến vào Tiênvực!</p><p>Một cái khác Trường Sinh bên trong gia tộc, trong tộc cổ lão nhất sinh linh mởmiệng, để lộ ra như vậy một cái bí mật.</p><p>Hết thảy bộ tộc đều đang nghĩ biện pháp, đều đang cố gắng, muốn di chuyển,tách ra trận này đại họa.</p><p>Cho tới Nguyệt Thiền, Kim Triển, Yêu Nguyệt công chúa, nặng đồng, Trích Tiênbọn người trở thành các tộc khát vọng được thiên tài, bởi vì, nếu có vô địchhạt giống ở tay, là có thể ngoài ngạch mang bộ phận tộc nhân đi vào.</p>", "images": {}, "success": true}