{"id": 1792, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1792", "title": "Chương 1792: Lại Đến Thượng Giới", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1792: Lại Đến Thượng Giới</h1><p>Rốt cục, có thể xuất sư, Thạch Hạo thở phào một cái, lại quay đầu lúc, saulưng hoàn toàn hoang lương, vũ trụ hồ khô cạn, nhà lá biến mất.</p><p>Trên mặt đất, nửa viên trắng như tuyết xương đầu, lẳng lặng nằm ở nơi đó,không nhúc nhích.</p><p>Mặc dù không phải lần đầu tiên đã trải qua, nhưng là Thạch Hạo vẫn cảm thấyrất quái dị, một lát trước, nơi này còn gió xuân nhu hòa, tung bay dạngtrường sinh mùi thuốc, các tòa bên trên Thần Sơn kim loại cung điện nguy nga,rộng rãi.</p><p>Có thể trong nháy mắt, hết thảy thành không, chỉ còn lại có phế tích, tạitrong tro bụi mơ hồ có thể thấy được tàn ngói, đoạn chuyên, đều là kim loạiphẩm chất, bằng không thì cũng lưu không đến hiện tại.</p><p>Đã từng xán lạn, chiếu rọi nhân gian, như huy hoàng mặt trời, nhưng đến đầuđến lại tất cả thuộc về mộ phần trong đất.</p><p>Thạch Hạo than nhẹ, không có vĩnh hằng cường giả, cũng không truyền thừa bấthủ, kết quả là đều có xuống dốc không phanh một ngày, bụi về với bụi, đất vềvới đất.</p><p>Thịnh cực mà Suy!</p><p>Nguyệt hữu âm tình viên khuyết, lặp đi lặp lại mà thay đổi.</p><p>Tiên Cổ huy hoàng, lại tới điểm kết thúc.</p><p>Đế Lạc thời đại, loá mắt, vô thượng, không thể so bì, nhưng cuối cùng nhưngcũng quy về truyền thuyết.</p><p>- Ta hi vọng không bao giờ rơi.</p><p>Thạch Hạo tự nói, hắn không muốn như là Tiên Vương, như cái kia cấm khu chichủ một dạng, sáng chói hơn phân nửa đời, kết quả là lại như pháo hoa thêlãnh.</p><p>Chỉ là, trên đời ai có thể làm được? Cùng cổ kim cùng tồn, cùng thiên địa tổngcộng tuế nguyệt.</p><p>Có lẽ, An Lan, Du Đà, Xích Vương xem như người thắng? Là nhất thời, vẫn làvĩnh viễn?</p><p>Tiên Vực, từ trước thần bí, không thể dò xét, cứ nghe ở trong có mấy cái cổxưa đạo thống, có thể ngược dòng tìm hiểu đến rất nhiều kỷ nguyên trướckia, mấy cái kia tị tổ cấp sinh linh, phải chăng tính đã vĩnh hằng bất diệtđâu?</p><p>Tiên Vực, phải chăng có Đế hạ thấp thời gian kỳ sinh linh sống đến bâygiờ? Khó xác định.</p><p>Thạch Hạo rời đi, lại một lần kinh lịch Chiết Tiên Chú thống khổ, thành côngchịu đựng nổi, còn học được Hỗn Thế Ma Viên truyền thừa, chiến lực của hắnđang tăng trưởng!</p><p>Khi trở lại Thạch thôn về sau, Thạch Hạo thấy được Chu Yếm mao cầu, thấy nóđang ở vò đầu bứt tai, khổ tư Lục Đạo Luân Hồi đại pháp.</p><p>- Có muốn học hay không một môn chí cao truyền thừa, không có so với nó thíchhợp ngươi hơn.</p><p>Thạch Hạo mỉm cười, hắn cảm thấy, Chu Yếm thích hợp nhất Bát Cửu Thiên Công.</p><p>Môn này truyền thừa vốn là Chu Yếm cùng Hỗn Thế Ma Viên tổng cộng tổ khaisáng, danh xưng cái thế pháp!</p><p>- Muốn học, cái gì pháp thích hợp nhất ta?</p><p>Chu Yếm kêu lên.</p><p>- Có hay không Chí Thần Chí Thánh đại Huyền Vũ Vương Bát Quyền a, ta cũngmuốn học!</p><p>Cách đó không xa Đại Hắc Quy ba đen đưa đại trường cổ bu lại.</p><p>- Đi, vừa ở!</p><p>Mao cầu đưa nó đầu lay qua một bên.</p><p>Không thể không nói, loại này pháp chính là vì Chu Yếm nhất mạch chuẩn bị, nóhọc cực nhanh, tại nơi trong đại hoang có thể nhìn thấy một đầu màu vàng BạoViên đứng sừng sững, ngửa mặt lên trời gào thét.</p><p>Nguyên bản, mao cầu dưới tình huống bình thường thân thể không cao, nhưng bâygiờ, không tự chủ được, còn không có thi triển Pháp Tướng thiên địa đâu, liềnquỳ lạy thiên địa.</p><p>Bát Cửu Thiên Công vừa ra, nó chiến ý dâng cao, bộ lông màu vàng óng rối tung,Hỏa Nhãn Kim Tinh, bắn ra quang hoa, như là thiên kiếm vậy, xé rách cao thiên,khí trùng Đấu Ngưu.</p><p>Mấy ngày kế tiếp, Thạch Hạo đều đang đồn Chu Yếm pháp, không giữ lại chút nào,dạy cho nó.</p><p>Tại trong lúc này, hắn đã ở diễn dịch Chân Hoàng bảo thuật, đốc xúc Xích Longhọc được thông thấu mới thôi, còn chờ đợi ngày nào đó sau thi triển ra longphượng hợp kích chi vô địch đại thuật!</p><p>Xích Long rất ra sức, như là Thiên Phượng dục hỏa trùng sinh, từng hồi rồnggầm, phượng Ảnh Trọng trọng, thiêu hủy vực ngoại đều một mảnh sáng trưng, ánhlửa hừng hực, cảnh tượng kinh người.</p><p>Thạch Hạo ngừng chân mấy ngày, đã ở dốc lòng chỉ điểm bọn nhỏ tu hành, nhìnlấy bọn hắn từng cái thân hình mạnh mẽ như long hổ, hơn xa bậc cha chú, hắnthật cao hứng.</p><p>Từ Biên Hoang mang về đám kia \"Người kế tục\" liền càng không cần phải nói, sovới trường sinh gia tộc dụng tâm bồi dưỡng tinh anh đều mạnh hơn!</p><p>Gian khổ cùng sinh tử gặp trắc trở, để đám hài tử kia quá sớm liền biết đượcchỉ có mạnh lên có thể thay đổi vận mạng đạo lý, còn nữa bọn họ là Thất vươnghậu đại, thể nội bên trong ẩn chứa tuyệt đỉnh dòng máu mạnh mẽ.</p><p>Thạch Hạo tin tưởng, một ngày kia, cái này đem hắn là đi theo ở hai bên ngườihắn một nhóm cường đại nhất tử đệ quân!</p><p>- Ngươi phải cẩn thận.</p><p>Vân Hi đến tiễn biệt, xinh đẹp trong mắt to có thần sắc lo lắng, sợ hắn tạithượng giới xảy ra bất trắc.</p><p>Gần nhất đến nay, Thạch Hạo quá bận rộn tu hành, cảm thấy có chút lạnh rơixuống Thiên Nhân tộc minh châu, bất quá không có cách nào, thời gian của hắnrất khẩn cấp.</p><p>- Ngươi cũng bảo trọng!</p><p>Thạch Hạo nói ra, một mặt chân thành tha thiết chi sắc.</p><p>Thế nhưng là, kỳ hành là lại không phải biết bao trang trọng, dùng sức cho VânHi tới ôm một cái, thời gian rất lâu đều không buông tay, để Vân Hi đầu tiênlà ngẩn ngơ, sau đó dùng sức đẩy hắn.</p><p>- Đây không phải lộ ra chân tình nha.</p><p>Thạch Hạo cười to.</p><p>Cuối cùng, hắn lên đường.</p><p>Thạch Hạo muốn đi thượng giới nhìn một chút, nhiều ngày như vậy đến nay, đủloại dấu hiệu cho thấy, thượng giới rất bất an thà, hết sức không xác định.</p><p>Hắn còn không biết hắc ám sơ lâm, chỉ biết là, có một ít thần bí cổ lộ muốnhiện ra, một chút không biết thuộc về năm nào tháng cổ đại cường giả muốn trởvề.</p><p>Hắn có chút lo lắng, dù sao, tổ phụ của hắn còn có A Man tại Tiên Phần, nơi đóliền có một con đường, không biết kết nối lấy lúc nào không, có nhân vật gìmuốn từ nơi đó trở về.</p><p>Đại thế chìm nổi, con đường kia tồn tại không chỉ một kỷ nguyên!</p><p>Thạch Hạo đi vào Thiên Vực, vượt qua cái kia phiến vắng lặng cấm khu, từ nơinày tiến về thượng giới.</p><p>Cầu thang đường, rất hoang vu, một khối lại một khối đá cuội lơ lửng ở nơi đó,Thạch Hạo đạp trên đầu này thần bí cổ kính, hướng đi mây sâu không biết chỗ.</p><p>Hai tháng trước, hắn chính là từ nơi này xuống, từ Thập Tự Âm Dương Địa trởlại hạ giới.</p><p>Con đường này rất nguy hiểm, cần đỉnh lấy áp lực cực lớn, bình thường ngườicăn bản không có biện pháp hành tẩu, động một tí liền muốn thịt nát xương tan,cho dù là Thạch Hạo, mạnh như hắn, toàn thân xương cốt đã ở vang.</p><p>Đây là một đầu siêu việt con đường của cực hạn, bất kỳ cái gì sinh linh, chỉcần lại tới đây, đều sẽ thừa nhận so tự thân cảnh giới cao hơn kinh khủng áplực.</p><p>Vô hình tràng vực như là biển, muốn đem hành tẩu ở chính giữa sinh linh nghiềnnát!</p><p>Ầm!</p><p>Rốt cục, Thạch Hạo thành công, đi thật lâu, lần nữa đi tới Thập Tự Âm DươngĐịa.</p><p>Đó là một Đạo môn, mãnh lực đẩy ra sát na, dị tượng hiển hiện, hai đầu dòngsông đan chéo, Hỗn Độn Khí mông lung, thời gian như lâm vào vĩnh hằng.</p><p>Thái Âm cùng Thái Dương đồng thời xuất hiện, giao nhau địa liền cất giấu cáikia Đạo môn!</p><p>Xoẹt!</p><p>Thạch Hạo vọt ra, trên người hoàn tất mang theo máu, khóe miệng còn có đỏ thẫmvẩy xuống, hắn bị thương, có thể hành tẩu ở trên con đường này sinh linh,không có mấy cái!</p><p>Ánh mắt của hắn thâm thúy, hắn tin tưởng, con đường này đầy đủ an toàn, có thểngăn cản thiên quân vạn mã.</p><p>- Ta lại đã trở về.</p><p>Thạch Hạo thở dài.</p><p>Ly biệt không bao lâu, nhưng lại xảy ra rất nhiều chuyện, hắn là bị Tiên Điệntàn tiên phế bỏ mà lui về hạ giới, thượng giới rất nhiều người đều cho rằnghắn chẳng khác gì so với người thường.</p><p>- Sớm muộn đánh vào bên trong tiên điện đi!</p><p>- Ta bây giờ là Hỗn Thế Ma Viên!</p><p>Thạch Hạo nói ra, hắn trên lần này đến không có ý định bại lộ chân thân, dùsao tàn tiên vẫn còn, mà hắn còn không có tấn thăng đến cấp bậc kia đây.</p><p>Điệu thấp ẩn núp, lui giữ hạ giới, cũng còn tốt, tỉnh muốn bị người nhớthương.</p><p>Đôm đốp thanh âm bạo hưởng, như là rang đậu, Thạch Hạo thân hình thay đổi,hóa thành một cái đại hán vạm vỡ, khôi ngô vô cùng, cao tới một trượng.</p><p>Hắn nắm giữ Bát Cửu Thiên Công về sau, đối với Thất Thập Nhị Biến vận dụng đãlô hỏa thuần thanh, hắn hóa thành một người khác.</p><p>Thạch Hạo nhanh chóng rời đi nơi này, đây là phế tích, là rất hiếm vết ngườihoang vu chi địa, không có người chú ý.</p><p>Hắn nhanh như điện chớp, một đôi nhàn nhạt Phượng Hoàng cánh chim tại sau lưngvỗ, tốc độ của hắn vượt qua lẽ thường, trực tiếp hướng một cái phương hướng màđi, mục tiêu —— Ngũ Hành châu.</p><p>Hắn đăng lâm đảo Ác Ma, dọc theo đầu kia hoành tại dòng sông trong hư không,một đường hướng về phía trước, trên đường, Thạch Hạo mày nhăn lại, bởi vì sứcmạnh nguyền rủa so trước kia mãnh liệt hơn.</p><p>Đến rồi cuối cùng, một tòa phần mộ lớn vắt ngang nơi đó.</p><p>- Tại sao có thể như vậy?</p><p>Thạch Hạo lấy làm kinh hãi, bởi vì... này ngôi mộ cao hơn trước kia lớn, thẳngnhập tầng mây bên trong, siêu việt thái cổ thời kỳ Ma Sơn.</p><p>Hành tẩu ở nơi này, nguyền rủa nồng nặc tan không ra, trở thành hữu hình gợnsóng, như là thiên kiếm chém tới.</p><p>Tại bang bang âm thanh bên trong, Thạch Hạo cơ thể tia lửa tung tóe, Thần Hồncũng đang rung chuyển, lực nguyền rủa này ăn mòn tận xương, xuyên qua hồnphách bên trong, lực sát thương mấy lần tại quá khứ.</p><p>Hắn thấy được tổ phụ của mình, cũng nhìn thấy mộ phần thượng A Man, bọn hắnnhư trước đang, không có biến hóa, cũng không nguy hiểm, còn đang lột xác.</p><p>Hai người đều nhắm con ngươi, không nhúc nhích, lâm vào tầng thứ sâu nhất ngộĐạo cảnh bên trong.</p><p>Thạch Hạo không có quấy rầy, mà là thử nghiệm tiến vào phần mộ lớn bêntrong, cũng kêu gọi cái kia lão gia hỏa quỷ dị, đó là thịt thối biến thành, làmột cái đản sinh tại chỗ nguyền rủa cường giả.</p><p>- Ngươi... Lại tới.</p><p>Lão gia hỏa kia cùng một lệ quỷ, da bọc xương, thiếu sức sống, nhìn thấy ThạchHạo sau lấy làm kinh hãi.</p><p>Thạch Hạo cùng hắn nhập mộ phần, tận mắt nhìn chăm chú con đường kia, cảm giácsâu sắc lo lắng, sức mạnh nguyền rủa chính là tại nơi con đường lan tràn tới.</p><p>- Nhanh, bên kia sinh linh có lẽ liền muốn quân lâm đại địa.</p><p>Lão quỷ nói ra.</p><p>Thạch Hạo nhìn hắn một cái, hỏi hắn nơi này tình huống cụ thể.</p><p>- Xin yên tâm, tổ phụ của ngươi còn có cô gái kia không việc gì, càng phát ratráng kiện, nhất là cái sau, ta nghĩ cái kia gọi A Man cô nương thực sự trởthành tại trên con đường kia vô thượng cường giả chọn trúng người.</p><p>Lão quỷ một mặt vẻ phức tạp.</p><p>Con đường kia bị môn ngay trước, nhưng là có thể cảm ứng được bộ phận khí tứcđáng sợ, giống như là có tiền sử Hồng Hoang mãnh thú, lúc nào cũng có thể sẽxông ra, không thể chống lại.</p><p>- Đến tột cùng là vị nào?</p><p>Thạch Hạo đang suy nghĩ.</p><p>Có vô thượng cường giả, tại rất nhiều kỷ nguyên trước kia, một thân bị chialàm sáu khối, phân biệt phong ấn tại trường sinh trong dược, cùng đại thếtổng cộng chìm nổi.</p><p>Người kia sẽ xuất hiện sao?</p><p>Còn là nói, đem một chút Chân Hoàng coi như bầy gà nuôi sinh linh phải xuấthiện?</p><p>...</p><p>Thạch Hạo rời đi, rất nhanh, hắn liền chấn kinh rồi!</p><p>Bởi vì, hắn nghe được hắc ám tin tức về sơ lâm, toàn bộ thế giới đều tựa nhưmông thượng một vùng tăm tối sắc thái.</p><p>Linh giới bị ăn mòn, hóa thành hắc ám, đồng thời trực tiếp đánh tan tinh thầngiới, thẩm thấu đến trong thế giới hiện thực đến, ngắn ngủi trong mấy ngày,hóa mười lăm châu là tử địa!</p><p>Tin tức này quá kinh người, để Thạch Hạo nghe được sau đều nghẹn họng nhìntrân trối, đây là sao mà chuyện đáng sợ? Có bao nhiêu sinh linh lại bởi vậy màmất mạng.</p><p>Xưa nay chưa bao giờ có chi thảm hoạ, tối thiểu nhất cái này kỷ nguyên lúctrước cũng chưa từng nhìn thấy, càng chưa nghe nói qua.</p><p>Thạch Hạo khởi hành, chạy về nơi đó, thế nhưng là theo tới gần hắc ám chi địa,người ở thưa thớt, có thể chạy sinh vật đều trốn sạch sành sanh, không đi sẽchết!</p><p>Đất chết ức vạn dặm, bóng tối bao trùm.</p><p>Thạch Hạo kinh dị, cái này là như thế nào một chuyện thảm kịch?</p><p>- Ừm?</p><p>Hắn giật mình, đó là cái gì? Thấy được quen thuộc đồ vật!</p><p>Chín con rồng lôi kéo một thanh quan tài đồng, ở cái địa phương này xuất hiện,Thạch Hạo chấn động trong lòng, thế mà ở chỗ này gặp được bọn chúng!</p><p>Khởi điểm tác giả biết kết thúc, nhưng ta mới vừa đuổi về đến trong nhà,chương này là ở trên đường viết, hôm nay còn chỉ có thể là một chương, ngàymai có thể một lần nữa trở thành chăm chỉ Đế.</p>", "images": {}, "success": true}