{"id": 1806, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1806", "title": "Chương 1806: Chấp Niệm Quá Sâu Thạch Hạo Than Nhẹ, Tối Hậu, Hắn Rất Bất Đắc Dĩ, Đi Thỉnh Giáo Cấm Khu Chi Chủ", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1806: Chấp Niệm Quá Sâu Thạch Hạo Than Nhẹ, Tối Hậu, Hắn Rất Bất Đắc Dĩ, Đi Thỉnh Giáo Cấm Khu Chi Chủ</h1><p>Nguyên bản, hắn rất tự phụ, hi vọng chính mình đánh vỡ giam cầm, một đường hátvang tiến mạnh, chánh thức tại không có khả năng bên trong quật khởi, nhưngbây giờ hắn đi cầu dạy.</p><p>Hắn không hiểu, vì sao cường đại như vậy, đạo hạnh tinh tiến, tại Độn Nhấtcảnh giới tuyệt đối thiên hạ vô địch, có thể là vì sao chậm chạp không thểphóng ra một cửa ải kia khóa tính một bước?</p><p>Cấm Khu Chi Chủ yên lặng, thời gian rất lâu đều không nói gì, bời vì, hắn cóchút bị đả kích, người trẻ tuổi này muốn tại ngắn như vậy trong năm tháng trởthành Chí Tôn?</p><p>Hoang có biết hay không, đừng nói cái này kỷ nguyên, cũng là tại Tiên Cổ kỷnguyên đều không có năm trăm tuổi lấy dưới Chí Tôn, vậy cần tuế nguyệt qua rènluyện, qua tẩy lễ.</p><p>- Ngươi quá nóng vội.</p><p>Cấm Khu Chi Chủ chỉ có thể than nhẹ, hắn không có tốt ý nghĩ lấy chính mìnhnêu ví dụ, bời vì, theo cái này ba mươi mấy tuổi liền muốn trở thành Chí Tônngười trẻ tuổi so sánh, thực sự có chút đả kích người.</p><p>- Ta có thể nào không nóng lòng, Thượng Giới đại chiến không ngừng, ai biếtcó một ngày liền sẽ hoàn toàn bị hắc ám vật chất ăn mòn cái hoàn toàn, ta nhấtđịnh phải trong thời gian ngắn nhất quật khởi!</p><p>Thạch Hạo thái độ kiên định.</p><p>- Này ngươi có biết hay không, thế gian này, liền cho tới bây giờ chưa từngxuất hiện dưới năm trăm tuổi Chí Tôn, tối thiểu nhất gần nhất cái này một haicái kỷ nguyên không có!</p><p>Cấm Khu Chi Chủ nói ra.</p><p>Thạch Hạo yên lặng, chẳng lẽ hắn yêu cầu quá cao sao? Không khỏi hỏi:</p><p>- Thật không có?</p><p>Cấm Khu Chi Chủ không nói, gia hỏa này đây là đang trào phúng tiền nhân sao?</p><p>- Vì cái gì không có?</p><p>Thạch Hạo không hiểu hỏi.</p><p>- Thật có người rất sớm đã xông vào Độn Nhất đỉnh phong, nhưng là, giống nhưngươi, lập tức dừng bước tại này, rất khó lại tinh tiến, thẳng đến sống quamột khoảng thời gian mới tấn giai. Cái này người nếu là bởi vì, muốn trở thànhChí Tôn, cần kinh nghiệm quá nhiều. Này không riêng gì lực lượng tích lũy,pháp lực ngưng tụ, càng là tâm linh ma luyện.</p><p>Cấm Khu Chi Chủ giải thích.</p><p>- Cụ thể như thế nào làm?</p><p>Thạch Hạo thật có loại lo nghĩ cảm giác, luôn cảm thấy thời gian không chờhắn, cho hắn thời gian không nhiều, lại không vọt lên tận trời, theo những đạinhân vật kia bình khởi bình tọa lời nói, hắn khả năng liền không có cơ hội.</p><p>- Muốn vào Chí Tôn Cảnh, cần thể ngộ những thăng trầm của cuộc sống, muốn tạicuồn cuộn trong hồng trần tranh độ. Phải không ngừng luyện tâm, đến tối hậu,tâm giải thoát, gông xiềng mở ra sát na, ngươi liền đứng tại nhân đạo tuyệtđỉnh, trở thành Chí Tôn.</p><p>Cấm Khu Chi Chủ nói ra.</p><p>- Cần tại hồng trần thái độ khác nhau bên trong tiến lên?</p><p>Thạch Hạo nhíu chặt lông mày, hắn cảm thấy rất phiền phức, muốn tiêu hao thờigian rất lâu.</p><p>Tuy nhiên, hắn cũng biết. Loại này luyện tâm là hẳn là, là một cái tất nhiênquá trình, nhưng vẫn cảm thấy thời gian không đủ dùng.</p><p>Cấm Khu Chi Chủ nói:</p><p>- Tu hành chi đạo, có một ít cửa ải lớn luôn luôn đặc biệt. Cũng là cần cácloại điều kiện hà khắc phát động, mới có thể cuối cùng thông qua, Chí Tôn Cảnhlàm nhân đạo lĩnh vực tối hậu một cảnh, tự nhiên khó mà vượt qua.</p><p>- Này hắc ám sinh linh vì sao có thể xem nhẹ luyện tâm. Lực lượng góp nhặtđến đủ hùng hậu, huyết dịch đủ rất tinh khiết, liền có thể đột phá.</p><p>Thạch Hạo nâng lên loại kia sinh vật.</p><p>Mấy năm này. Hắn tại cẩn thận mà cẩn thận tiếp xúc hắc ám chi huyết, nhưng làcũng không chính xác dùng loại kia huyết tẩy lễ đây.</p><p>Đồng thời, hắn tạo nên một cái khác bộ thân thể, cũng còn tại từng chút từngchút thích ứng hắc ám chi huyết, chưa từng trực tiếp dung hợp.</p><p>- Những sinh vật kia, chỉ là trên lực lượng đủ cường đại, là nô binh, khôngcó thành tựu, cái gọi là tiến quân Chí Tôn Cảnh, cũng chỉ là trên lực lượng,hoa trong gương, trăng trong nước, không thể coi là thật. Chỉ có hắc ám hạtgiống, những đặc biệt đó Thiên Tuyển chi chủng, bọn họ tương đối đặc thù, mớicó thể tấn giai, nhưng nếu là truy đến cùng, trong cái này có Đại Khinh Khủng!</p><p>Cấm Khu Chi Chủ nói như thế một phen, hiển nhiên có một số việc hắn không cónói hết.</p><p>- Ta qua luyện tâm!</p><p>Thạch Hạo đi, khi thì tại cái này giới bên trong, khi thì lại qua này ba ngànchâu, đều xuất hiện qua hắn thân ảnh.</p><p>Ở sau đó mười năm bên trong, hắn không ngừng hóa thân tại hồng trần ở giữa,từng vì dạy học tượng, từng vì hái dâu người, từng vì nông trường người, càngtừng vì ăn xin...</p><p>Thạch Hạo buông ra, kinh lịch đủ loại, tại cuồn cuộn trong hồng trần tranh độ,dấn thân vào đến mỗi cái trong lĩnh vực, qua thể nghiệm những thăng trầm củacuộc sống.</p><p>Mười năm sau, hắn trở về.</p><p>Rất đáng tiếc, hắn vẫn như cũ thất bại, vẫn là không có có thể tấn giai.</p><p>- Lại luyện tâm!</p><p>Thạch Hạo nghĩ lại mấy tháng về sau, hắn lại một lần đi ra ngoài, không hề tuhành, đi tới chỗ nào, liền quan sát ở đâu, đi khắp Danh Sơn Đại Xuyên.</p><p>Trong quá trình này, hắn tuy nhiên muốn tu luyện chi đạo, nhưng là bỏ xuốnghết thảy, không tiếp tục qua đụng vào, cứ như vậy tại trong hồng trần chìmnổi, theo sóng mà đi.</p><p>Đáng tiếc, mười năm sau, hắn trở về, vẫn là không có có thể trở thành Chí Tôn.</p><p>Thạch Hạo thở dài, hắn không thể bình tĩnh, lại đi gặp Cấm Khu Chi Chủ.</p><p>- Ngươi có chấp niệm, mà lại quá sâu, luôn muốn trở thành Chí Tôn, khát vọngđột phá vào qua, càng là như thế, càng vô pháp thành công.</p><p>Cấm Khu Chi Chủ lắc đầu.</p><p>Thạch Hạo im lặng, hắn cũng là muốn trở thành Chí Tôn, nhanh chóng vọt lên tậntrời, điều này có thể buông xuống?</p><p>- Mà lại, ngươi chấp niệm không ít a, muốn đi Dị Vực cứu người, muốn sửatương lai chiến cục, những này chấp niệm quá sâu, như thế cửa khẩu, ngươi saođi qua?</p><p>- Không qua được cũng phải qua!</p><p>Thạch Hạo cắn răng.</p><p>- Loại tình huống này, ngươi đã coi như là nhập ma, theo ta thấy không bằngchặt đứt chính mình đường, nhảy thoát ra Tu Sĩ Thế Giới, quy về hồng trần.</p><p>Cấm Khu Chi Chủ thế mà nói ra mấy câu nói như vậy.</p><p>Mà lại, âm rất lớn, trang nghiêm mà Thần Thánh, như là cảnh tỉnh.</p><p>Thạch Hạo trầm mặc, gương mặt trận trận vặn vẹo, hắn nắm chặt quyền đầu, ở nơiđó thần sắc biến ảo không chừng.</p><p>Thật lâu về sau, hắn mới bình tĩnh, thi một cái đại lễ, nói:</p><p>- Đa tạ tiền bối cảnh báo, để cho ta tỉnh dậy.</p><p>Thạch Hạo rời đi, đi rất chậm, cho đến biến mất, hắn trở lại Hoang Vực, quayvề Thạch Thôn, từ sau ngày hôm đó, hắn dần dần buông xuống tu hành, không đinghĩ, không đi nghĩ.</p><p>Loại trạng thái này rất cổ quái, hắn giống như là quên phương pháp tu hành,trong lòng rất nhiều bí thuật các loại đều tại mơ hồ, đều tại đi xa.</p><p>Lần này, không là cố ý không tu hành, mà chính là từ nội tâm bên trong tự mìnhtẩy lễ, tại mất và được quanh quẩn ở giữa, tự mình giải thoát, tối hậu vứt bỏhết thảy, hắn tạm thời thoát ly Tu Luyện Giới.</p><p>- Hài tử, trải qua nhiều năm như vậy, ngươi còn có cái gì không bỏ xuống đượcà, chấp niệm vẫn là như vậy sâu, ta cùng phụ thân ngươi thật hi vọng ngươi cóthể kết hôn sinh tử a.</p><p>Tần Di thà mở miệng, lần nữa chuyện xưa nhắc lại.</p><p>- Có đúng không, nguyên lai ta chấp niệm nhiều như vậy, chính là tại kết hônsinh tử phương diện, ta cũng không có buông xuống, lo lắng trùng điệp a.</p><p>Thạch Hạo than nhẹ.</p><p>Tối hậu, hắn hoắc ngẩng đầu, con mắt rất sáng, cũng rất thanh tịnh, giống nhưlà nghĩ thông suốt một số việc, nói:</p><p>- Ta, có thể thành hôn.</p><p>Thạch Tử Lăng phu phụ ngạc nhiên, sau đó kinh hỉ.</p><p>Cái này nhiều năm qua, bọn họ đã tán thành Vân Hi, cái kia thanh lệ thoát tụcThiên Nhân tộc thiếu nữ, từ Thượng Giới một đường đi theo mà đến, tại ThạchHạo bị phế lúc, không rời không bỏ, ngày đó nói chiếu khán Thạch Hạo, liền mộtchút thẳng không hề rời đi.</p><p>Thạch Thôn đều tràn ngập vui mừng, tin tức truyền ra về sau, Lão Tộc TrưởngThạch Vân Phong bọn người cao hứng không ngậm miệng được, trong thôn giống nhưlà quá tiết nhật, phát ra các loại hoan thanh tiếu ngữ.</p><p>Bây giờ, rất nhiều hài tử đều dài hơn lớn, đã lấy vợ sinh con, không ít ngườitrong thôn đều một mực hi vọng Thạch Hạo lưu lại con nối dõi, hôm nay rốt cụcmuốn thành thật.</p><p>- Vân Hi, hắn nguyện ý không?</p><p>Thạch Hạo hỏi mẫu thân mình, hắn không muốn miễn cưỡng bất luận kẻ nào.</p><p>- Đứa bé kia tâm, ta biết, nàng nguyện ý, không phải vậy như thế nào khôngrời không bỏ, tại thân thể ngươi xảy ra vấn đề lớn lúc, cùng ngươi Hạ Giới.</p><p>Tần Di thà đáp.</p><p>Thạch Hạo im lặng, gật gật đầu.</p><p>Tổng có một số việc, rất bất đắc dĩ, nhưng lại muốn làm ra lựa chọn.</p><p>Hắn nhìn lấy phương xa, chờ một cái kỷ nguyên xa xưa như vậy sao? Vậy thờigian lưu chuyển, Hỏa Tang Thụ hạ thân ảnh còn có thể sao?</p><p>Khẽ than thở một tiếng, hắn phảng phất nhìn thấy khắp núi khắp nơi, Hỏa Tanghoa nở, đỏ tươi trong suốt cánh hoa bay lả tả, bay xuống phương xa.</p>", "images": {}, "success": true}