{"id": 1801, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1801", "title": "Chương 1801: Bị Vứt Bỏ", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1801: Bị Vứt Bỏ</h1><p>Đều ở Sinh Mệnh Cấm Khu bên trong?!</p><p>Tiên vực sinh linh không hiểu, nếu sống sót, tại sao không trở về cố thổ? bọnhọ bên trong rất nhiều người đều với cái thế giới này cấm địa không biết.</p><p>Nhưng là, này một giới cao thủ liền không giống, bọn họ biết rõ Cấm Khu làđáng sợ cỡ nào, mạnh như bọn họ, ví dụ như Thánh Viện cùng Tiên Viện hai cáiLão đầu tử, dù cho đến Chí Tôn cảnh, cũng không dám đặt chân trên chín tầngtrời Sinh Mệnh Cấm Khu!</p><p>- Cấm Khu bên trong sinh linh, lại có bực này lai lịch?</p><p>Tam Thiên Châu, một vị bối phận cực cao Giáo chủ thở dài, đến hôm nay hắn mớihiểu rõ.</p><p>Ở thế gian này, chỉ có cực nhỏ một nhóm người biết Cấm Khu bên trong đến tộtcùng ở người nào, ví dụ như Trường Sinh thế gia, ví dụ như cùng tồn tại vớithế gian Bất Diệt Hoàng Triều.</p><p>- Sống sót, vì sao không trở về Tiên vực?</p><p>Tiên vực một vị đầu lĩnh hỏi, nếu còn khoẻ mạnh nhân gian, vì sao không trở vềTiên vực.</p><p>Bọn họ mới đến mà thôi, cũng đã không muốn ở lại, phía thế giới này quá cằncỗi, Đại Đạo quy tắc không hoàn toàn, không thích hợp tu hành, còn lâu mới cóthể cùng Tiên vực so với.</p><p>- Bởi vì, Tiên vực cửa đối với bọn họ đóng.</p><p>Đại thống lĩnh âm thanh hơi chiến, đồng thời nắm chặt nắm đấm, ngày sau bọn họkhẳng định cũng không không tư cách trở lại.</p><p>- Cái gì, đối với người mình đóng?!</p><p>Những người khác không tin.</p><p>- Cùng hắc ám sinh linh quanh năm ác chiến, quay đầu lại, chúng ta cũng sẽnhiễm phải không rõ khí tức, trừ tận gốc không xong, Tiên vực không cho phépbất kỳ tu sĩ nào mang theo loại kia vật chất đi vào!</p><p>Đại thống lĩnh mấy lời nói này, để những người khác đều dường như rơi vào hầmbăng bên trong, cả người lạnh giá, mỗi một người đều ngây người, một câu nóicũng không nói ra được.</p><p>Tin tức này quá tệ, có quê hương mà không thể về, bọn họ bằng bị vứt bỏ.</p><p>Mà hiện tại, bọn họ còn muốn đi liều mạng, có thể quay đầu lại như vậy trảgiá, bọn họ được cái gì, mà là muốn vĩnh viễn bị trục xuất ở đây!</p><p>Dù cho không có chết trận, sống sót cũng vô dụng, bị Tiên vực ghét bỏ, vĩnhviễn vứt tại này một giới!</p><p>- Những kia tiền bối nhiều lắm đau lòng à!</p><p>Có người nắm chặt nắm đấm, mà bọn họ cũng chung quy muốn bước lên con đườngnày, chôn xương tha hương.</p><p>- Chúng ta cũng chỉ có thể mở ra Cấm Khu, đóng giữ ở này một giới?</p><p>Có người không cam lòng, ánh mắt đáng sợ.</p><p>- A, ngươi cả nghĩ quá rồi, bằng ngươi ta có thể mở mang Cấm Khu sao?</p><p>Đại thống lĩnh cười cợt, có chút cô đơn, cũng có chút cay đắng, nói:</p><p>- Có thể mở mang Cấm Khu tiền bối, đều là Pháp lực tuyệt thế tiền bối đạinăng, từng cùng trong bóng tối cường giả tuyệt đỉnh đối đầu chém giết, ngươita có thể không?</p><p>- À...</p><p>Những người khác đều kinh ngạc thốt lên, đều sợ hãi, từng cái từng cái sắc mặtnhư đất, liền hóa ra một cái Cấm Khu cũng không được sao?</p><p>Rất nhanh, bọn họ biết rồi, các đời tới nay, Tiên vực chết đi đại nhân vật bêntrong, có chút sinh linh không chắc chân chính chết đi, mà là ở Cấm Khu bêntrong à!</p><p>Cấp độ kia thân phận, loại thực lực đó xác thực không phải bọn họ có thể sovới.</p><p>- Yên tâm đi, ta giới khẳng định còn muốn phái ra cao thủ tuyệt thế, đến thờiđiểm chúng ta nếu có thể Nghiêu Hạnh Vị chết, đi theo hắn tiến vào Cấm Khu làcó thể.</p><p>Đại thống lĩnh nói rằng, chỉ là lời nói kia dù sao cũng hơi cay đắng.</p><p>- Ngươi lời nói quá nhiều.</p><p>Cái kia da bọc xương ông lão mở miệng, nhìn về phía Đại thống lĩnh, ánh mắtthăm thẳm, lấp lóe yêu dị ánh sáng.</p><p>- Chúng ta dựa vào cái gì đi liều mạng, như vậy trả giá đáng giá không?</p><p>Có người nổ, bọn họ từ Tiên vực đi ra, cuối cùng phải đến một kết quả như thế?</p><p>Này gầy trơ cả xương ông lão bên ngoài cơ thể phảng phất chỉ có một lớp da,hiện màu vàng, hắn lạnh lùng nhìn về phía mấy người, nói:</p><p>- Các ngươi dòng dõi, các ngươi người thân, ở bọn ngươi trước khi rời đi đềuchiếm được tốt nhất trông nom, sẽ bái vào một ít vô cùng mạnh mẽ đạo thống bêntrong, các ngươi trả giá là đáng giá.</p><p>Hắn chỉ có như thế một đoạn văn, thế nhưng là để này xao động vài tên đầu lĩnhđều an yên lặng xuống, há miệng, nhưng nói không ra lời.</p><p>Đây là cái gọi là báo lại, cũng là uy hiếp!</p><p>Bây giờ, bọn họ dòng dõi, người thân đều ở Tiên vực, phải nhận được cao cấpnhất truyền thừa tài nguyên, ngày sau sẽ có thành tựu không nhỏ.</p><p>Nếu là bọn họ cãi lời Tiên vực ý chí, như vậy sẽ xem như là người phản bội,đến thời điểm bọn họ đời sau đợi lát nữa được cái gì trừng phạt?</p><p>Thánh Viện cùng Tiên Viện hai cái Lão đầu tử cũng ở đây, làm Cửu Thiên ThậpĐịa bên này đầu lĩnh, cá biệt Chí Tôn cùng Trường Sinh gia tộc Lão tộc trưởngcó tư cách ở lại đây.</p><p>Vào lúc này, bọn họ đều rất kiêng kỵ, nhíu chặt lông mày, nhưng cũng không dámphát biểu cái gì cái nhìn.</p><p>- Chuyện nơi đây, có chút có thể thảo luận, nhưng có chút không nên nói lungtung đi ra ngoài.</p><p>Cái kia khô gầy, toàn thân bị một tầng kim bao da khỏa ông lão thăm thẳm nóirằng.</p><p>Mọi người đều có thấy lạnh cả người, yên lặng gật đầu.</p><p>Ông lão này tuyệt đối là Chân Tiên, hơn nữa thực lực không yếu, để Đại thốnglĩnh cũng phải cúi đầu, có thể thấy được cái đó thân phận cao bao nhiêu.</p><p>- Vẫn không có đem đầu kia có thể sẽ trở thành thủ lĩnh hắc ám sinh linh đánhgiết sao?</p><p>Ông lão hỏi, hắn cả người kim quang lóng lánh, nhảy lên một cái, giẫm tiênsương mù, xuất hiện ở giữa không trung, nhìn xuống phía trước hắc ám nơi.</p><p>Nơi đó, Kim Cương Môn Lão giáo chủ tóc tai bù xù, càng ngày càng mạnh mẽ, ởnơi đó gầm thét lên, hắn lại nuốt chửng mấy vị Thú Vương Hắc Ám Chi Huyết.</p><p>- Hắn không ra hắc ám khu vực, chúng ta chẳng lẽ muốn xông vào sao?</p><p>Một vị đầu lĩnh hỏi.</p><p>- Nghĩ biện pháp đem hắn đánh giết!</p><p>Ông lão dặn dò.</p><p>Rất xa ở ngoài, Thạch Hạo cũng đang quan sát, vị kia Kim Cương Môn Lão giáochủ phạm vi hoạt động đang khuếch đại, hướng về bọn họ bên này di đến, đangkhông ngừng chụp mồi hắc ám tiến hóa bên trong vương.</p><p>- Biến thái, lại tiếp tục như thế, hắn sẽ trở thành Chí Tôn sao?</p><p>Thạch Hạo nhíu mày.</p><p>Hắn biết rõ, này một con khác với tất cả mọi người, đã từng bị chiếc kia lấplóe cửu sắc hào quang, giống như khởi nguyên pháp khí cái rương tuyển chọn, ởphía trên đầu dừng lại, chìm nổi.</p><p>Quả nhiên, đầu kia sinh vật hướng này một châu mà đến, động tĩnh quá to lớn,chỗ đi qua hắc ám vật chất sôi trào, các loại sinh linh kinh hoảng chạy trốn.</p><p>Ở ven đường trên, hắn một đường đánh giết, phàm là thực lực mạnh mẽ hắc ámsinh vật đều chết ở trong tay hắn, bị hắn nuốt chửng, hắn ở tiến một bước trởnên mạnh mẽ.</p><p>- Lập tức liền trèo lên Chí Tôn?</p><p>Thạch Hạo hút vào hơi lạnh, cảm thấy khiếp sợ sâu sắc, hắn tốc độ tu luyệnbiết bao nhanh, thế nhưng cùng con sinh vật này so ra, vậy thì thật là chậmđến không được.</p><p>Đây căn bản không bình thường, chính là Thạch Hạo cũng đố kị, này Thiên Địakhông khỏi bất công, như vậy cũng có thể trèo lên tu sĩ đỉnh cao?</p><p>Bất quá, hắn rất nhanh sẽ lại bình tĩnh lại, nội tâm dần dần ôn hòa, hắn tintưởng, thế gian này hết thảy đều là cân bằng, hiểu được mới có sai lầm, có sailầm mới hiểu được.</p><p>Loại này không bình thường tu hành tốc độ, hơn nửa có một loại nào đó mầm họa,thậm chí quay đầu lại nói không chắc tất cả thành không.</p><p>- Giết hắn, con sinh vật này không bình thường, có thể sẽ đi ra khác loạitiến hóa đường, không bị hắc ám pháp chỉ cầm cố, quay đầu lại sẽ trở thành DuĐà thứ hai!</p><p>Tiên vực ông lão, đã ngồi không yên, nghiêm khắc dặn dò Đại thống lĩnh.</p><p>- Thật sự muốn đặt mình vào nguy hiểm, tiến vào trong bóng tối đi không?</p><p>Có người cẩn thận hỏi.</p><p>- Cùng hắc ám sinh vật tác chiến, sớm muộn muốn tiếp xúc, tránh khỏi khôngrồi!</p><p>Ông lão nói rằng.</p><p>Xoạt!</p><p>Một vệt thần quang nứt ra trời cao, Tiên vực một vị cường giả điều động, hắntu vị thâm hậu, tu đạo nhiều năm, cực tốc mà vào, xông vào hắc ám khu vực.</p><p>Tiên vực xuất binh, tuy rằng đến rồi rất nhiều người mã, nhưng chân chínhthành tiên nắm chắc, không thể toàn bộ nhân mã đều đều là cái kia cấp bậc sinhvật.</p><p>Mặc dù là Tiên vực, chân chính thành tiên người cũng rất ít!</p><p>- Hống!</p><p>Một tiếng rống to, Kim Cương Môn Lão giáo chủ con ngươi đáng sợ, cùng ngân đènđang thiêu đốt giống như vậy, hắn không có lui tránh, mà là phủ vọt tới, đónđánh cường địch.</p><p>Hắc ám vật chất kịch liệt gợn sóng, Tiên vực tên kia tu sĩ thân thể nhất thờirung động lên, hắn thực lực rất mạnh, thế nhưng đối mặt hắc ám vật chất giờ,nhưng cực kỳ bị động.</p><p>Ở này đại dương màu đen bên trong, liền Pháp lực chờ đều bị tan rã rồi, bị ănmòn, tình huống rất nguy cấp, hắn cần tốc chiến tốc thắng mới được.</p><p>- Phốc!</p><p>Kết quả cuối cùng, vượt qua dự liệu của tất cả mọi người, hai cường đụng vàonhau, Kim Cương Môn Lão giáo chủ thân thể phát sinh kim quang óng ánh, đaothương bất nhập, Kim Cương Bất Hoại.</p><p>Mà này Tiên vực tu sĩ thì bị hắn một cái xé rách, thân thể hóa thành hai mảnh,Tiên huyết dâng trào.</p><p>- Kim Cương Bất Hoại, thân thể ấy cứng rắn đến mức độ khó mà tin nổi, bìnhthường người đối phó không rồi!</p><p>Đại thống lĩnh nhíu mày.</p><p>Lúc này mới bắt đầu à, cái kia tóc tai bù xù ông lão liền tiến hóa đến bước đikia, nếu là bỏ mặc hắn trưởng thành, ngày sau tất nhiên sẽ là họa lớn.</p><p>- Ta đi!</p><p>Nhưng vào lúc này, xa xa đi tới một vị cường giả, toàn thân lượn lờ Tiên khí,hắn còn chưa thành tiên, nhưng đã là cảnh giới chí tôn cao thủ.</p><p>Một tiếng vang ầm ầm, Tiên khí hộ thể, mơ mơ hồ hồ, lại chặn lại rồi hắc ámvật chất ăn mòn.</p><p>- Chỉ có Tiên khí rất nồng nặc tu sĩ mới có thể đối kháng hắc ám ăn mòn!</p><p>Này da bọc xương ông lão nói rằng.</p><p>Kim Cương Môn Lão giáo chủ tuy mạnh, nhưng hiện tại còn không là cảnh giới chítôn tu sĩ đối thủ, vừa mới tiếp xúc, hắn liền miệng lớn ho ra Hắc Huyết, thânthể bay ngược ra ngoài.</p><p>- Hừ!</p><p>Nhưng mà, đúng vào lúc này, sâu trong bóng tối, đột nhiên thăm dò một con móngvuốt lớn, che kín bầu trời, lập tức liền đến phụ cận, phù một tiếng, đem Tiênvực vị cường giả kia nắm lấy, nắm thành thịt nát!</p><p>Hiện trường yên lặng như tờ, tất cả mọi người đều bị đè ép.</p><p>- Hậu trường chân chính hắc ám tồn tại xuất hiện, nhanh như vậy, như thếnhanh chóng!</p><p>Lúc này, Đại thống lĩnh biến sắc, lẽ nào mới vừa bắt đầu liền muốn đại quyếtchiến?</p><p>- Phiền phức lớn rồi, ta dám khẳng định, cái kia Kim Cương Môn gia hỏa thậtsự bị tuyển chọn vì là hắc ám hạt giống, nhất định phải đánh giết, ta cũngkhông muốn hắn trở thành thứ hai Du Đà.</p><p>Lúc này, da bọc xương ông lão dĩ nhiên tự mình chuyển động, hướng về hắc ámkhu vực đi đến.</p><p>Hắn nhìn chằm chằm con kia vẫn không có rút đi móng vuốt lớn, vừa nhìn về phíaKim Cương Môn Lão giáo chủ, từng bước từng bước tiếp cận.</p><p>Tất cả mọi người ngây người, lúc này mới bao nhiêu ngày, liền muốn chân chínhngả bài, muốn tiến hành đại quyết chiến sao?</p>", "images": {}, "success": true}