{"id": 1817, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1817", "title": "Chương 1817: Trường Sinh Trưởng Tôn", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1817: Trường Sinh Trưởng Tôn</h1><p>Sơn mạch bên này, cổ thụ che trời, xanh um tươi tốt, tràn đầy sinh cơ, cácloại chim bay cá nhảy thỉnh thoảng có thể thấy được.</p><p>Mà ở sơn mạch phía bên kia, hắc khí bao trùm, hết thảy thảo mộc đều hắc hóa,các loại âm thanh đều phảng phất biến mất rồi, phi thường yên tĩnh.</p><p>Ở sơn mạch bên này, trúc có thành trì, một khu nhà phi thường hùng vĩ cứ điểmtọa lạc ở nơi đó, khoáng đạt mà bàng bạc, trấn áp biên cảnh.</p><p>Ở trên vùng bình nguyên, có thể nhìn thấy thành đàn Hoàng Kim Cự Tượng, tinhlực cuồn cuộn, chúng nó ầm ầm mà qua, thồ các loại vật tư, gấp rút tiếpviện cứ điểm.</p><p>Mà ở sơn mạch một bên khác, có lờ mờ sinh vật, nhưng đều vô thanh vô tức. Bọnhọ hoặc leo núi, ở nơi đó hung tàn lộ ra răng trắng như tuyết, nhìn chăm chúbên này, hoặc ngồi xếp bằng, phun ra nuốt vào hắc vụ, trong mắt lộ hung quang,bọn họ cũng ở bị chiến.</p><p>Song phương đều rất cẩn thận, đang đối đầu.</p><p>Đặc biệt là, khi thiên địa có khô cạn dấu hiệu, khả năng hướng đi thời đại mạtpháp lúc, liền sinh vật bóng đêm đều phi thường thận trọng.</p><p>- Bên kia rất náo nhiệt a.</p><p>Có thể nhìn thấy, ở khoảng cách cứ điểm cách đó không xa còn có một nơi, theosát trương chiến tranh bầu không khí không tương xứng, nơi đó thập phần hừnghực, nhân khí huyên náo.</p><p>- Mỗi một nơi cứ điểm cách đó không xa đều cơ hồ có loại này phố chợ, ra thụđến từ hắc ám khu vực các loại kỳ vật.</p><p>Tào Vũ Sinh giải thích.</p><p>Cùng Dị Vực sinh linh tác chiến, tuy rằng chú định sẽ máu chảy thành sông,nhưng nhất định cũng sẽ có một ít thu hoạch, đánh giết mạnh mẽ sinh vật bóngđêm sau, phải nhận được các loại vật ly kỳ cổ quái.</p><p>Vì vậy, ở biên tái chu vi, thường thường sẽ hấp dẫn đến rất nhiều tu sĩ, cáctộc thường xuyên sẽ phái người tới nơi này trao đổi, cầu mua.</p><p>- Liền không sợ hắc ám ăn mòn sao?</p><p>Thạch Hạo hỏi.</p><p>Ai cũng biết, hắc ám vật chất đáng sợ, một khi nhiễm phải, đời này cũng có thểthoát khỏi không được, không phải cao thủ tuyệt thế không dám đụng vào.</p><p>- Những thứ đồ này đều trải qua thần thánh tinh chế, nếu không, là không thểnắm tới đây trao đổi cùng truyền lưu.</p><p>Tào Vũ Sinh nói rằng.</p><p>Đó là Tiên Vực tác phẩm, bọn họ xây dựng ra một loại nào đó trận pháp, lại tếluyện ra một loại hết sức kinh người thần lô, có thể luyện hóa đi hắc ám vậtchất.</p><p>Hết thảy thu được đến đồ vật đều muốn đi vào lò lớn bên trong, trải qua thầnthánh tinh chế, cuối cùng mới có thể bị mang tới phố chợ đi trao đổi.</p><p>- Ồ, còn có Tiên Vực sinh linh?</p><p>Thạch Hạo kinh ngạc.</p><p>Hắn nhìn thấy một chút sinh vật, trên người giáp trụ khắc rõ kỳ quái phùvăn, rất mạnh, cũng rất đặc thù, mang theo Tiên khí, hắn từng từng thấy.</p><p>Tào Vũ Sinh gật đầu, nói:</p><p>- Từ sinh vật bóng đêm nơi đó thu được kỳ vật, có một ít giá trị liên thành,Tiên Vực một ít gia tộc là chủ yếu người mua.</p><p>Thạch Hạo tương đương kinh ngạc, sinh vật bóng đêm trên người còn có thể cótuyệt thế bảo vật?</p><p>Có, là tàn khí, nhưng mạnh mẽ khủng khiếp, nghe nói là chân chính Hắc Ám ChủTể ban tặng hạ xuống, từng là ta giới một số chí bảo mảnh vỡ!\" Tào Vũ Sinhgiải thích.</p><p>Hậu trường hắc ám cường giả, đã từng trải qua cái khác kỷ nguyên chiến đấu,đoạt lại quá Cửu Thiên thậm chí là Tiên Vực tu sĩ chí bảo, có chút bị đánh chotàn phế, tùy ý ban cho thủ hạ tôi tớ.</p><p>Ngay ở trước đây không lâu, có người đánh giết một vị Hắc Ám Chí Tôn, từ trongtay hắn đoạt đến một viên đen thui kim loại tàn hoàn, bị người nhận ra càng làđã từng uy chấn thiên hạ Kim Cương trác mảnh vỡ!</p><p>Vật kia, từng ở Tiên Vực đều tiếng tăm lừng lẫy, chấn động thập phương.</p><p>Tiên Vực một ít đại gia tộc sau khi biết, chạy tới đầu tiên, lại còn tranhchấp đoạt.</p><p>- Chỉ có thể nói, lần đó là gặp vận may lớn, liền Tiên Vực đã từng chí bảođều có mảnh vỡ xuất thế, bị như thế đoạt lại, quá bất ngờ.</p><p>Tào Vũ Sinh cảm thán.</p><p>Ngoài ra, còn có người từ một vị Hắc Ám Chí Tôn nơi đó được Cửu Hoàng Lô mảnhvỡ, là Cửu Thiên Thập Địa báu vật!</p><p>Thạch Hạo lặng lẽ, hắn không phải vì bảo vật kinh, mà là vì là Hắc Ám sinhlinh tốc độ tiến hóa mà ưu, lúc này mới bao nhiêu thời gian dài, ba mươi nămtrôi qua, cũng đã lục tục xuất hiện Chí Tôn.</p><p>Phải biết, những sinh vật kia đều là Ba Ngàn Châu chết đi tu sĩ, khi còn sốngkhông phải cường giả tuyệt thế, kết quả chết đi rồi sống lại sau, thì có nhưthế khủng bố tốc độ tiến hóa, cái kia cái gọi là hắc ám vật chất đến cùng làcái gì?</p><p>- Ồ, người tiểu đạo sĩ kia khá quen a.</p><p>Nhưng vào lúc này, trong phố chợ có người nhìn thấy Tào Vũ Sinh, lộ ra vẻ kinhdị.</p><p>Hắn trải ra một bức tranh, cẩn thận đối chiếu, nhất thời đờ ra, lộ ra kinh sợ,này Tiểu Bàn Tử làm sao cùng cái kia tên là Tào Vũ Sinh đạo sĩ béo như thếnhư!</p><p>Thạch Hạo kinh ngạc, ba mươi năm trôi qua, Tào Vũ Sinh đều thành danh nhânrồi? Mới tới nơi này liền bị người chú ý tới!</p><p>- Là người của Vương gia, bọn họ vẫn ở sưu tầm ta, muốn giam cầm ta sau, bứcsư phụ của ta đi ra, kết quả lại bị mạnh mẽ trêu chọc mấy lần.</p><p>Tào Vũ Sinh nói rằng, hời hợt.</p><p>Thế nhưng, Thạch Hạo hoàn toàn có thể tưởng tượng ra, y theo mập mạp này tínhcách, bị người lùng bắt, phản kích thủ đoạn khẳng định tương đương kịch liệt,cho đối phương lưu lại quá ấn tượng sâu sắc, vì vậy mới sẽ như vậy bị khắp thếgiới truy sát, muốn đem hắn bắt tới.</p><p>Xoạt!</p><p>Người kia ngăn cản đi tới đường đi, nhìn chằm chằm Tào Vũ Sinh, rất trựctiếp, ở nơi đó ngăn trở đường, rất rõ ràng là một cao thủ.</p><p>- Ngươi là Tào đạo trưởng?</p><p>Hắn ngoài cười nhưng trong không cười hỏi.</p><p>- Chớ hoài nghi, chính là nhà ngươi đạo gia!</p><p>Tào Vũ Sinh tương đương thẳng thắn, không giống như kiểu trước đây xoay ngườirời đi, dù cho nơi này là Vương gia phụ trách trấn thủ cứ điểm, hắn cũngkhông kinh hoảng, bởi vì hiện nay bên người theo Thạch Hạo.</p><p>- Ha ha, đạo gia xin mời, chủ nhân nhà ta vẫn rất nhớ nhung ngươi a.</p><p>Người này cười ý tứ sâu xa.</p><p>Hắn mặc dù biết Tào Vũ Sinh lợi hại, thế nhưng không một chút nào sợ, bởi vìđây là Vương gia địa bàn, Tào béo dám xông vào tiến vào nơi này, không chếtcũng đến lột da.</p><p>Nơi này tiếp giáp cứ điểm, quá gần rồi, một cái bắt chuyện mà thôi, Vương giacao thủ ra hết, mà có đại trận phong tỏa, ai có thể đào tẩu?</p><p>Chưa kịp Tào Vũ Sinh nói chuyện, con kia chó con mở miệng trước, nói:</p><p>- Nhân sủng, ngươi còn đứng ngây ra đó làm gì, cho ta một móng vuốt đập tới,đánh bay!</p><p>Tào Vũ Sinh cái này cách ứng, mụ nội nó, chó chết bầm này cũng thật là gọinhân sủng nghiện, ở đây làm chúng làm mưa làm gió, để hắn lý sự.</p><p>Bất quá, đối với người của Vương gia hắn cũng thật là không khách khí, chuẩnbị động thủ, gần nhất những năm này chịu đủ lắm rồi bọn họ khí, trốn đằng đôngnấp đằng tây, cuối cùng thậm chí muốn trực tiếp sớm chôn đi chính mình, bị bứcép một lần cùng đường mạt lộ.</p><p>- Một con chó con, lại có thể mở miệng nói chuyện, như thế đã sớm mở ra trítuệ, ngược lại cũng bất phàm.</p><p>Người kia chậm chậm rãi nói, rất là trấn định.</p><p>Kết quả đùng đùng hai tiếng, Tào Vũ Sinh cùng chó con gần như cùng lúc đó xuấtthủ, một người giật một cái tát mạnh, đánh vào mặt của người kia thang trên,để hắn ở tại chỗ xoay chuyển ba vòng, mặt đều biến hình.</p><p>- Ngươi... Dám ở cứ điểm ngang ngược!</p><p>Vương gia cao thủ vừa giận vừa sợ.</p><p>- Đều nói đánh chó còn xem chủ nhân đây, nhưng ngày hôm nay ta một mực đánhngươi này con chó săn, ngươi thì phải làm thế nào đây.</p><p>Tào Vũ Sinh nói rằng.</p><p>- Gâu!</p><p>Chó con nổi giận, trực tiếp từ mặt đất nhảy lên đại cao nửa mét, ngược lại mộtcái cắn vào Tào Vũ Sinh một cái tay.</p><p>Chu vi một đám người đờ ra, sau đó không nói gì, đây thực sự là ngay ở trướcmặt hòa thượng mắng đồ đầu trọc a.</p><p>- Buông tay, tát miệng!</p><p>Tào Vũ Sinh thống kêu to.</p><p>Hắn dùng sức hất tay, kết quả con kia chó con dính ở bên trên, súy không xuốngđi, suýt chút nữa đem hắn thịt cho kéo xuống đến.</p><p>- Ngươi cùng thuốc cao bôi trên da chó giống như, dính trên người ta làm gì?</p><p>Tào Vũ Sinh reo lên.</p><p>Liền Thạch Hạo đều không còn gì để nói, cũng thật là tìm không thoải mái a,một câu nói mà thôi, phỏng chừng lại kích thích con kia chó con.</p><p>- Mẹ, ngươi còn dám mắng ta!</p><p>Chó con nhe răng nhếch miệng, càng thêm dốc sức cắn xé.</p><p>Tào Vũ Sinh đau nước mắt đều sắp chảy ra, chó chết bầm này đang sử dụng bíthuật, để loại kia đau nhức gia tăng rồi hơn trăm lần, hắn không nhịn đượcnguyền rủa nói:</p><p>- Ai biết thế gian này rất nhiều tục ngữ đều cùng ngươi này cẩu vật cónhiều như vậy liên hệ, có phải là ngươi đời trước làm đủ trò xấu, vì lẽ đó đểthế nhân như thế nhắc tới ngươi.</p><p>Khiến người ta há hốc mồm chính là, chó con nhả ra, còn thật lòng suy nghĩ mộtphen, tự nói:</p><p>- Rất có thể, cái kia đám ngu xuẩn đố kị ta, vì lẽ đó trên thế gian lưu lạiliên quan với ta một ít không tốt danh tiếng.</p><p>Mọi người đờ ra, con chó nhỏ này tể là tự yêu mình đây, hay là ngẩn người đây.</p><p>Đây là nội chiến sao? Nhân cơ hội này, Vương gia tên kia cao thủ xoay ngườiliền chạy, đồng thời triển khai bí thuật, bắt đầu truyền âm, đi cho tộc nhânbáo tin.</p><p>Rất nhanh, hắn phải đến rồi đáp lại.</p><p>- Tào Vũ Sinh, ngươi vẫn đúng là dám xuất hiện a?</p><p>Nhưng vào lúc này, hét lớn truyền đến, dường như sấm sét.</p><p>Đây là hai tên lão bộc, thân mặc áo xám, giống như hai đạo tia chớp màu xámgiống như vậy, lập tức liền bổ nhào xuống, hạ xuống ở trên đường, hiển nhiênlà Vương gia đỉnh cấp cao thủ.</p><p>Hai người này năm đó từng hầu hạ quá Vương Trường Sinh, là hắn tôi tớ, hiệnnay ở ngoài phóng ra.</p><p>- Đem hắn mang tới, dập đầu lĩnh tội.</p><p>Cách đó không xa, có một toà rất lớn tửu lâu, vàng son lộng lẫy, rường cộtchạm trổ, ở nơi đó có một thanh âm truyền ra.</p><p>Quang nghe thanh âm, không phải rất già nua, tựa hồ vẫn tính tuổi trẻ.</p><p>Ở cái kia trên lầu có không ít người, thân phận đều không bình thường, cóTrường sinh thế gia người, còn có Tiên Vực đại gia tộc sinh linh, đều tới đâycầu mua hắc ám pháp khí.</p><p>- Ta tưởng là ai, Vương Trường Sinh trưởng tôn a, thật là nóng nảy, thật làtự đại, bất quá ngươi để ta dập đầu lĩnh tội? Ta xem ngươi ngày hôm nay hay làtè ra quần tới đón tiếp đạo gia đi!</p><p>- A, chó mất chủ, cũng dám ngang ngược.</p><p>Vương Trường Sinh trưởng tôn chậm rì rì nói rằng.</p><p>- Đừng nói là ngươi, chín con giun đến rồi cũng không đủ xem!</p><p>Tào Vũ Sinh cười gằn.</p><p>So với hắn càng kịch liệt chính là con chó nhỏ kia, nghe được Vương gia trưởngtôn, nó nhất thời nổi giận, chó sủa nói:</p><p>- Uông, tiểu tử, ngươi chết chắc rồi, trên trời dưới đất đều không ai cứu đạtđược ngươi!</p>", "images": {}, "success": true}