{"id": 1814, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1814", "title": "Chương 1814: Thiên Địa Kịch Biến", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1814: Thiên Địa Kịch Biến</h1><p>Tình huống như thế nào, thực sự thành đạo sao?</p><p>Thẳng đến lúc này, Thạch Hạo còn có nghi ngờ trong lòng, thời khắc cuối cùng,cái kia hiển hóa ra hữu hình Đại Đạo vì sao thu lại?</p><p>Đồng thời, hắn không có đạt được thiên đạo chúc phúc, chưa từng đạt được tườngthụy tẩy lễ, cứ như vậy bình bình đạm đạm, thành công chịu đựng qua đạikiếp? Có chút không chân thực.</p><p>- Ngao...</p><p>Nơi xa, truyền đến sư hống âm thanh, Hoàng Kim sư tử giẫm lên bầu trời, chạymà đến, tốc độ rất nhanh, uy thế dữ dội.</p><p>Khổng lồ sư thể để Thiên Vũ đều đang run rẩy vào.</p><p>Hoàng Kim sư tử lệ rơi đầy mặt, gào khóc, loại kia thần sắc khiến Thạch Hạorất ngạc nhiên, nó sẽ cùng đã biết sao thân cận?</p><p>- Cám ơn trời đất, ngươi cuối cùng không chết, ta không cần chôn theo.</p><p>Làm Thạch Hạo nghe được dạng này mà nói, lập tức hiểu, tên khốn này là bởi vìcó khế ước quan hệ, sợ hắn đã chết về sau, nó cũng đi theo diệt vong.</p><p>- Ngươi tình huống như thế nào, thất bại?</p><p>Hoàng Kim sư tử phát ra nghi vấn, nói:</p><p>- Thất bại, đều có thể còn sống sót, thực sự là bất tử yêu nghiệt!</p><p>Nó có chút tức giận bất bình.</p><p>- Ngươi có ý tứ gì?</p><p>Thạch Hạo nhìn về phía nó.</p><p>Sau đó, hắn lộ ra một sợi uy áp, bình thường tiết ra ngoài, trong tích tắc màthôi, thiên địa này bất đồng, toàn bộ thế giới đều ở run rẩy.</p><p>Sơn hà lay động, Nhật Nguyệt mơ hồ, như muốn rơi xuống.</p><p>Hoàng Kim sư tử kinh dị, tất cả lông tóc đều đứng đấy, nó không chịu nổi, nơmnớp lo sợ, cuối cùng tuyệt không không chịu thua kém, trực tiếp xụi lơ xuốngdưới, ở nơi đó phát run.</p><p>Cái này không thụ khống chế của nó, đây là nguồn gốc từ linh hồn uy áp, để nókhông ngẩng đầu được lên, nằm sấp trên mặt đất.</p><p>Chí Tôn uy áp, để nó sợ hãi, người này thực sự trở thành Chí Tôn? Trong một ýniệm, liền để nó cái này Độn Nhất cảnh giới cường giả run lẩy bẩy, thần phụctrên mặt đất, quá kinh khủng.</p><p>Thế nhưng là, không đúng, tại sao lại tốn thời gian lâu như thế? Nó nhớ kỹ,người khác thành đạo, căn bản không khả năng tiếp tục rất nhiều ngày. Vậykhông bình thường!</p><p>Thạch Hạo thu hồi uy áp, tất cả tinh khí thần đều nội liễm, Hoàng Kim sư tửmới khôi phục bình thường.</p><p>Thạch Hạo lộ ra sắc mặt khác thường, hắn nhất định phải cẩn thận. Sóng pháplực mấy người cần cam đoan không tiết ra ngoài, tất cả khí tức đều muốn liễm ởthể nội, không phải mà nói biết xảy ra vấn đề lớn.</p><p>Sơ sót một cái, hắn như ngoại phóng khí cơ, có thể sẽ để những sinh linh kháctrực tiếp diệt vong.</p><p>Hoàng Kim sư tử khôi phục bình thường sau. Nó cẩn thận mà cẩn thận hỏi:</p><p>- Cái này mười mấy ngày đến nay, ngươi cũng đang làm cái gì?</p><p>- Thành đạo, đối kháng thiên địa khảo vấn.</p><p>Thạch Hạo đáp.</p><p>- Cái gì?!</p><p>Hoàng Kim sư tử triệt để không thể bình tĩnh, mười phần rung động, một bộ nhưthấy quỷ dáng vẻ, cái này sao có thể?</p><p>Không phải nói một hai ngày là đủ à, còn có tiếp tục hơn mười ngày đối khángthiên địa tra hỏi?</p><p>Thành hoặc không thành, một hai ngày đều hẳn là có kết quả mới đúng!</p><p>- Ngươi tình huống như thế nào?</p><p>Hoàng Kim sư tử hoài nghi.</p><p>Thạch Hạo nhìn một chút nó, không có giấu diếm, bởi vì hắn biết đầu sư tử đếntừ dị vực. Gặp nhiều biết nhiều, dị vực cao thủ nhiều như mây, nó chắc chắnbiết Chí Tôn thành đạo quá trình các loại bí ẩn.</p><p>Làm Hoàng Kim sư tử nghe xong tường tình về sau, triệt để mắt trợn tròn.</p><p>- Không có bị thiên địa chúc phúc, chưa từng đạt được tẩy lễ, là ngươi bảnthân bổ sung tinh khí? Cái này...</p><p>Hoàng Kim sư tử thấy thế nào thế nào cảm giác quái, cuối cùng nhịn không đượcnói:</p><p>- Ngươi đây coi là thành đạo à, ngươi đây là tươi sống chịu đựng tới, Đại Đạokia cũng không nguyện cùng ngươi giằng co, ghét bỏ ngươi. Cảm thấy ngươiphiền!</p><p>Nó là một bên nói móc, một bên chấn kinh, cái này thật bất khả tư nghị, Hoanglà trạng thái gì? Không phải thành công viên mãn. Mà là như thế ương ngạnh nhưbất tử Tiểu Cường một dạng chịu đựng nổi?</p><p>Đây coi như là thành đạo sao? Nó đánh giá không rõ.</p><p>Nghe nó vừa nói như vậy, Thạch Hạo mình cũng có chút không nói gì, nghĩ kỹlại, hắn thật đúng là can đảm chịu đựng nổi, không thắng không bại, không biếttính không thành thành công.</p><p>- Đại Đạo đối với Chí Tôn chúc phúc. Rất quan trọng, ngươi không có đạt đượcnhững cái kia, đến tột cùng có tính không chân chính Chí Tôn?</p><p>Hoàng Kim sư tử nghi hoặc.</p><p>Thạch Hạo mình cũng đang nghĩ ngợi, chiến lực rõ ràng tiêu thăng, đến rồi mộtcái kinh khủng hoàn cảnh, hắn tin tưởng, nếu như gặp lại kim thái quân, Phongtộc lão tổ, khẳng định không cần chạy trốn.</p><p>Nếu như hắn đủ cường hoành, cũng có thể cùng đại trưởng lão đồng dạng, cho kimthái quân đến mười mấy cái bạt tai mạnh.</p><p>Thạch thôn đang nhìn, đối với Thạch Hạo mà nói, Thiên Nhai Chỉ Xích ở giữa.</p><p>Ở dưới chân hắn, xuất hiện một đầu kim quang đại đạo, ngang qua Hoang Vực,trực tiếp quán thông đến thôn trước, hắn chưa từng bên ngoài mấy vạn dặm trựctiếp đến, đáp xuống cửa thôn.</p><p>Thôn nhân reo hò, trong tích tắc nơi này liền sôi trào.</p><p>Nhìn thấy Thạch Hạo còn sống trở về, gặp hắn bình an không việc gì, đây chínhlà lớn nhất tin vui.</p><p>- Hài tử, ngươi ra sao?</p><p>Tần Di Ninh còn có Thạch Tử Lăng đều do lo nghĩ trở nên vui sướng, Tần Di Ninhxóa đi khóe mắt nước mắt, trên mặt nở rộ tiếu dung.</p><p>Vân Hi cũng đến rồi, duyên dáng yêu kiều, yên tĩnh như U Lan, áo tím phấtphới ở giữa, như Quảng Hàn tiên tử lâm trần, xinh đẹp xuất thế. Lúc này, trongmắt của nàng cũng lộ ra nét mừng, phát ra từ nội tâm hài lòng.</p><p>- Thúc thúc đã trở về, quá tốt rồi, nhất định thành đạo, vô địch thiên hạ!</p><p>Một đám thiếu niên kêu to, cực tốc vọt tới.</p><p>- Hài tử, trở về liền tốt, bình an liền tốt!</p><p>Lão tộc trưởng Thạch Vân Phong triệt để yên tâm, những ngày này quả thực lolắng hãi hùng, e sợ cho Thạch Hạo ngoài ý muốn nổi lên, hắn trong đôi mắt giànua cũng mang theo nước mắt.</p><p>Giờ khắc này, Thạch Hạo hiểu, hắn vô luận như thế nào cũng không thể vẫn lạc,toàn bộ Thạch thôn đều coi hắn là trụ cột, hắn nếu là ngã xuống, hậu quả khóliệu.</p><p>- Tiện nghi sư phó, ngươi có thể Chân Mệnh lớn, này cũng có thể sống quatới?</p><p>Xích Long mở miệng, kết quả mới nói xong, bị Thạch Hạo một cước cho đạp bay,không thấy tăm hơi.</p><p>Đương nhiên, hắn rất cẩn thận, thu liễm tất cả khí tức cùng ba động, khôngphải mà nói đoán chừng Xích Long sẽ trở thành tro tàn, chính là Chân Longcũng gánh không được.</p><p>- Ha ha, quá tốt rồi, ngươi thực sự thành công?</p><p>Chu Yếm toát ra.</p><p>- Hắc hắc, không nghĩ tới huynh đệ của ta thành Chí Tôn, từ đó ai lại theo tagọi tấm, trực tiếp hù chết hắn, ta cũng phải chăm chỉ tu luyện Đại Vương BáThần Quyền!</p><p>Tam Hắc thò đầu ra nhìn, một mặt thô bỉ bộ dáng.</p><p>- Đi, vừa ở, luyện Vương Bát Quyền của ngươi đi thôi, đừng làm loạn nhậnthân thích!</p><p>Đại Hồng Điểu một cánh đưa nó cho quét ra.</p><p>...</p><p>Thạch thôn vui mừng!</p><p>Thẳng đến đi qua mấy ngày, trong thôn mới hơi yên tĩnh một chút.</p><p>- Thiên địa này xuất hiện biến hóa, tinh khí tựa hồ mỏng manh, hơn nữa đangkéo dài giảm bớt!</p><p>Chu Yếm tìm tới Thạch Hạo, nói như vậy.</p><p>Trên thực tế, lão tộc trưởng, Thạch Tử Lăng, Vân Hi mấy người cũng đều cảmgiác được, bọn hắn đều nhìn về Thạch Hạo, những người này cùng nhau tìm tới,nghe hắn có ý kiến gì.</p><p>Thạch Hạo bén nhạy hơn, sau khi trở về trước tiên thì có rõ ràng nhận biết,tại trong mấy ngày nay, hắn đi qua bát vực địa phương khác, kết quả đều nhưvậy!</p><p>Hắn tiến thêm nhập qua Hư Thần Giới. Hỏi qua Điểu gia cùng Tinh Bích đại gia,hai người rất nghiêm túc, nói thế đạo này thay đổi, giữa thiên địa muốn phátsinh đại khủng bố sự tình.</p><p>- Thiên địa có biến. Ta đoán chừng là thượng giới xảy ra đại vấn đề, ta đixem một cái!</p><p>Thạch Hạo nói ra, hắn quyết định lên đường.</p><p>Trước khi đi, hắn nhìn lấy Vân Hi, truyền âm nói:</p><p>- Loạn thế đạo lữ. Chung đụng thì ít mà xa cách thì nhiều, ta đi trước cửuthiên đi một chuyến.</p><p>Đối với Vân Hi, hắn hiện tại có chút ý xấu hổ, vì tu luyện, vì thời gian ngắntrở thành Chí Tôn, hắn đã đáp ứng cha mẹ thỉnh cầu, cùng Vân Hi đều là đạo lữ.</p><p>Thế nhưng là, động phòng chi dạ, hắn lại trực tiếp ngộ Đạo, bế quan.</p><p>- Ta chờ ngươi!</p><p>Vân Hi chỉ có ba chữ này.</p><p>Thạch Hạo rời đi. Trên đường đi qua Thiên Vực lúc, quả thực để cấm khu chi chủkinh ngạc không thôi, không nghĩ tới, hắn thực sự tới mức độ này.</p><p>- Rất cổ quái, còn chưa hoàn tất toàn công, ta nghĩ ngươi biết hoàn thiện.</p><p>Thạch Hạo gật đầu, hắn truy cầu cực đạo, khẳng định phải hoàn mỹ mới được, cóthể ở trước đây không lâu đi đến một bước này, đã coi như là đánh vỡ thầnthoại.</p><p>Thạch Hạo đến rồi thượng giới. Đường xá rất thuận lợi, con đường cổ xưa kiavới hắn mà nói, căn bản không phải vấn đề, ngăn cản không được cước bộ củahắn.</p><p>Từ Thập Tự Âm Dương Địa đi ra. Hắn trong nháy mắt nhíu mày, bởi vì, hắn rõràng cảm nhận được, thiên địa này rất khác biệt, linh khí giảm mạnh, thậm chícó điểm mỏng manh.</p><p>So sánh với quá khứ. Kém một đoạn!</p><p>- Thiên địa có biến!</p><p>Thạch Hạo vọt lên, bay về phương xa, sau đó không lâu liền gặp được hắc vânlăn lộn, hung diễm ngập trời.</p><p>Đó là hắc ám vật chất, Tam Thiên Châu thế nào? Đều bị hắc ám sinh linh chiếmlĩnh sao?</p><p>Hắn nhìn ra xa, hắc ám đại quân thế mà tiến lên đến cái này một châu, có TịchQuyển Thiên Hạ chi thế!</p><p>Rất nhanh, Thạch Hạo gặp được một chút sinh linh, hắn đi thám thính, giật mìnhđã biết một số việc.</p><p>Tam Thiên Châu, có một nửa đại châu rơi vào hắc ám sinh linh trong tay.</p><p>Một ngàn năm trăm châu đổi chủ!</p><p>Tiên giới viện quân đều không ngăn được?</p><p>Đồng thời, gần đây khác một kiện đại sự bộc phát, khiến mọi người nội tâm sợhãi, chính là hắc ám sinh linh cùng Tiên Vực đều đình chiến, tạm thời khôngcòn khai chiến.</p><p>- Thiên địa phản phệ, mạt pháp thời đại phải đến!</p><p>Đây là một vị lão nhân kinh hãi thanh âm, là hắn nói cho Thạch Hạo.</p><p>Trên thực tế, không ít người đều biết, là tiên vực khách đến thăm nói ra, bọnhắn trước tiên cảm ứng được dị thường, sau đó không lâu quả nhiên có kinhbiến.</p><p>Cửu Thiên Thập Địa, những cổ địa đó tại trôi đi, muốn nhập chung lại, quay vềmột giới.</p><p>Đáng sợ nhất biến cố là, Đại Đạo cao xa, linh khí biết từng bước khô cạn, muốnđi vào không thích hợp tu hành mạt pháp thời đại, thậm chí là không cách nàothời đại!</p><p>Chính là Tiên Vực sinh linh đều kinh dị, đang suy nghĩ đối sách, sợ lan tràntiến trong tiên vực.</p><p>Hơn nữa, hắc ám sinh linh đều tạm thời ngừng bước, đã ở do dự cùng quan sát.</p><p>- Hỏng!</p><p>Thạch Hạo nhíu mày, cái này không thích hợp hắn quật khởi a.</p><p>Tàn khốc nhất thời đại sắp đến, thế nhưng là, cũng không thích hợp tu hành,sinh tại một thế này, là tất cả đương thời sinh linh bi ai.</p><p>Thạch Hạo muốn biết tường tình, đến tột cùng là như thế nào tạo thành cái nàymột kinh khủng đại sự kiện?</p><p>Hắn muốn tìm người quen, tìm cố nhân, cũng muốn giải bọn họ tình hình gần đây,đến cùng ra sao.</p><p>Cái thứ nhất hắn nghĩ tới rồi Tào Vũ Sinh, gia hỏa này có cái sư tôn, cóthể tính tận cổ kim tương lai, bây giờ ra sao, sống hay chết?</p><p>Năm đó phân biệt, Tào Vũ Sinh không có giấu diếm, nói cho hắn cùng với sư tônẩn cư, nếu có sự tình, có thể đi tìm hắn.</p><p>Thạch Hạo không có trì hoãn, hóa thành một tia điện tại chỗ biến mất.</p><p>Đáng tiếc, hắn vồ hụt, đây là một chỗ rất thông thường sơn cốc, bên trongtrống rỗng, không thấy bóng dáng.</p><p>Đáng được ăn mừng chính là, hắc ám vật chất còn không có ăn mòn đến cái nàymột châu.</p><p>- Hắn đi tới Cửu Thiên vẫn chưa về à, thế nhưng là hắn sư tôn làm sao cũngkhông ở?</p><p>Thạch Hạo nghi hoặc, trong sơn cốc này có nhà tranh, có hang cổ, nhưng đều làtrống không.</p><p>Lấy sự cường đại của hắn thần niệm mà nói, hiện tại không người nào có thểgiấu diếm được hắn.</p><p>Sau đó không lâu, Thạch Hạo lục ra được một dấu ấn, là Tào Vũ Sinh lưu lại,rất bí ẩn, nhưng vẫn là bị hắn phát giác.</p><p>Lạc ấn hiển hóa, Tào Vũ Sinh tại khóc lớn, vô cùng bi thương, mười phần thêthảm.</p><p>- Thời đại hắc ám tiến đến trước, sư phụ ta đi nghênh kích, cũng không trở vềnữa, a ô ô...</p><p>Thạch Hạo khẽ giật mình, nhẹ nhàng thở dài.</p><p>- Mạt pháp thời đại đến rồi, có lẽ thực sự như sư tôn đoán như vậy, ta sớmmuộn cũng sẽ chôn sâu dưới mặt đất, ta đi tuyển mộ chỉ.</p><p>Hắn hoàn tất lưu lại một đoạn như vậy lời nói.</p><p>Thạch Hạo ngẩn người, sau đó cẩn thận nhìn chằm chằm đoạn này lạc ấn, hắn tạiphá giải, muốn biết Tào Vũ Sinh đi nơi nào, thật muốn đem chính mình chônxuống?</p><p>Lạc ấn bị phá giải, bởi vì ở trong có Tào Vũ Sinh cùng năm đó bằng hữu ướcđịnh dày chú, có thể gặp y ẩn tàng tin tức.</p><p>- Ta muốn đi Luân Hồi Chi Địa, sư phó nói, nơi đó thích hợp dưỡng thi, chínhlà ta chôn thân chỗ, cùng mọi người cáo biệt!</p><p>Nhìn thấy những lời này, vốn nên muốn cười, thế nhưng là, Thạch Hạo lại khôngcười nổi, cảm giác chua xót, cái này chết tiệt thời đại, cứ như vậy tới, thậtđáng buồn!</p><p>Luân Hồi Chi Địa!</p><p>Thạch Hạo dựa theo lấy được tin tức, một đường tìm kiếm.</p><p>Theo Tào Vũ Sinh sư phó nói, nơi nào là luân hồi Tiên Vương động phủ, còn cóthuyết pháp, không có cuối cùng Tiên Vương đã từng ở nơi đó mở phủ đệ bế quan.</p><p>Càng có một loại thuyết pháp, cái kia vốn là là chân chính Luân Hồi Chi Địa,không có quan hệ gì với Tiên Vương!</p><p>Thế mà có bực này mật địa!</p><p>Đối với Thạch Hạo mà nói, khoảng cách lại xa cũng không thành vấn đề, cùng đấtcổ kia tại Tam Thiên Châu, đều không có thoát ly khối này cổ đại lục, thì càngdễ dàng.</p><p>Một đường tìm kiếm, hắn cuối cùng đã tới!</p><p>Rậm rạp rừng già nguyên thủy, khoáng đạt sơn mạch, đi vào chỗ sâu, có thể nhìnthấy một chút gạch vàng ngọc ngói, giấu ở tầng đất chỗ sâu.</p><p>Đối với Thạch Hạo mà nói, sơn mạch cũng ngăn không được ánh mắt của hắn, hắnbây giờ có thể nhìn thấu nhiều thứ hơn.</p><p>- Chính là chỗ này!</p><p>Tại một mảnh vùng núi trước, hắn ngừng lại, nơi này có mê vụ, có tương đối mànói mười phần nồng đậm thiên địa tinh khí, sau đó hắn chợt lách người tiến vàotrong sương mù.</p><p>Rất nhanh, hắn xông qua các loại pháp trận, bước vào một khối ở vào nửa phongấn bên trong vùng tịnh thổ, cũng coi là một phương tiểu thế giới.</p><p>Thạch Hạo nghĩ tới các loại khả năng, nhưng chính là không có nghĩ đến nhìnthấy trước mắt đến một màn, có chút nằm ngoài dự đoán của hắn, để hắn ngẩnngười.</p><p>Hắn thấy được Tào Vũ Sinh, còn chứng kiến một cái con chó, bọn hắn đang chơiđùa trúng!</p><p>Cái kia Tào Vũ Sinh không phải thành niên Tào Vũ Sinh, thế mà... Chỉ có bảytám tuổi, béo ị, trắng nõn nà, đang ở trốn.</p><p>Xảy ra chuyện gì, Thạch Hạo ngạc nhiên, Tào Vũ Sinh phản lão hoàn đồng rồi?Hắn tại sao thu nhỏ lại rồi, quá non nớt!</p><p>Ở phía sau hắn, có một con lớn chừng bàn tay chó con, đang đuổi giết hắn, uônguông kêu.</p><p>Thạch Hạo choáng váng, cái này quá mất mặt, lớn chừng bàn tay một con chó đuổigiết Tào Vũ Sinh oa oa kêu to, vắt chân lên cổ trốn như điên!</p><p>- Ngươi trả cho ta thịt rồng nhân bánh bánh bao, đó là ngươi đại gia tachuyển thế trùng sinh dùng!</p><p>Cái kia lớn chừng bàn tay chó con tại gào khóc kêu.</p><p>Thạch Hạo triệt để ngất xỉu, thịt rồng nhân bánh bánh bao?</p><p>Quả nhiên, hắn thấy được, tại trong tay Tào Vũ Sinh, nắm chặt trắng như tuyếtbánh bao, đến chết cũng không buông tay, trốn như điên, hắn rất nhớ nhétvào trong miệng, làm sao sau lưng chó há mồm công kích hắn.</p><p>- Chó chết, ngươi lừa gạt ai vậy, cái gì không có cuối cùng Đại Đế huynh đệ,cái gì chuyển thế Tiên Vương, ngươi cho ta ngốc a, lừa gạt ta cho ngươi, đâykhông phải là bánh bao thịt đáng chó một đi không trở lại sao?!</p><p>Tào Vũ Sinh la hét.</p><p>Xảy ra chuyện gì, đến cùng chuyện gì xảy ra? Thạch Hạo xuất thần.</p><p>- Ngươi trộm mộ phần đào mộ, đem đại gia ta moi ra, nói xong rồi cho ta làmnhân sủng, còn muốn chống chế, còn trộm ta thịt rồng nhân bánh bánh bao, hômnay ta nấu chín ngươi!</p><p>Cái kia dài bằng bàn tay chó con, rất hung tàn, gào khóc kêu, kỳ thật cònkhông có Tào Vũ Sinh chân chưởng trường, nhưng lại đang đuổi giết hắn.</p><p>Thạch Hạo thực sự trợn tròn mắt, đây là tình huống gì, tựa hồ là Tào Vũ Sinhdựa theo sư phụ hắn nói, chọn trúng mộ chỉ, kết quả đào sâu xuống dưới, móc ramột con chó nhỏ?</p><p>- Sư phụ ta gửi lại ở chỗ này trường sinh thuốc đâu, nhất định bị ngươi chóchết bầm này cho ăn trộm, ngươi trước đưa ta, không phải tuyệt không cho ngươithịt rồng nhân bánh bánh bao!</p><p>- Nhân sủng, ngươi chọc giận ta, tiếp nhận trừng phạt đi!</p><p>Thạch Hạo ở phía xa nhìn lấy, là Tào Vũ Sinh cảm thấy đỏ mặt, bị một cái rắmđại chút điểm chó con truy sát, hắn thế mà gấp oa oa kêu to.</p><p>Giải mê! Viết lên nơi này, đoán chừng rất nhiều người sẽ nghĩ tới Hắc Hoàng,nghĩ đến Tào Vũ Sinh Kiếp trước và Kiếp này, quyển sách này đến tột cùngcùng Già Thiên phải chăng liên hệ, hôm nay liền ở trên Wechat triệt để nói rõđi, đồng thời biết phát ra trong truyền thuyết con chó kia cùng Tào Vũ Sinhđồ. Ở trên Wechat trực tiếp lục soát Thần Đông hai chữ liền có thể tìm tớita, tăng thêm Thần Đông Wechat về sau, đối với ta gửi đi Tào Vũ Sinh ba chữliền có thể nhìn thấy đồ cùng cùng văn.</p>", "images": {}, "success": true}