{"id": 1818, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1818", "title": "Chương 1818: Chí Tôn Thạch Hạo", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1818: Chí Tôn Thạch Hạo</h1><p>- U, ta nói Tào đạo trưởng tự cái kia chó mất chủ, làm sao người khác tứcgiận, ta còn đang kỳ quái đây, nguyên lai thật là có một con tiểu con chó cona.</p><p>Cái kia gạch vàng ngọc ngói cao đại tửu lâu trên truyền đến tiếng cười.</p><p>- Ha ha...</p><p>Trên tửu lâu rất nhiều người cười to, nơi đó có một đám công tử ca, là đỉnhcấp thế gia đệ tử, cũng có Bất Hủ đại giáo truyền nhân.</p><p>Ngoài ra, còn có nữ tử tiếng cười khẽ.</p><p>Tuy rằng không nhìn thấy bọn họ, đều ở lâu bên trong, thế nhưng có thể tưởngtượng, một đám người nghe được nói như vậy ngữ đều cảm thấy rất buồn cười.</p><p>- Con chó con, ngươi bị người cười nhạo rồi!</p><p>Tào Vũ Sinh xoay người, cúi đầu xem con kia chó con.</p><p>Lúc này, tiểu con chó con con mắt thoáng phát lam, đây là tức giận, trong lỗmũi chính đang hướng ra bên ngoài phun khói trắng, nghiến răng nghiến lợi,nói:</p><p>- Tiểu tử, ngươi tử không được, nhưng ta có thể nói cho ngươi, sống sót sốngcòn khó chịu hơn chết!</p><p>Tuy rằng lai lịch không nhỏ, nhưng nhìn nó này tính khí liền biết, cái tên nàykhông phải người hiền lành, xưa nay đều là không chịu thiệt chủ nhân, đây làmuốn trả thù.</p><p>- Nhân Sủng, ra đi, đi lấy dưới bọn họ!</p><p>Chó con tể ngao lao một tiếng, hướng về phía Tào Vũ Sinh hô.</p><p>Đón lấy, nó vèo một tiếng bính lên,, tuy rằng to bằng lòng bàn tay, thế nhưngnhanh nhẹn tính quá mạnh mẽ, sắp tới người không phản ứng kịp, xuất hiện ở TàoVũ Sinh trên đỉnh đầu.</p><p>- Mụ nội nó, ngươi đi xuống cho ta, đạo gia ta một đời anh danh há có thể pháhủy ở trong tay ngươi!</p><p>Tào Vũ Sinh tức giận, dùng sức thu dắt nó.</p><p>Làm sao, vô dụng!</p><p>Bởi vì, con chó này lai lịch quá to lớn, dù cho đạo hạnh thoái hóa, thế nhưngthân thể như trước mạnh đến mức không còn gì để nói, nó chính là ngồi ở chỗ đómặc ngươi lấy thần binh lợi nhận công kích, đều không chém được.</p><p>Chó con ngồi ở Tào Vũ Sinh trên đầu, dường như mọc rễ giống như vậy, không thểlay động.</p><p>- Nhân Sủng, cho ta trùng!</p><p>Chó con hò hét nói.</p><p>Phụ cận, tất cả mọi người đều ngất xỉu, mấy vị này lai lịch ra sao, một conđậu đinh đại chó con cũng dám như thế tùy tiện, hơn nữa còn nội chiến rồi!</p><p>- Ha ha...</p><p>Tửu lâu, truyền đến cười vang, rất nhiều người đều ha ha cười.</p><p>Toà kia lâu, tuy rằng xây ở trong phố chợ, thế nhưng xanh vàng rực rỡ, rườngcột chạm trổ, là một toà bảo lâu, xác thực nói là pháp khí, thuận tiện ngườicó thân phận nghỉ ngơi, cùng với ở nơi đó giao dịch.</p><p>Thạch Hạo không hề nói gì, này một người một chó cũng thật là \"Số xung khắc\",trời sinh không hợp nhau, hãy cùng đời trước túc địch giống như vậy, kiếp nàyquấn quýt lấy nhau.</p><p>- Gia gia ngươi, con chó con, ngươi đi xuống cho ta!</p><p>Tào Vũ Sinh lấy mập mạp tay nhỏ dùng sức thu xả.</p><p>- Đi!</p><p>Chó con thì lại hét lên một tiếng, thân thể hắn phát sáng, màu đỏ nhạt da lôngóng ánh trong suốt, mang theo Tào Vũ Sinh đồng thời bay lên, nhằm phía cái kiatoà tửu lâu.</p><p>Phía trước, hai tên lão giả áo xám liếc mắt nhìn nhau, vẫn chưa ngăn cản, bọnhọ chính là muốn trảo tào bàn tử quá khứ, hiện tại chính hắn tới cửa.</p><p>- Thả ta hạ xuống!</p><p>Tào Vũ Sinh giãy dụa.</p><p>- Đừng nhúc nhích, đây là ngự người thuật, ngươi hiện tại tựa như cái kiahình người phi kiếm.</p><p>Chó con nói rằng.</p><p>Phần phật một tiếng, một đám người vây quanh, chặn ở tửu lâu ở ngoài, xemtrò vui không chê sự lớn, tất cả đều ở vây xem.</p><p>Thạch Hạo tự nhiên cũng một đường cùng đi theo, đến hắn cảnh giới trước mắt,dù cho đứng ở mọi người ngay dưới mắt, cũng không có người có thể nhìn thấu độsâu thiển.</p><p>Một người một chó vừa đánh nhau vừa đăng lên tửu lâu, trực tiếp liền đến caotầng nhất —— tầng thứ mười.</p><p>Ở đây có một toà rộng rãi phòng khách, còn có rất nhiều phòng khách, tỏa raánh sáng lung linh, tinh khí nồng nặc, cả tòa lầu chính đều là pháp khí, thíchhợp tu đạo ở lại.</p><p>Vương gia trưởng tôn Vương Thiên từ lâu đi ra, đứng ở nơi đó, chính nhìn xuốnglên lầu Tào Vũ Sinh, cười cười nói:</p><p>- Tào đạo trưởng, Vương Thiên nghênh tiếp ngươi đến rồi.</p><p>Nơi này có không ít người, người trẻ tuổi chiếm đa số, đương nhiên cũng có bộphận tiền bối tu sĩ, đều đang quan sát lên lầu người.</p><p>- Đạo trưởng, ngươi tình cảnh đáng lo a, một con chó con tể đều ở ngươi trênđầu làm mưa làm gió, không nếu sớm điểm gia nhập ta Vương gia đi.</p><p>Vương gia trưởng tôn Vương Thiên ôn hòa nói rằng.</p><p>Rất nhiều người đều nở nụ cười, Tào Vũ Sinh thực sự có chút chật vật.</p><p>- Hì hì...</p><p>Một ít nữ tử che miệng cười trộm, mang theo trào phúng, này cùng trong mắt bọnhọ những thiếu niên kia anh hùng so ra, kém quá xa.</p><p>- Vương gia ta không với cao nổi!</p><p>Tào Vũ Sinh lạnh giọng nói, hắn nguyên vốn còn muốn ở bên ngoài nhà phát uyđây, kết quả con chó này là tính nôn nóng, quấn theo hắn tới, cái gì uy nghiêmđều không có.</p><p>Cho tới chó con tể, chính đang lý sự vận công đây.</p><p>- Đây là đạo trưởng dưỡng cẩu sao, cũng thật là có chút bỏ túi, Linh Lungđáng yêu, cái gì giống? Như thế đã sớm mở ra tuệ hết, hôm nào ta cũng dưỡngmột con.</p><p>Vương Thiên mang theo ý cười nhàn nhạt.</p><p>Nhìn hiền hoà, kỳ thực là ở chế nhạo Tào Vũ Sinh.</p><p>Nhưng là, hắn không biết, như vậy nhưng trước tiên kích thích chó con tể,triệt để đắc tội chết rồi.</p><p>- Uông, vả miệng!</p><p>Chó con gào một tiếng, ở trong hư không để lại một chuỗi tàn ảnh, tiếp theobộp một tiếng, một vuốt chó đánh ở Vương Thiên trên mặt, quá nhanh, căn bảntránh né không được.</p><p>Mọi người tại đây cũng chỉ có Thạch Hạo thấy rõ, những người khác căn bảnkhông phản ứng kịp.</p><p>Này một vuốt chó, vừa vang dội, lại đẫm máu, bởi vì nó rất sắc bén, tiểu lòngbàn tay luân ở Vương Thiên trên mặt, đánh hắn lảo đảo một cái, tiếp theo bayngang mà lên, va lăn đi ngọc thạch cái bàn.</p><p>Đồng thời, trên mặt của hắn có mấy đạo câu ngân, mang theo huyết, đó là vuốtchó lưu.</p><p>Tất cả mọi người đều ngây người, không nghĩ tới, một con chó con mà thôi, phạmtính khí sau lại như thế hung tàn, đem Vương gia trưởng tôn cho đánh bay.</p><p>Phải biết, vậy cũng là Trường Sinh thế gia trưởng tôn, nhìn ôn hòa, nhưng kỳthực trong cơ thể ẩn chứa khủng bố thần lực, một khi ra tay, không có baonhiêu người là đối thủ.</p><p>Hắn là Vương Trường Sinh cháu trai ruột, bồi dưỡng nhiều năm, cực nhỏ xuấtthế, thực lực phi thường mạnh mẽ!</p><p>Mấy người rất khó tin tưởng, mới vừa thấy mặt mà thôi, hắn liền bị một con tobằng lòng bàn tay chó con cho đập đẫm máu, bay ngang mà đi.</p><p>Có chút thiếu nữ giật mình mở lớn miệng nhỏ, một mặt đờ ra dáng vẻ, kinh kêuthành tiếng.</p><p>Quá khó mà tin nổi rồi!</p><p>Rất nhiều người đều có chút đờ ra.</p><p>- Ngươi dám!</p><p>Hai cái lão giả áo xám liền muốn nhào tiến lên, một người đi bắt cẩu, mộtngười đi xách Tào Vũ Sinh bột cổ áo, muốn đem bọn họ nhanh chóng bắt.</p><p>Không thể không nói, ra tay như thế mang theo nhất định nhục nhã tính, dù saocũng là muốn bắt người cổ.</p><p>- Hừ!</p><p>Hừ lạnh một tiếng truyền đến, hai tên ông lão thân thể rung bần bật, conngươi mở to, nhìn về phía mặt khác một người trẻ tuổi, bọn họ kinh sợ, khôngtự chủ được run rẩy.</p><p>Chỉ là hừ lạnh một tiếng mà thôi, lại làm cho bọn họ như bị sét đánh, thân thểđang phát run, không nhịn được muốn quỳ sát xuống.</p><p>- Các ngươi muốn động thủ nắm ai?</p><p>Thạch Hạo lạnh lùng hỏi.</p><p>Những người khác đều nhìn ra không đúng, khiếp sợ nhìn chằm chằm nơi này, nhìnvề phía người trẻ tuổi kia, hắn thân phận gì, làm cho khiếp sợ hai tên lão giảáo xám?</p><p>Có mấy người biết, hai người này lão giả áo xám năm đó nhưng là hầu hạ quáVương Trường Sinh, là hắn tôi tớ!</p><p>- Ngươi...</p><p>Hai người kinh hoảng, đó là xuất phát từ nội tâm, nơm nớp lo sợ, thần hồn runlên.</p><p>Cuối cùng, phù phù phù phù hai tiếng, bọn họ không bị khống chế, liền như thếquỳ sát đi, ở Thạch Hạo trước mặt không bị khống chế quỳ lạy cùng thần phục.</p><p>Đó là thân thể bản năng, không tự chủ được, phản bội ý chí của bọn họ, lại nhưlà núi rừng bên trong tẩu thú nhìn thấy thú vương giống như vậy, trời sinh sợhãi.</p><p>- Ngươi là ai?</p><p>Lúc này, Vương Thiên trạm lên, giật mình nhìn tình cảnh này, hướng bên này đitới, sắc mặt hắn khó coi cực kỳ.</p><p>Hôm nay, bị một con chó con tể cho giật đầy miệng ba, đồng thời đánh bay, đểhắn xấu hổ cực kỳ.</p><p>Lúc này, dù cho biết Thạch Hạo bất phàm, hắn cũng không nhịn được quát hỏi,lửa giận đốt cháy, hắn rất muốn giết người, ngược lại cũng không lo lắng, bởivì Vương gia chín con rồng bên trong thành viên có người ở cứ điểm tọa trấn.</p><p>- Ta là ai? A!</p><p>Thạch Hạo rất lạnh nhạt, đứng ở nơi đó.</p><p>Vương Thiên cũng kinh sợ, bị Thạch Hạo ánh mắt quét qua, cường đại như hắn,đang ở Độn Nhất cảnh giới, kết quả hai chân như nhũn ra, tâm thần run rẩy,trực tiếp quỳ trên mặt đất.</p><p>Đây là một loại sinh vật bản năng, luồn cúi với siêu cấp cường giả khủng bố,không bị hắn khống chế, liền như thế dập đầu trên đất, cả người run rẩy khôngthôi.</p><p>Tất cả mọi người đều ngây người.</p><p>Mấy người đến từ Trường Sinh gia tộc, đều cảm thấy hoảng sợ.</p><p>Cũng có Tiên vực tuổi trẻ sinh linh ở đây, lúc này cũng lộ ra kinh sợ.</p><p>Có thiếu nữ che miệng kinh ngạc thốt lên, vậy cũng là Vương Thiên a, Vương giatrưởng tôn, mới bị người xích một câu, liếc mắt nhìn, liền quỳ gối nơi đó, quákinh người.</p><p>- Ha ha... Vương gia trưởng tôn, ngươi không phải cái giá rất lớn sao, làmsao quỳ xuống đến rồi, vẫn đúng là để ta nói đúng, quỳ nghênh ta a.</p><p>Tào Vũ Sinh cười to, vui sướng cực kỳ, cuối cùng cũng coi như cảm thấy xả đượccơn giận.</p><p>- Hừ!</p><p>Đang lúc này, trong hư không truyền đến một tiếng hừ lạnh thanh, dường như sấmnổ giống như vậy, kinh nhân thần hồn đều run rẩy.</p><p>- Dám ở ta Vương gia địa bàn làm loạn?</p><p>Âm thanh truyền đến chớp mắt, một bàn tay lớn từ cứ điểm phương hướng dò tới,bao phủ tửu lâu, phải đem Thạch Hạo bắt giết.</p><p>- Vương Đại, ngươi quá tự cho là, muốn động thủ với ta?</p><p>Lúc này, Thạch Hạo cũng ra tay rồi.</p><p>Phịch một tiếng, hắn không có bên ngoài khí tức, thế nhưng duỗi ra cánh tayphải, mở ra năm ngón tay, đem trong hư không bàn tay lớn cho nắm lấy, sau đótrực tiếp vồ tới.</p><p>Cứ điểm nơi đó, phát sinh một đạo tiếng gào, mang theo kinh nộ, còn mang theomột tia ý sợ hãi!</p><p>Vương Đại thật sự chấn kinh rồi, có người một cái tóm chặt cánh tay của hắn,đem hắn bản thể trực tiếp từ cứ điểm bên trong cho xả quá khứ.</p><p>Đùng!</p><p>Thạch Hạo buông tay, đem một cái tóc xám người ném xuống đất, đập cho nơi nàykịch liệt run lên, chính là Vương gia chín con rồng bên trong Vương Đại.</p><p>Lúc này, tất cả mọi người đều giống như tượng đất, hoàn toàn bị kinh ngạc đếnngây người.</p>", "images": {}, "success": true}