{"id": 1825, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1825", "title": "Chương 1825: Cướp Sạch Kim Gia", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1825: Cướp Sạch Kim Gia</h1><p>Một vị Chí Tôn đánh tới, xâm nhập Kim gia, đây là kinh thiên sự tình, cửuthiên đều muốn vì vậy mà chấn!</p><p>Kim Thái Quân thành đạo trước thời Thái Cổ, uy danh hiển hách, vậy mà bịngười đuổi giết, tóc tai bù xù, đầy người vết máu, chật vật không chịu nổi,mệt mỏi đào mệnh.</p><p>Nàng đích xác luống cuống, cho rằng cùng hắc ám sinh linh cấu kết chuyện bịtiết lộ lộ, không để ý tới cái gì, một đường Hướng gia tộc chỗ sâu nhất phóngđi, chỉ vì bảo mệnh.</p><p>Ven đường, không ai có thể ngăn cản, bởi vì, tại Chí Tôn khí tức tràn ngậpdưới, tất cả mọi người run lẩy bẩy, quỳ rạp dưới đất, không ngẩng đầu đượclên.</p><p>Có ít người bởi vì kháng cự, muốn cưỡng ép đứng dậy, kết quả tự thân rạn nứt,sau đó toàn bộ thân thể nổ tung, hình thần câu diệt.</p><p>Tào Vũ Sinh thấy rõ, lông tóc dựng đứng, lạnh từ đầu đến chân, hắn lần thứnhất ý thức được, Chí Tôn khủng bố như vậy, hắn bây giờ cùng ngày xưa bạn cũchênh lệch quá xa, Thạch Hạo đều không cần xuất thủ, chỗ phóng ra ngoài khí cơliền nghiền ép tất cả!</p><p>Tào Vũ Sinh mặc dù có thể bình yên vô sự, chủ yếu là cái kia chó con nhỏ tạiche chở.</p><p>Ven đường, tinh khí bừng bừng, kỳ thạch la liệt.</p><p>- Thu!</p><p>Thạch Hạo ở trên đường nhìn thấy một tòa cung khuyết, ở trong bày đầy hòn đá,có nở rộ thần hà, có lưu động Hỗn Độn Khí, đều rất phi phàm.</p><p>- Đều là hiếm thấy bảo bối, trong đó có Hỗn Độn Thạch tàn khối, có Thế GiớiThạch các loại mảnh vỡ!</p><p>Chó con nhỏ nói ra, đều nhanh chảy nước miếng.</p><p>Những vật này vô luận là luyện chế áo giáp, binh khí, vẫn là dùng lấy bàytrận, đều là hạch tâm vật liệu, liền lấy Thế Giới Thạch mảnh vỡ mà nói, liềnthực Tiên đô muốn động tâm.</p><p>Ngày thường, muốn tiến vào nơi này quá khó khăn, nơi đây đã coi như là Kim giatrọng địa, có đại trận thủ hộ, có thể hôm nay Kim Thái Quân rối tung lên,một đường đào vong, tương đương với mình ở là ngoại nhân lội đường.</p><p>Dược viên?</p><p>Phía trước, ngào ngạt ngát hương, xuất hiện một mảnh vườn trái cây, đều làthần thánh cây ăn quả, vàng óng hoàng kim quả đào, đỏ lập lòe chu quả, tím óngánh Kỳ Lân quả.</p><p>Mảnh này vườn trái cây không đơn giản. Có vài cọng Bán Thần thụ, kết trái câylà Bán Thần quả, thả ở bên ngoài mà nói, đó cũng đều là giá trị kinh thiênthuốc quả.</p><p>Không có gì có thể nói. Chó con nhỏ gâu một cái âm thanh, bay nhào đi qua,lập tức liền cắn mấy cái trái cây.</p><p>Loại này Bán Thần thụ, không thể là cao sản chủng loại, mỗi gốc liền kết có ítmai mà thôi.</p><p>Tào Vũ Sinh thấy thế. Lập tức trong mồm chó đoạt thức ăn, đi lên tranh đoạt.</p><p>Thạch Hạo ác hơn, liền khối này vườn trái cây thổ nhưỡng tất cả cùng đồng thờirút lên, thu nhập Không Gian Pháp Khí bên trong, bởi vì... này loại cây ăn quảvậy thổ chất nuôi không sống.</p><p>Hắn cứ như vậy mang đi, này bằng với tại chép Kim gia nội tình.</p><p>Trường sinh gia tộc cường đại, là phương phương diện diện, các loại tích lũy,cái này thần thánh cây ăn quả tự nhiên cũng coi như là một mặt.</p><p>- Thần dược viên ở đâu?</p><p>Chó con nhỏ tại tìm kiếm, Thạch Hạo đã ở tìm kiếm. Đó mới là hắn muốn có đượcđồ vật, bỏ vào Tiên Vực đều xem như hiếm thấy đại thuốc.</p><p>Kim gia người nhanh khóc, trong lòng bọn họ thanh thanh sở sở, đây chính làmấy cái thổ phỉ a, một đường gặp cái gì đoạt cái gì, quét ngang mà qua.</p><p>Thậm chí, liền cung điện đều không buông tha, chỉnh thể dọn đi.</p><p>Thế nhưng là, bọn hắn có biện pháp nào, bất lực ngăn cản. Tất cả đều quỳ rạpdưới đất, toàn thân run rẩy, liền đầu cũng không ngẩng lên được, liền người bộdáng gì đều không thấy rõ.</p><p>- Đáng hận. Tòa lầu các này, là ngọc thạch đúc thành, thế mà chỉ là... Nhàxí! Trường sinh gia tộc, còn cần dùng thứ này?!</p><p>Tào Vũ Sinh nguyền rủa, ở nơi đó kém chút chửi mẹ.</p><p>Hắn cùng chó con nhỏ tranh đoạt, đồng thời. Cũng học Thạch Hạo, gặp cái gìthu cái gì, liền cung khuyết đều mang đi. Kết quả, chưa từng nghĩ, có một tòaBạch Ngọc Lâu lại là nhà xí.</p><p>Thạch Hạo không còn gì để nói, thực sự là không biết nói cái gì cho phải.</p><p>- Đây là vì đứa bé chuẩn bị!</p><p>Chó con nhỏ nhe răng, lộ ra vẻ khinh bỉ.</p><p>Nơi xa, những cái kia quỳ rạp dưới đất người thực sự khóc, đây là nơi nào tớitrộm cướp a, liền nhà xí cũng không buông tha, dọc theo con đường này còn cóthể còn lại cái gì?</p><p>Bọn hắn có dự cảm, những thứ này đại tặc vượt qua về sau, trên mặt đất nhấtđịnh rỗng, cái gì đều mang đi!</p><p>Qua nhiều năm như vậy, luôn luôn đều là Kim gia cường thế, những nơi đi quacác tộc ai cũng thần phục, một tộc kia có bảo vật bị bọn hắn coi trọng về sau,sau đó không lâu đều muốn kính hiến đi lên.</p><p>Nhưng là hôm nay, bọn hắn trở thành người bị hại, Chí Tôn đột kích, công khaiđoạt, cướp sạch bọn hắn nhất tộc.</p><p>Đáng sợ nhất là, bọn hắn bộ tộc này trụ cột —— Kim Thái Quân, thế mà đanglẩn trốn, chưa từng đối kháng, cả người là máu, cái này khiến Kim gia nhất tộctâm đều lạnh.</p><p>- Ầm!</p><p>Trên mặt đất kịch chấn, bởi vì có chút cung điện có bày pháp trận, dẫn phátkịch liệt rung chuyển, bất quá, cũng không phải là thủ hộ tộc này tuyệt thếđại trận, không làm khó được đến Tôn cấp cao thủ.</p><p>- Kim Thái Quân, ngươi chạy đi đâu, cùng hắc ám sinh linh cấu kết, ta đạibiểu Tiên Vực bắt giết ngươi đã đến.</p><p>Thạch Hạo ở phía sau hô.</p><p>Một đường trùng kích, hắn tiến nhập Kim gia chỗ sâu nhất.</p><p>- A, một gốc thần dược!</p><p>Đây là cấm địa, có núi thấp, tử khí bốc hơi, có hang cổ, sương trắng trànngập, còn có một số cung điện, như là như tiên cảnh.</p><p>Bọn hắn nhìn thấy một gốc thuốc, vèo một tiếng tiến vào dưới mặt đất, trốn.</p><p>- Thu!</p><p>Nhưng mà, mảnh đất này dù sao cũng là phong bế, thần dược mặc dù độn thuậtkinh người, nhưng là không thể rời bỏ khối khu vực này, bị Thạch Hạo đưa tay ởgiữa sinh sinh nhiếp đào được tầng.</p><p>Đây là một gốc Thần cấp lão sâm, có màu vàng kim nhạt, chói, nhấc trong taygiống như một vòng mặt trời nhỏ tựa như, chiếu sáng hư không đều sáng rựckhắp.</p><p>Nó sợi rễ tráng kiện, có thể có hơn phân nửa người cao, vừa liếc nhìn giốngnhư một tiểu lão đầu tựa như.</p><p>- Thứ này nhìn lấy mặc dù thơm ngọt, đều có điểm không đành lòng ăn a.</p><p>Tào Vũ Sinh chậc lưỡi.</p><p>Chó con nhỏ thì mặt dạn mày dày lao về đằng trước đi, rất vô sỉ nói ra:</p><p>- Để ta xem một chút, sẽ không phải đại la bặc a?</p><p>Nó mặt tràn đầy vẻ hiền lành, thế nhưng là đột nhiên lộ ra đầy miệng trắng nhưtuyết tiểu Khuyển Nha, mãnh liệt nhào tới, muốn cướp đi, nhưng bị có chuẩn bịThạch Hạo trực tiếp đào kéo đi qua một bên.</p><p>Cây thuốc này khẳng định không thể gặm ăn, ngày sau ngược lại là có thể hấpthu một chút chất lỏng, đi luyện dược.</p><p>Đại thu hoạch, đây là Kim gia thần dược vườn sao?</p><p>- Thần dược đều phân tán tại các nơi, muốn đến cho dù là Kim gia cũng chỉ cónhư vậy vài cọng mà thôi, cái này vườn chỉ có một gốc lão sâm!</p><p>Thạch Hạo suy đoán.</p><p>Lúc này, Kim Thái Quân ánh mắt rét lạnh, nàng có chút tỉnh táo lại, bản thânquá kinh hoảng, hoàn tất dẫn đến cừu địch một đường đi theo phá trận, rước lấyđại họa.</p><p>- Đi chết đi!</p><p>Nàng gào to một tiếng, phút chốc ngừng bước, thôi động pháp trận, muốn luyệnhóa Thạch Hạo bọn hắn.</p><p>Ầm!</p><p>Đến một bước này, Thạch Hạo dũng mãnh thẳng tiến, giết tới, được sự giúp đỡcủa chó con nhỏ, liên khắc pháp trận, hoàn tất đến rồi phụ cận.</p><p>- Giết!</p><p>Phi thường kịch liệt, qua trong giây lát, Thạch Hạo vận dụng Thảo Tự kiếmquyết, bổ ra không vài đạo kiếm khí, bao phủ cao thiên!</p><p>Kim Thái Quân kinh nghi bất định, kiếm quyết của người này quá mạnh mẻ, thậtchẳng lẽ đến từ Tiên Vực, bởi vì bây giờ tới Cửu Thiên không có người nắm giữloại này kiếm quyết.</p><p>Đồng thời, tới Cửu Thiên Chí Tôn nắm chắc, ai nếu là ra tay với nàng, nàng mộtchút liền có thể nhận ra.</p><p>Nàng trong lòng dâng lên một luồng hơi lạnh, Vương Đại bị bắt sự tình nàngnghe nói, chính là người này không thể nghi ngờ, bây giờ lại tìm tới nàng, đếncùng lai lịch gì?</p><p>Xoẹt!</p><p>Một ngày này tới Cửu Thiên các tộc đều chấn kinh, bởi vì thấy được Kim gia nơinày kiếm khí động thiên, quá kinh khủng, xuyên thủng Thương Vũ, chém xuống đếnrất nhiều đại tinh!</p><p>Phù một tiếng, tại tranh đấu quá trình bên trong, Kim Thái Quân tâm thần khôngyên, nghĩ quá nhiều, bị Thạch Hạo một đạo Xích Hà đâm thủng thân thể.</p><p>- Cái gì?</p><p>Nàng trong lòng nghiêm nghị, kiếm khí này bên trong làm sao có một đạo nhưthế đặc thù, không gì không phá, đâm thủng chưởng chỉ của nó, xuyên thủng thânthể, để cho nàng bị thương nặng.</p><p>Đây là một vệt ánh sáng, Thạch Hạo được từ Thiên Kiếp bên trong, cùng với lôitrì, đó là trảm tiên đến trát đao tản ra lúc lưu lại một đạo tinh túy, bị hắnđoạt được.</p><p>Thứ này rất khủng bố!</p><p>- A...</p><p>Kim Thái Quân gầm nhẹ, toàn bộ mái tóc rối tung, nàng toàn thân khí tức tăngvọt, chân chính nổi giận, một khi liều mạng, nàng uy thế thể hiện ra ngoài.</p><p>Chủ yếu nhất là, nàng đứng ở Kim gia trung ương cổ địa bên trên, khống chếtuyệt thế đại trận.</p><p>Xoẹt xoẹt xoẹt!</p><p>Một đạo lại một đạo tiên quang nở rộ, mang theo khí tức đáng sợ, đó là Tiêngia tàn trận.</p><p>- Phá!</p><p>Chó con nhỏ quát, tế ra các loại trận kỳ, muốn tan rã trận này.</p><p>Giết!</p><p>Thạch Hạo hét lớn một tiếng, giống như một đầu ma vương vậy, toàn bộ mái tócloạn vũ, vận dụng Hỗn Thế Ma Viên nhất mạch tuyệt học, Pháp Tướng tăng vọt, đèép đầy thiên địa.</p><p>Hắn cao vút trong mây, đưa tay ở giữa, liền có thể lấy xuống mặt trăng, saulưng mơ hồ trong đó hiển hiện một đầu Bạo Viên, không gì làm không được, phảiphá càn khôn.</p><p>Hắn một cái đại thủ quào về phía trước, muốn san bằng Kim gia cổ địa!</p><p>- Không tốt lắm, cái này pháp trận trong có tàn linh, như là binh khí dựngdục ra Khí Linh đồng dạng, cái này pháp trận trong cũng có tương tự sinh linh!</p><p>Chó con nhỏ kêu lên.</p><p>Đây là Kim gia cậy vào, đại trận khôi phục, tàn linh chủ trì pháp trận, nào sẽvô cùng kinh khủng.</p><p>- Ta chỉ có thể kéo trong chốc lát, cho chúng ta lưu lại chạy trốn thời gian.</p><p>Chó con nhỏ reo lên.</p><p>- Hô!</p><p>Gió lớn gào thét, Thạch Hạo lướt về phía trước, bàn tay khổng lồ đánh tan nátKim gia cổ địa vô số địa phương, để trong này loạn thạch băng thiên, các loạicự cung liên miên sụp đổ.</p><p>Đây là bởi vì có pháp trận bảo vệ nguyên nhân, không phải mà nói, nhất địnhtất cả thành tro.</p><p>Nơi này quả nhiên khác biệt, nhẫn nạp Tu Di, có hạn cổ địa càng trở nên vô hạnmênh mông cùng xa xăm lên, dung hạ được Thạch Hạo pháp thân, địa vực càng pháttrống trải.</p><p>Như cùng đi đến rồi một chỗ chiến trường thời viễn cổ!</p><p>Đây là Kim gia đại trận tại phát huy tác dụng.</p><p>Thạch Hạo hướng về phía trước, mãnh liệt trùng sát, một tiếng ầm vang, thitriển ra Lục Đạo Luân Hồi thiên công, trong tích tắc mà thôi, chân chính lụcđạo luân chuyển, pháp lực cái thế.</p><p>Trước kia, Kim Thái Quân nửa người cũng không có, tổn thất quá nhiều Chí Tônmáu, tại mới đầu trong tranh đấu bị thương nặng, hiện tại càng phát cố hếtsức.</p><p>Phù một tiếng, nàng đang đối kháng với lúc ho ra đầy máu.</p><p>Thạch Hạo thi triển Lục Đạo Luân Hồi thiên công, như một cơn gió lớn quét sạchmà qua, Kim Thái Quân đầu hoàn tất bay ra ngoài, bị Lục Đạo Luân Hồi thiêncông vặn gảy thân thể.</p><p>- Thành sao?</p><p>Tào Vũ Sinh kích động.</p><p>- Đi mau!</p><p>Chó con nhỏ quát, đến rồi điểm tới hạn, nếu ngươi không đi mà nói, cái kia tànlinh chủ trì đại trận liền muốn đem bọn hắn bao trùm, vĩnh viễn ở lại chỗ này.</p>", "images": {}, "success": true}