{"id": 1823, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1823", "title": "Chương 1823: Thiên Mệnh Đã Qua Đời", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1823: Thiên Mệnh Đã Qua Đời</h1><p>Thời đại mạt pháp vừa vào!</p><p>Theo hai khối \"Thiên\" nối liền cùng một chỗ, vô hình trung một trảm lệnh rấtnhiều tu sĩ kêu to, không tự chủ được thân thể run lên, thất lạc một vài thứgì đó.</p><p>Đó là cái gì? Rất nhiều người ngẩng đầu nhìn, sau đó lại cúi đầu xem hai taycủa chính mình, sờ về phía thân thể, đến tột cùng mất đi cái gì? Nói không nênlời, nhưng chính là cảm thấy, một vài thứ đi xa.</p><p>- Thiên Mệnh đã qua đời!</p><p>Tiểu Cẩu Tể nói rằng, khuôn mặt nhỏ nhắn đen thùi lùi, nghiêm túc đáng sợ,trong miệng tiểu Khuyển Nha thử, lượng Tinh Tinh, nó cực kỳ nghiêm nghị, ngẩngđầu nhìn.</p><p>- Có ý gì?</p><p>Tào Vũ Sinh không rõ, mở miệng hỏi dò.</p><p>- Thiên Địa phản phệ bắt đầu, ban tặng vạn vật Thiên Mệnh bị thu gặt, bị chémxuống, chính như ta trước đây từng nói, mấy người tuổi thọ đều sẽ nhanh chónggiảm xuống, tương lai không xa làm Cửu Thiên Thập Địa triệt để hòa làm một thểgiờ, một ít sinh linh đem trực tiếp chết già!</p><p>Tiểu Cẩu đang nói rằng.</p><p>Ngày hôm đó, phàm là tu sĩ đều lòng sinh cảm ứng, chỉ có điều những người khácđa số không hiểu này ý vị cái gì, không biết thất lạc là vật gì.</p><p>Tiên vực nhân mã, cao tầng tự nhiên biết phát sinh cái gì, từng cái từng cáivẻ mặt trịnh trọng, bọn họ đang thảo luận, ở trao đổi, hiện tại càng ngày càngnhiều cường giả chống đỡ lui binh.</p><p>- Phản phệ rất đáng sợ, một khi đến nghiêm trọng nhất thời khắc, ta Tiên vựcgiới cửa không đóng mà nói tất nhiên cũng bị lan đến, kết quả kia không ngườinào có thể chịu đựng!</p><p>Một ông lão mở miệng.</p><p>- Đi, nhất định phải lập tức rút quân, này hắc ám sinh linh không có cách nàođánh, ta nghĩ bọn họ cao tầng cũng phải lui lại, ai dám ở Thiên Địa kịch biếngiờ ở lại đây?</p><p>Một vị trung niên Đại thống lĩnh phụ họa, cũng khuynh hướng rời xa vòng xoáynày.</p><p>Các nơi đại lục, hắc ám nơi chiếm cứ một nửa giang sơn, hôm nay trong bọn họthần bí chủ đạo người cũng ở chạm trán, cũng đang thương thảo, quả nhiêncũng có rút quân trạng thái.</p><p>Thiên Địa phản phệ, thời đại mạt pháp đến, ảnh hưởng này quá to lớn.</p><p>- Ta cảm giác được, tự thân tuổi thọ bị chém bộ phận, cần phải đi hắc ámnguyên khôi phục, cũng thật là khủng bố à!</p><p>Có người nói nhỏ, ở trong bóng tối phát sinh thăm thẳm âm thanh, rất lạnhlùng, cũng rất lạnh lùng, không có cái gì tâm tình chập chờn ở bên trong.</p><p>Đồng dạng, Tiên vực tu sĩ bên trong, cũng có một nhóm người ở nhíu mày, đềucảm thấy mạnh như bọn họ cũng ở hôm nay chịu đến xung kích, đối với tự thânsản sinh ảnh hưởng.</p><p>- Cần Tiên Đạo quy tắc tẩm bổ, mới có thể bù đắp lại!</p><p>Một ông lão than nhẹ.</p><p>Bọn họ ý thức được, chuyện hôm nay so với bọn họ tưởng tượng còn nghiêm trọnghơn, nếu là Thiên Địa khô héo, tiến vào thời đại mạt pháp, đều chưa chắc cóhôm nay khủng bố như vậy.</p><p>Tối lệnh bọn họ hoảng sợ chính là, Thiên Địa kịch biến trong quá trình, độtnhiên đến rồi như vậy một trảm, nó vô hình, thế nhưng là chém hết thảy sinhlinh một đao!</p><p>Đó là Thiên Mệnh, không nhìn thấy, nhưng chân thực tồn tại, là Càn Khôn bantặng, hiện nay bị thu gặt đi bộ phận, hoặc là toàn bộ!</p><p>Thạch Hạo ngồi xếp bằng, hắn cũng đang yên lặng thể ngộ tự thân tình huống,không sướng vui đau buồn, khiến cho mình Đạo Tâm yên tĩnh, xem kỹ tự thân tấtcả biến hóa.</p><p>Thiên Địa một trảm, hắn không có cách nào thay đổi, đang ở này trong thiênđịa, hắn không cách nào trốn tránh.</p><p>- Nghĩ biện pháp tiến vào Tiên vực?</p><p>Tào Vũ Sinh nói rằng, mảnh này Thiên Địa không có cách nào sững sờ, bọn họđuổi tới bết bát nhất niên đại.</p><p>- Không sai, xác thực bất hạnh, xấu nhất thời đại đến, đáng sợ không phải kếtquả cuối cùng, mà là quá trình này, khó thoát bị chém kết cục.</p><p>Tiểu Cẩu Tể cũng ở thể ngộ, đến ra kết luận như vậy.</p><p>Này so với \"Sau thời đại mạt pháp\" còn muốn đáng sợ, tự mình trải qua loại nàybiến cách, thừa nhận càng nặng, càng khủng bố.</p><p>- Tiên vực xác thực có thể tránh hiểm, thế nhưng, ta không đi!</p><p>Tiểu Cẩu Tể rất trực tiếp, chỗ kia bây giờ đối với với nó tới nói bằng đầmrồng hang hổ.</p><p>Nó kẻ thù quá nhiều, không nói những người khác, chỉ là vị kia cái gọi làngười sủng —— Hồng gia Lão tổ, liền để nó không chịu được, một khi phát hiệnnó, nhất định phải sống lột nó không thể.</p><p>Không cần hoài nghi, đến Chân Tiên cảnh, người kia đã thủ đoạn thông thiên,không phải hiện nay Tiểu Cẩu Tể có khả năng ràng buộc.</p><p>- Ngươi đều làm rồi bao nhiêu chuyện xấu à?</p><p>Liền Thạch Hạo cũng không nhịn được hỏi thăm, lẽ nào liền không có mấy cáibằng hữu sao?</p><p>- Ai, bằng hữu đều tại đây giới à, ta xưa nay không giết quen thuộc, không ănổ một bên thảo, vì lẽ đó chỉ có thể đi Tiên vực họa họa. Kết quả, này một giớibằng hữu đều tử quang, ở Tiên Cổ những năm cuối chết đi sạch sành sanh, khôngtrông cậy nổi.</p><p>Tiểu Cẩu Tể thở dài.</p><p>- Ngươi trong tộc sẽ không có những người khác, hoặc là đạo lữ cái gì?</p><p>Tào Vũ Sinh chế nhạo nó.</p><p>- Ta quật khởi với dân gian bên trong, lấy thân thể phàm thai thành tựu vôthượng chính quả, cùng Tiên Vương cùng tôn, cùng Thiên Địa cùng ở tại, tộcnhân không trông cậy nổi. Đạo lữ... Năm đó ta ở Tiên vực xác thực vừa ý mộtcái, kết quả, làm lộn tung lên, không thu hoạch, nàng nhưng muốn ngược lạimuốn thu ta vì là chiến sủng, bởi vậy còn cùng không cuối cùng Tiên Vương đánhmột trận. Ta hiện tại nếu như xuất hiện, làm cho nàng biết...</p><p>Tiểu Cẩu Tể nói tới chỗ này, rục cổ lại, không dám nói xuống.</p><p>Tào Vũ Sinh trợn mắt ngoác mồm, thời gian thật dài, mới nói:</p><p>- Ngươi đây thực sự là chó cậy gần nhà, gà cậy gần chuồng à, trắng trợn cướpđoạt dân nữ không được, gặp báo ứng.</p><p>- Uông, ngươi sẽ nói không?</p><p>Tiểu Cẩu Tể nhe răng, lưng tròng kêu, nhào tới, tuy rằng chỉ có to bằng lòngbàn tay, nhưng trực tiếp đè ngã Tào Vũ Sinh, đạp ở trên mặt của nó, ở nơi đónhe răng nhếch miệng.</p><p>- Ta nói không phải sự thực sao?</p><p>- Sự thực cái lông, đó là vị thiên kiêu, Tiên Đạo cao thủ tuyệt thế, xem nhưlà dân nữ sao, ta đó là đang khiêu chiến quyền uy, không sợ cường quyền!</p><p>Tiểu Cẩu Tể chính nghĩa lẫm nhiên, tiêu bảng mình.</p><p>Trên chín tầng trời, bây giờ không yên tĩnh, các tộc đều kinh hoảng, thời đạimạt pháp muốn đến, ai còn có thể trấn tĩnh?</p><p>Bây giờ các lớn Trường Sinh thế gia đều ở bôn ba, ở thỏa hiệp, muốn tiến vàotrong tiên vực, tránh né loại này đại tai kiếp, này một giới không có cách nàosững sờ.</p><p>Vì thế, bọn họ không tiếc trả giá các loại đánh đổi, cùng Tiên vực một ít thếlực lớn trao đổi lợi ích.</p><p>Ví dụ như, có Trường Sinh Đạo thống, muốn đem giáo này Thánh nữ gả cho Tiênvực một cái nào đó Chân Tiên bên trong gia tộc đệ tử trẻ tuổi, cũng mặc kệgiáo này đã từng yêu cầu Thánh nữ nhất định phải băng thanh ngọc khiết, khôngthể lập gia đình môn quy.</p><p>Đồng thời, đối với này Chân Tiên gia tộc đệ tử trẻ tuổi cũng không phải yêucầu rất cao, dù cho không phải dòng chính truyền nhân cũng không sao, chỉ cầncó thể tiếp dẫn giáo này nhập Tiên vực liền có thể.</p><p>Thạch Hạo bọn họ mục tiêu thứ nhất chính là Kim Gia, tới nơi này loanh quanhhai, ba nhật, đã hiểu rõ đến một ít tình huống.</p><p>Kim Gia chính đang tích cực cùng Tiên vực \"Bản Gia\" liên hệ, nhưng là, kếtquả không ổn, hồi trước có manh mối, có thể gần nhất liên hệ lại đứt đoạn mất.</p><p>Hiện tại, bọn họ lại hi vọng lấy Cai Tộc bên trong truyền ra cổ kinh vì là lờidẫn, cùng Tiên vực một thế lực trao đổi lợi ích.</p><p>Ngoài ra, bọn họ cũng thử nghiệm tiếp xúc hắc ám sinh linh, toàn diện làmchuẩn bị.</p><p>- Kim Thái Quân lão già kia đi ra rồi!</p><p>Thạch Hạo từ lâu thu lại hết thảy khí tức, trong mắt hết sạch loé lên rồi biếnmất.</p><p>Chờ mấy ngày, hắn rốt cục cảm ứng được, Kim Thái Quân điều động, muốn rời khỏiKim Tộc.</p><p>Trước kia còn tưởng rằng nàng đã sớm rời đi đây, kết quả phát hiện, trước sauở tại trong tộc.</p><p>Cũng còn tốt, bọn họ không có tùy tiện hành sự, chưa từng xông vào đi vào,không phải vậy, Kim Thái Quân tự mình chủ trì Cai Tộc tuyệt thế trận pháp, cóthể sẽ cho bọn họ tới một người tuyệt sát.</p><p>Một chiếc xe kéo, chạy khỏi Kim Gia, đi chậm rãi, mang theo từng tia từng sợiHỗn Độn sương mù, rất mông lung, chín con chim loan kéo xe, hình thể nhưPhượng Hoàng, Thần Võ cực kỳ!</p><p>Xe kéo lấy thanh kim đúc thành, mang theo lịch sử cảm giác tang thương, đây làmột chiếc mạnh mẽ bảo liễn, đã từng trải qua Thái Cổ cuộc chiến!</p><p>Ngoài ra, chín con chim loan cũng rất mạnh, Linh Vũ mang theo kim loại ánhsáng, mạnh mẽ, lạnh lẽo, kinh sợ lòng người.</p><p>Chí Tôn xuất hành, phô trương rất lớn!</p><p>Có thể nhìn thấy, chính là độn nhất cảnh giới tu sĩ cũng tất cả đều nơm nớplo sợ, cường đại như bọn họ đều không chịu nổi Chí Tôn uy thế, quỳ sát xuống.</p><p>Cho tới những người khác, liền càng không cần phải nói, đều tê liệt trên mặtđất.</p><p>Những này người ở tiễn đưa, trịnh trọng cực kỳ, cung tiễn Kim Thái Quân lái xeđi xa.</p><p>Thạch Hạo lẫm liệt, thân là Chí Tôn, quả nhiên không có một nhược giả, đều làtừ núi thây huyết hải trong bò qua đến, cuối cùng thành đạo, tất cả đều làngười trong kiệt xuất, vì là Thái Cổ tới nay người tài ba.</p><p>- Nhà bọn họ trận pháp có thể phá tan sao?</p><p>Thạch Hạo hỏi Tiểu Cẩu Tể.</p><p>- Có phiền phức, này trận pháp mang theo Tiên Đạo khí tức, tuy rằng khônghoàn chỉnh, nhưng ta Nguyên Thần tiêu tan rất nhiều, bây giờ chỉ có năm đóbộ phận ký ức, mạnh mẽ phá trận, nguy hiểm rất lớn.</p><p>Tiểu Cẩu Tể đáp.</p><p>Đây là bọn họ trước kia sách lược, chờ Chí Tôn sau khi rời đi, xông vào, vừavừa sức mạnh họa họa, đem thần Dược Viên tử cho hái sạch sẽ.</p><p>Có thể hiện tại gặp phải khó khăn, Kim Gia trận pháp so với tưởng tượng lợihại hơn!</p><p>Thạch Hạo trong mắt thần quang tăng vọt, nói:</p><p>- Không được, liền không xông vào, ta đi chặn giết Kim Thái Quân, cho nàngđến một thoáng!</p><p>Cai Tộc còn có Phong tộc chờ đều đã từng tiếp xúc hắc ám sinh linh, Thạch Hạođã trong bóng tối hiểu rõ đến, ra tay với nàng, cũng không phụ tội cảm.</p><p>- Có thể thử xem!</p><p>Tiểu Cẩu Tể càng đồng ý, có cái khác ý đồ xấu.</p>", "images": {}, "success": true}