{"id": 1826, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1826", "title": "Chương 1826: Thế Cục Loạn", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1826: Thế Cục Loạn</h1><p>- Ngươi là ai, ngươi... Là ai!?</p><p>Kim Thái Quân đang gầm thét, đang gào thét, nàng thực sự quá không cam lòng,vô cùng phẫn nộ.</p><p>Bởi vì, hôm nay quá oan uổng, nửa đường bị người chặn giết, kết quả còn bịđuổi giết được trong phủ đệ, có pháp trận thủ hộ, còn tao ngộ bực này trọngthương.</p><p>Nàng đã ý thức được, hôm nay hết thảy đều là bởi vì chính nàng chột dạ, rốitung lên, người này hẳn không phải là Tiên Vực người chấp pháp.</p><p>Nếu là người chấp pháp, đại khái có thể đường đường chính chính mà đến, khôngcần dạng này các loại lừa dối nàng, dẫn nàng bên trên lối rẽ.</p><p>Đã bao nhiêu năm, cùng người chinh chiến, có mấy lần thê thảm như vậy qua?</p><p>Kế hoạch một phen, từ Thái Cổ đến nay, hơn phân nửa cũng chỉ có nàng chưathành đạo trước, còn có tại Biên Hoang đại chiến lúc, tao ngộ qua bực nàynguy cơ sinh tử.</p><p>Hôm nay, một cái không biết tên đối thủ, các loại ám chỉ, để cho nàng hiểulầm, luống cuống tâm thần, dẫn đến nàng thảm bại, quá uất ức!</p><p>Tối hậu quan đầu, nàng đã cảm ứng được, đối thủ này mặc dù đang Chí Tôn cảnh,nhưng là có chút vấn đề, không quá vững chắc, lại hẳn là còn rất trẻ, nàng cảmgiác được bồng bột sinh mệnh khí tức.</p><p>Cái này càng phát ra để cho nàng cảm thấy sỉ nhục, một vị tân Chí Tôn? Thế màđể cho nàng một đường đào vong!</p><p>Thực sự quá mất mặt, gặp được loại này người mới, nàng đại khái có thể quayngười, cầm kiếm giết đi qua, phách được rồi.</p><p>- A!</p><p>Thạch Hạo cười lạnh.</p><p>Hắn bây giờ trong tay nắm giữ Hỗn Thế Ma Viên nhất tộc đại pháp, tinh thôngBát Cửu Huyền Công, Thất Thập Nhị Biến thần thông xuất thần nhập hóa, che dấuchân thân, ngay cả Thiên Nhãn đều nhìn không thấu.</p><p>- Ngươi là ai, hoàn tất biết Lục Đạo Luân Hồi thiên công!</p><p>Kim Thái Quân đang gầm thét, con mắt của theo dõi hắn, muốn nhìn xuyên thầnhồn của hắn.</p><p>Nàng cảm thấy người kia có chút quen thuộc, cặp mắt trong suốt kia, không đểcho nàng cảnh, để cho nàng quẫn bách, để cho nàng phẫn nộ, đối nàng mang theoý trào phúng.</p><p>Nhất là Thạch Hạo cái kia một tiếng cười, mang theo một cỗ không nói ra đượcvận vị, để cho nàng trong lòng phát run, loại kia mông lung cảm giác hướng đichân thật.</p><p>- Không có khả năng!</p><p>Đầu của Kim Thái Quân mãnh lực lay động, đoạn nơi cổ huyết vũ vẩy xuống, nàngbị ý nghĩ của mình giật nảy mình, bởi vì... Nàng cảm thấy người này giống nhưlà ngày xưa tiểu tử kia.</p><p>Mặc dù nhìn không thấy chân dung, bị hắn phù văn hộ thể ngăn lại cản, nhưnglà, cặp mắt kia quá giống a.</p><p>- Hoang?!</p><p>Nàng tâm thần run lên, chính mình cũng cảm thấy không có khả năng, hắn khôngphải là bị phế bỏ à, trúng Chiết Tiên Chú làm sao có thể chịu đựng đến?</p><p>Ba mươi năm trôi qua, năm đó người trẻ tuổi kia hẳn là chẳng khác gì so vớingười thường mới đúng, thậm chí quay về trong đất vàng!</p><p>Chỉ là, quá giống, cặp mắt kia, giống là cùng một người!</p><p>Có vài chục mùa màng đạo sinh linh sao? Không, không có khả năng tồn tại! Nàngdùng sức lắc đầu, chính mình cũng lập tức hủy bỏ.</p><p>Kỷ nguyên này, không có năm trăm tuổi trở xuống Chí Tôn, đó là một đầu cấm kỵchi dây, không nghe nói có người vượt qua qua. Hoang bị phế sạch, sao có thểnghịch chuyển loại này lĩnh vực cấm kỵ, ngược lại thành đạo đâu?</p><p>Thế nhưng là, cặp mắt kia vì sao giống nhau như vậy?</p><p>Xoẹt!</p><p>Một đạo Kiếm Khí Trảm đến, Thảo Tự kiếm quyết, kiếm đạo Vô Song, tồi khô lạphủ, muốn phá diệt Đại Càn khôn!</p><p>Trong đó còn kẹp lấy một đạo Xích Hà, đó là trảm tiên trát đao lưu cho ThạchHạo một đạo tinh túy, bất quá bị Kim Thái Quân tránh khỏi, nàng đối với cáikia đạo hồng mang kiêng kị.</p><p>Bất quá, Thảo Tự kiếm quyết kỳ quỷ, lăng lệ Vô Song, trong hư không nở rộ, mộtbuội lại một buội cỏ hiển hiện, cắm rễ trên bầu trời, mỗi một gốc đều có chínmảnh hình kiếm Diệp tử, lật qua lật lại ở giữa, kiếm khí ức vạn đạo, ầm ầm,như là vô số thác nước, từ phía trên rủ xuống.</p><p>Cái này cảnh tượng thật là đáng sợ, chém giết vạn vật!</p><p>- Đi!</p><p>Đồ chó con rống to, dùng hết khí lực hô, nếu ngươi không đi mà nói liền khôngđi được, cái kia pháp trận tàn linh đang chủ trì đại trận.</p><p>Tất cả đây hết thảy đều phát sinh ở điện hỏa thạch hoa ở giữa.</p><p>Hiện tại, không có thời gian.</p><p>Thạch Hạo nhắm lại hai mắt, hắn thấy được huyết quang nở rộ, gặp được Kim TháiQuân cái đầu kia bị đánh mở, cái kia ngàn tỉ lớp kiếm khí như là hỗn độn nhưthác nước, từ trên trời chiếu nghiêng xuống, nghiền ép tất cả.</p><p>Bất quá, hắn là như vậy thở dài một tiếng, chưa chắc thật có thể giết chếtkhối xương sọ kia bên trong Nguyên Thần.</p><p>Sưu sưu sưu!</p><p>Thạch Hạo đi theo chó con đằng sau, chớp mắt biến mất, xông ra Kim gia, chuivào cuối chân trời.</p><p>Hậu phương, tiên quang cuồn cuộn, ráng lành vạn đạo, cái kia tàn linh khôiphục, như là Chân Tiên triển khai muốn một kích vậy, khí tức to lớn, thanh thếdoạ người!</p><p>Thạch Hạo bọn hắn bỏ chạy, sau lưng một vệt ánh sáng, vỡ nát thiên địa, cànquét vô tận sông núi, nhưng không có rơi trên người ở tại bọn hắn.</p><p>- Là hắn, là hắn sao?!</p><p>Kim gia trung ương cổ địa bên trong, có một khỏa đầu của vỡ ra, phát ra quangmang, Kim Thái Quân Nguyên Thần xuất khiếu, ở nơi đó lầm bầm, nàng bị rungđộng.</p><p>Nàng càng phát ra cảm thấy, cái kia giống như là Hoang, thế nhưng là đạo lýnói không thông, có thể nào là hắn?!</p><p>Nàng lâm vào mê hoặc bên trong, đến cuối cùng, nàng giật nảy mình rùng mìnhmột cái, nếu như là người trẻ tuổi kia, phiền phức liền lớn.</p><p>Hắn mới bao nhiêu lớn tuổi tác, tại tu sĩ giới mà nói, quá non nớt, tuy nhiênlại đã công tham tạo hóa, tương lai còn đến mức nào, ai có thể chế hắn?</p><p>Nếu là cho hắn thêm một khoảng thời gian, dù là tiến vào Tiên Vực đi, ngườitrẻ tuổi này đều có thể quấy lên vô biên Phong Vân!</p><p>Cửu Thiên Thập Địa, gió nổi mây phun.</p><p>Bây giờ, Tiên Vực nhân mã đang thương lượng rút quân, đại đa số người đều đồngý.</p><p>Thế nhưng là, cái này nhưng cũng đã dẫn phát một trận nguy cơ, bởi vì, phàm làcùng hắc ám sinh linh đã từng hàng năm đánh giết người, đều có thể không cáchnào hồi Tiên Vực.</p><p>Cái này làm cho nhiều người sợ hãi, sau đó không cam lòng, từ đó ồn ào náođộng, tranh rùm beng.</p><p>Chẳng lành, tuyệt không thể mang về Tiên Vực, một điểm mầm tai vạ cũng khôngthể tại cái kia phiến bên trong vùng tịnh thổ xuất hiện.</p><p>Đây là quy củ, bên trên một kỷ nguyên có tiền bối đại năng, danh xưng tuyệtđại cao thủ chỉ vì hàng năm cùng hắc ám sinh linh kịch chiến, nhiễm phải hắcám khí tức, dù cho là tuyệt thế đại nhân vật, cuối cùng cũng không thể hồiTiên Vực.</p><p>Tới Cửu Thiên cấm khu, có chính là như thế tới!</p><p>- Không được, chúng ta muốn trở về!</p><p>Một số người gào thét lớn, đơn giản muốn bất ngờ làm phản.</p><p>Đáng tiếc, cao tầng thái độ đối với này kiên quyết, phần lớn người có thể trởvề, nhưng là cùng hắc ám sinh linh dây dưa quá nhiều, rõ ràng có hắc ám khítức người, nhất định phải lưu lại.</p><p>Thậm chí, bọn hắn đều vì những người này chọn xong đường lui, có thể tiến vềmột hai nơi cấm khu.</p><p>Tục truyền, đó là ngày xưa trong tiên vực thiên kiêu sinh linh cuối cùng làkết cục, tiếng tăm lừng lẫy!</p><p>- Yên lặng nhiều năm như vậy, như vậy cấm khu bên trong còn có vật sống sao?</p><p>- Chúng ta đi nơi đó, có thể sẽ chịu chết, cứ nghe đi vào sinh linh chưa từngcó sống sót mà đi ra ngoài!</p><p>...</p><p>Cục diện có chút loạn.</p><p>Trên thực tế, vô luận cửu thiên vẫn là thập địa đều như vậy, thế lực khắp nơiđều rối loạn, trường sinh gia tộc đều không yên tĩnh.</p><p>Thạch Hạo kiếm trảm Kim Thái Quân, chuyện này mới bắt đầu truyền bá, còn khôngcó biết rõ, không phải mà nói, nhiễu loạn lớn hơn.</p><p>Lúc này, vô lượng ngày có một trận tụ hội, danh xưng thiên tài tụ họp chi hội.</p><p>Bây giờ thế cục đáng sợ, mạt pháp thời đại muốn đến, Tiên Vực tu sĩ đều sợ,muốn rút quân, hắc ám sinh linh cũng không muốn ngạnh kháng, cũng phải rút đi,tự nhiên để cửu thiên các tộc tinh anh bàng hoàng.</p><p>Bọn hắn đều đang nghĩ biện pháp, muốn rời khỏi mảnh thế giới này.</p><p>Lần này thịnh hội xem như thế hệ này mạnh nhất một nhóm người cuối cùng nóilời tạm biệt, bởi vì, con đường của các tộc cũng sẽ không giống nhau.</p><p>Đương nhiên, đây cũng là một lần giao lưu hội, nhìn một chút những người khácnhư thế nào lấy hay bỏ, gia tộc của riêng phần mình đều muốn dời đi chỗ nào.</p><p>- Các ngươi nghe nói à, ẩn cư nhiều năm mười quan Vương đi ra, muốn tham gialần thịnh hội này, cứ nghe, hôm nay qua đi đem trực tiếp tiến vào Tiên Vực!</p><p>- Ta từng nghe nói, trùng đồng người Thạch Nghị cũng bị Tiên Vực chọn trúng,sẽ thành một cổ lão đại giáo dòng chính truyền nhân!</p><p>- Ai, thiên tài không thiếu hụt đường lui, tươi đẹp nhất người nhất định bịtuyển bạt đi!</p><p>...</p><p>Trên đường, Thạch Hạo nghe được các loại nghe đồn, hắn cảm thấy rất hứng thú.</p><p>Ba mươi năm trôi qua, những cố nhân kia ra sao?</p><p>- Kỷ nguyên này sau cùng một lần thịnh hội, những người đại biểu đó thế hệnày người đỉnh cao nhất, đến lúc đó đại cần đà, lam tiên, mở đất cổ ngự rồngmấy người đều muốn hiện thân.</p><p>- Chúng ta có thể sao?</p><p>- Ngươi ta mặc dù là một vực cường giả, nhưng ở thế hệ này người bên trongtính không được hàng ngũ mạnh nhất, ở ngoại vi nhìn một cái đi.</p><p>Trên đường đi, các loại tin tức truyền đến.</p><p>Rất nhiều người đều ở nghị luận, bọn hắn chờ mong, chờ mong, đồng thời đã ởtiếc nuối.</p><p>Thế cục chuyển biến xấu, rất nhiều thiên kiêu đều muốn rời xa mảnh đất này,đem tiến Tiên Vực, cái này đem là cuối cùng một trận thịnh hội.</p><p>- Vương Hi tiên tử sẽ xuất hiện, ta mặc dù hâm mộ, nhưng là ngay cả tiếp cậntư cách đều không có a.</p><p>- Vương Hi không phải Vương gia là tối trọng yếu truyền nhân, Vương Thập xuấtthế, danh xưng quét ngang thiên hạ, cùng thế hệ vô cùng, hắn hẳn là sẽ đi,Vương Hi hào quang của tiên tử nhất định ảm đạm.</p><p>- Kim Triển cũng đi, hắn cùng với Vương Hi kết thành đạo lữ sao? Ta vừa rồitại trên đường giống như nghe nói, Kim gia tổ địa nơi đó xuất hiện một chúttình huống.</p><p>Các nơi tu sĩ đều đang nghị luận.</p><p>Chủ yếu là một lần này thiên tài tụ hội có đặc biệt ý nghĩa, kỷ nguyên này huyhoàng muốn hạ màn kết thúc, từ đó hướng đi suy sụp, những người này đều đưađường ai nấy đi, khả năng sẽ không bao giờ lại trên thế gian xuất hiện.</p><p>Có ít người đang cảm thán, đang đàm luận, nhắc tới rất nhiều người, đều là đờinày anh tài.</p><p>- Nghe nói Bổ Thiên giáo Thánh nữ song hồn hợp nhất, bây giờ kinh tài tuyệtdiễm, mạnh đáng sợ!</p><p>- Tiệt Thiên giáo vị kia yêu nữ cũng không đơn giản!</p><p>Thạch Hạo lẳng lặng nghe, thu hoạch không nhỏ, biết được một chút tin tức củacố nhân.</p><p>Tào Vũ Sinh ánh mắt lập lòe, xoa xoa tay, nói:</p><p>- Chúng ta cũng đi, là thời điểm trở về, ba mươi năm chưa ra, nên gọi ngườibiết Tào Chí Tôn trở về. Hỏi thiên hạ ai là đệ nhất anh hùng, hoa của ta nở ralấn át hết cả muôn hoa!</p><p>- Ngươi muốn thành đạo, tiếp qua năm trăm năm!</p><p>Chó con nhỏ vô tình đả kích, trực tiếp phá.</p>", "images": {}, "success": true}