{"id": 1839, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1839", "title": "Chương 1839: Hữu Kinh Vô Hiểm", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1839: Hữu Kinh Vô Hiểm</h1><p>Tiên Điện Chí Tôn, đây chính là một cái siêu cấp cổ xưa sinh linh, không biếtchủng tộc, cường đại vô cùng, tại đỉnh phong nhất thời kì có trùng kích ĐệNhất Thiên Hạ xu thế.</p><p>Đương nhiên, hiện tại khẳng định không được, huyết khí khô héo, đạo hạnh suyyếu, tuy nhiên không đến mức ngã xuống cho tới tôn cảnh, nhưng không cách nàocùng thịnh năm so sánh với.</p><p>Hắn một đầu tóc bạc rối tung, ánh mắt rất lạnh, tức giận đã đến tột đỉnh tìnhtrạng, đây chính là Tiên Điện, rõ ràng có người to gan lớn mật, như vậy xôngtới, trộm lấy tiên con suối.</p><p>- Nghiệp chướng, đem làm tru!</p><p>Hắn chỉ có như vậy bốn chữ, kết xuống pháp ấn, liền hướng phía dưới đánh ra màđến.</p><p>Phanh!</p><p>Thạch Hạo niết dấu quyền, đối chiến trên xuống, cùng hắn đối với quyền, tiếngvang điếc tai, làm cho phía trên Tiên Điện Chí Tôn lắp bắp kinh hãi.</p><p>- Hại dân hại nước</p><p>cũng không phải là trận pháp đại sư đơn giản như vậy, sớm đã thành tựu Chí Tônvị? Cái này lại để cho Tiên Điện cường giả trong lòng nghiêm nghị, ánh mắtcàng phát ra lạnh lùng.</p><p>Đến nơi này một khắc, hắn cũng chỉ có thể đại khái chứng kiến, địa quật ở chỗsâu trong có một người tuổi còn trẻ nam tử, còn có một cái thú con, cũng khôngthấy rõ bọn hắn đích hình dáng.</p><p>Bởi vì, phía dưới tiên khí tràn ngập, con suối bốc hơi xuất thần bí vật chất,trở ngại Thiên Nhãn chi năng.</p><p>- Sát!</p><p>Tiên Điện Chí Tôn toàn lực ứng phó, hai tay huy động ở giữa, tại hắn sau lưnghiển hiện một Chân Tiên hư ảnh, hắn vận dụng nên đạo thống tuyệt thế bảo thuật—— nhân tiên pháp ấn.</p><p>Đông!</p><p>Thạch Hạo cảm thấy thân thể kịch liệt chấn động, không chỉ có là bởi vì ngườinọ Tiên pháp ấn đập rơi, còn có phía trên thanh đồng Tiên Điện phát ra uy áp,đánh tới hướng địa quật.</p><p>Cùng một thời gian, Tiểu Cẩu Tể kêu to:</p><p>- Không tốt!</p><p>Nó cái kia một đôi tiểu Cẩu móng vuốt bắt Ngân Long, rõ ràng tại ra sức giãydụa, Long thể đoạn rơi xuống một đoạn, chui vào địa quật ở chỗ sâu trong, nhưvậy không thấy bóng dáng.</p><p>- Cái này...</p><p>Tiểu Cẩu Tể tức giận.</p><p>Cùng một thời gian, Thạch Hạo trên tay cái kia khẩu ao nhỏ đã ở kịch chấn,nhưng tính toán tổng bị hắn bắt được, không có có thể đào tẩu.</p><p>- Cái kia Ngân Long là trong con suối thai nghén ra tinh túy a, cứ như vậychạy thoát rồi một đoạn!</p><p>Tiểu Cẩu Tể đấm ngực dậm chân, nhưng là. Lại cũng không có cách nào truy kích.</p><p>Phía trên, đại tai hàng lâm, bọn hắn chỉ có thể trước trốn chạy để khỏichết.</p><p>- Coi chừng!</p><p>Thạch Hạo nhắc nhở, hắn chứng kiến Tiểu Cẩu Tể móng vuốt ở giữa Ngân Long tạibốc hơi. Đốt cháy, lại khuếch tán ra một chút, lập tức biến sắc.</p><p>- Tại sao có thể như vậy?!</p><p>Tiểu Cẩu Tể nóng nảy.</p><p>Bất luận cái gì một đám tinh túy đều giá trị liên thành, loại này hao tổn nóchịu không nỗi.</p><p>- Thu!</p><p>Thạch Hạo quát, hắn dùng trong lòng bàn tay tiên hồ suối tử thu cái kia NgânLong. Tránh cho nó lần nữa tiết ra ngoài.</p><p>Có thể dù vậy, Ngân Long nhập trì, còn có bộ phận tinh túy bốc hơi đi rangoài, chui vào địa quật trung.</p><p>- Trước kia nghe nghe đồn, cái này tiên con suối dời không nhúc nhích được,ta còn chưa tin, hiện tại rốt cuộc hiểu rõ, di động mà nói hội tổn thất rấtnhiều tinh túy</p><p>Thạch Hạo thở dài.</p><p>- Nhất định là chửa dưỡng con suối không được pháp, nói cách khác tùy tiện diđộng cũng sẽ không biết tràn ra tinh túy.</p><p>Tiểu Cẩu Tể nói ra.</p><p>Ầm ầm!</p><p>Phía trên, không chỉ có có Tiên Điện Chí Tôn công kích. Còn có cái kia thanhđồng cung điện áp rơi xuống, trấn phong lối ra.</p><p>- Khởi!</p><p>Thạch Hạo quát, toàn lực ứng phó, thúc dục lục đạo luân hồi thiên công, làmcho những cái kia tuyệt thế bảo thuật cùng một chỗ tách ra, hình thành một cổPhong Bạo, cuộn tất cả lên.</p><p>Ngoài ra, trong tay hắn Đại La Kiếm Thai cũng hừng hực mà bắt đầu..., mangtheo phi tiên quang vũ, mơ hồ trong đó. Hiển hiện một đạo sinh linh chi thân,trùng kích hướng thiên.</p><p>Đ-A-N-G...G!</p><p>Kiếm Thai cùng đồng điện lần thứ hai va chạm, tiếng vang chói tai, màu xanhđồng loang lổ. Không ngừng tróc ra.</p><p>Lục đạo luân hồi thiên công, mang theo vô tận hào quang, đồng thời cùng vớisáu khẩu thần bí hắc động, xé mở đất tầng nội bao hàm bộ phận pháp trận vănlạc, cực tốc xoay tròn.</p><p>Ầm ầm!</p><p>Cuối cùng nhất, tại Thạch Hạo còn có Tiểu Cẩu Tể ra sức trùng kích xuống. Bọnhắn xông lên mặt đất.</p><p>Lúc này, Tiên Điện Chí Tôn rốt cục thấy rõ Thạch Hạo, triệt để ngây dại, hétlớn:</p><p>- Thế nào lại là ngươi?</p><p>Hắn có thể nào không nhớ rõ người trẻ tuổi này, năm đó đã xảy ra quá nhiều sựtình, Hoang chém giết Tiên Điện truyền nhân, đối kháng cái này một đạo thống,ba mươi năm trước tức thì bị Tàn Tiên phế bỏ, hiện tại... Hắn rõ ràng lại xuấthiện!</p><p>Điều này sao có thể? Một cái trúng Chiết Tiên Chú sinh linh, rõ ràng còn cóthể hoàn hảo xuất hiện, hơn nữa trở thành Chí Tôn, không thể tưởng tượng!</p><p>Hắn khó có thể tin, khắc sâu minh bạch một khi trúng cái loại nầy bí thuật,hội đến cỡ nào thật đáng buồn kết cục, liền năm đó Côn Bằng đều không có chịuđựng xuống.</p><p>Xoẹt!</p><p>Lợi dụng hắn thất thần nháy mắt, Thạch Hạo cùng hắn đối chiến một cái, trựctiếp xông tới.</p><p>- Tiểu bối, chạy đi đâu!</p><p>Tiên Điện Chí Tôn triệt để phục hồi tinh thần lại, ngăn cản Thạch Hạo bỏ chạy.</p><p>Vô luận là ai đến chỗ này, đều muốn tao ngộ hắn điên cuồng nhất chặn đánh,tiên con suối không để cho có mất, vô luận như thế nào đều muốn chặn giếtngười này địch thủ.</p><p>Thạch Hạo cùng Tiên Điện Chí Tôn kịch liệt va chạm mấy chục hơn trăm lần, xôngđã đến đang tại sống lại tiên trận biên giới, đến nơi này về sau, tâm tình củahắn hơi chút buông lỏng.</p><p>Lúc này đây tuy có khó khăn trắc trở, nhưng tổng thể mà nói, hữu kinh vô hiểm,coi như thuận lợi.</p><p>Tại pháp trận ven, Thạch Hạo dừng lại, nhìn xem Tiên Điện Chí Tôn, nói:</p><p>- Lão thất phu, có từng nhớ rõ ta?</p><p>- Tiểu bối, đốt thành tro ta cũng nhận ra ngươi!</p><p>Tiên Điện Chí Tôn tức giận, hắn phát hiện tiểu tử này quá ghê tởm, đắc thủ saucòn dám ngừng chân, quay đầu lại khiêu khích hắn.</p><p>Một tiếng ầm vang, hắn đánh ra ở giữa, trời long đất nở, tại hắn phía trước,có như mọc thành phiến Sơn Hà hiển hiện, như là một phương thế giới, muốn vâykhốn Thạch Hạo.</p><p>Thạch Hạo không sợ, trong tay Kiếm Thai kéo lê, trảm phá hư không, đục lỗ loạinày bí thuật kiến tạo thành tiểu thế giới, rồi sau đó hắn ngay lập tức đi xa,đứng tại Cổ Địa bên ngoài.</p><p>Đã đến Chí Tôn cảnh, tốc độ kia nhanh đến mức tận cùng, siêu việt mặt khác ChíTôn, bởi vì hắn có Côn Bằng pháp, có tiên hoàng thuật, những điều này đều làtiên cầm truyền thừa, có thể gia trì tốc độ reads;.</p><p>- Ta rất không minh bạch, ngày xưa các ngươi cái này nhất mạch một mực nhằmvào ta, mấy lần hạ sát thủ, khổ chủ là ta, vì sao ngươi lại đối với ta như thếnghiến răng nghiến lợi?</p><p>Thạch Hạo lần nữa dừng lại, đứng tại một tòa thấp trên núi, chờ hắn đã đến.</p><p>- Tự tiện xông vào ta giáo cấm địa, đem làm tru!</p><p>Tiên Điện Chí Tôn quát, lần nữa công phạt.</p><p>Thạch Hạo đón đánh, cùng hắn đại chiến, bất quá không có chiến đấu bao lâu,hắn lần nữa rút lui.</p><p>Tiên Điện Chí Tôn một đường truy kích, tiến vào Vực Ngoại, bộc phát ra vôlượng giết sạch.</p><p>- Tốt rồi, ngay ở chỗ này a.</p><p>Thạch Hạo chính thức ngừng lại, quay lại thân hình, nhìn xem Tiên Điện ChíTôn, nói:</p><p>- Rời xa cái kia pháp trận, khả dĩ đánh một trận!</p><p>Đông!</p><p>Đúng lúc này, hư không nghiền nát, mãnh lực chấn động, một ngụm thanh đồng cổđiện bay tới, cực tốc thu nhỏ lại, hóa thành Quyền Đầu lớn như vậy, rơi vàoTiên Điện Chí Tôn trong tay.</p><p>- Cái kia liền tới giết ngươi!</p><p>Tiên Điện Chí Tôn cầm chưởng Tiên khí, thái độ cường ngạnh, xem Thạch Hạo làcá nằm trên thớt.</p><p>- Được rồi, chúng ta đây tựu tính toán nợ cũ!</p><p>Thạch Hạo lạnh giọng nói, cũng mang theo ngập trời sát ý.</p><p>Theo hắn đạt được truyền thừa mà nói, Tiên Điện tuyệt đối là tử địch!</p><p>Đầu tiên, hắn đã nhận được Chí Tôn cung điện truyền thừa, mà nên giáo lão ChíTôn là chết như thế nào? Là được ngoài ý muốn bị thương về sau, bị Tiên Điệnvị này Chí Tôn liên hợp người vây giết mà vong.</p><p>Tiếp theo, hắn cũng đã đến Côn Bằng truyền thừa, đường đường một đời tiên cầm,giương cánh liệt vũ trụ, thần uy vô cùng, thế nhưng mà tiên cổ một trận chiến,bản thân nửa tàn, lại tao ngộ Tiên Điện Chân Tiên lĩnh người phục kích, trúngTrích Tiên chú, kết cục thật đáng buồn.</p><p>Đương nhiên, Tiên Điện Chân Tiên đã ở cái kia Nhất Dịch trung bị đánh tàn.</p><p>- Các ngươi bọn này lang tâm cẩu phế đồ vật, mấy ngốc cái đuôi cẩu, sẽ giađình bạo ngược, cho tới bây giờ tựu không có làm qua một chuyện tốt, sớm nênbị thanh toán rồi!</p><p>Thạch Hạo sát cơ lộ ra.</p><p>Y theo Tiểu Cẩu Tể theo như lời, cái gọi là thanh đồng Tiên Điện bên trongđích Tàn Tiên năm đó căn bản cũng không có như thế nào thò đầu ra, chưa từngcùng dị vực kịch liệt chém giết, chính thức thật sự sinh linh đều chiến tửrồi!</p><p>- Uông!</p><p>Tiểu Cẩu Tể tại đâu đó gầm nhẹ, phản cảm Thạch Hạo cầm ngốc cái đuôi cẩu nóisự tình.</p><p>- Tiểu tử, ngươi Ít nói nhảm, được làm vua thua làm giặc, quan trọng nhất làta Tiên Điện người còn sống, bọn ngươi lại cuối cùng muốn trở thành lịch sửmây khói!</p><p>Tiên Điện Chí Tôn mở miệng, thanh âm rất lạnh lùng, hắn cầm trong tay đồngđiện, oanh nện mà đến.</p><p>Nếu là những người khác quay người phải trốn, dù sao đối mặt chính là một kiệnTiên khí.</p><p>Bất quá, Thạch Hạo có Đại La Kiếm Thai, pháp khí này gặp mạnh tắc thì cường,năm đó đều cùng dị vực vang dội cổ kim luyện tiên hũ giằng co qua, chống lạiqua, tự nhiên có thể đối với kháng Tiên Điện.</p><p>Trong tích tắc, hai người kịch liệt chém giết, tại Vực Ngoại hóa thành lưỡngđạo thiểm điện, giết tiến Tinh Hà ở chỗ sâu trong.</p><p>- Lão thất phu, hôm nay tất nhiên muốn chém ngươi đầu lâu!</p><p>- Dõng dạc, mặc kệ ngươi là như thế nào thành đạo, hôm nay là Long ngươi đượccho ta rụt lại, là hổ ngươi được cho ta nằm sấp lấy, đem ngươi trấn áp!</p><p>Tiên Điện Chí Tôn gào rú.</p><p>Cái này một mạch liều chết, bọn hắn tiến vào vũ trụ Vực Ngoại chỗ sâu nhất,vượt qua không ít Tinh Hà, giết dị thường kịch liệt.</p><p>PHỐC!</p><p>Điện đụng vào Kiếm Thai thượng về sau, Thạch Hạo bị chấn khóe miệng trànhuyết.</p><p>Xoẹt!</p><p>Kiếm sáng lóng lánh ở giữa, Tiên Điện Chí Tôn đầu vai bị một kiếm đâm rách,huyết quang vọt lên, khiếp người khí tức mãnh liệt.</p><p>- Lão gia hỏa, mạng của ngươi thật đúng là cứng rắn, chém đầu a!</p><p>Thạch Hạo gào thét lớn, ở chỗ này dốc sức liều mạng rồi, muốn chém mất thùnày địch trên cổ thủ cấp.</p><p>- Chỉ bằng ngươi tu đạo hơn mười năm, may mắn tấn chức cái này một lĩnh vực,cũng muốn cùng ta tranh phong!</p><p>Tiên Điện Chí Tôn gào rú, tóc tai bù xù, hắn cũng điên cuồng.</p>", "images": {}, "success": true}