{"id": 1838, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1838", "title": "Chương 1838: Cướp Lấy Tiên Tuyền Nhãn", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1838: Cướp Lấy Tiên Tuyền Nhãn</h1><p>Tiên Điện, mảnh này địa thế siêu phàm, Chung Thiên chi linh tuệ, thai nghénTiên Đạo tinh hoa, toàn bộ Cổ Địa đều có mịt mờ linh sương mù bốc hơi.</p><p>Đây là một vùng đất rộng rãi, Điện Vũ liên miên, đều là kim loại đúc thành.</p><p>Ở xung quanh, Linh Sơn một toà lại một toà, mặt trên có cổ tùng, có ThanhTrúc, đều rất thô to, xanh ngắt kiên cường, lượn lờ Hỗn Độn khí, màu bạcthác nước thần rủ xuống, mà giữa bầu trời còn có trôi nổi hòn đảo.</p><p>Bọn họ đều sắp xếp ở bốn phía, bảo vệ trung tâm này mảnh Điện Vũ.</p><p>Ở trung tâm nhất có một toà đồng điện, rỉ xanh loang lổ, là nhất cổ điển tựnhiên, nhưng cũng là mạnh mẽ nhất Cổ Khí, nó chính là mạch này tên tồn tại,là một toà chân chính Tiên Điện.</p><p>Nghe đồn, ở này đồng điện phía dưới, trấn áp một con suối, tẩm bổ vạn vật,thai nghén vạn linh, có thể làm cho tất cả thân thể thương tổn giảm bớt, sauđó khôi phục như lúc ban đầu. Đồng thời, nó cũng có thể cường tráng NguyênThần, dùng những này Tiên Đạo tinh túy gột rửa sau, Thần hồn tinh khiết,càng ngày càng kiên cố Bất Hủ.</p><p>- Diệu, chính là Là bản vương dưỡng lão địa phương à.</p><p>Tiểu Cẩu Tể đều sắp chảy nước miếng, nhìn chằm chằm trung tâm Cổ Địa.</p><p>Trong quá trình này, nó không có nhàn rỗi, cùng Thạch Hạo cùng nhau hành động,trong bóng tối tan rã rồi một ít sát trận. Nơi này nhìn ôn hòa, kỳ thực sát cơtứ phía, sơ sót một cái sẽ bước vào trong tuyệt cảnh!</p><p>Bọn họ cẩn thận mà cẩn thận, sợ đánh rắn động cỏ, tránh khỏi nơi này mạnhnhất thủ Hộ Pháp trận thức tỉnh.</p><p>Càng mạnh trận pháp vận chuyển giờ tiêu hao càng lớn, không có bất luận cáinào đạo thống có thể quanh năm mở ra, khiến cho nó vận chuyển, như vậy mà nóicần lượng lớn thiên tài địa bảo cung cấp.</p><p>Chỗ này phòng ngự quá nghiêm cẩn, rất khó phá tan một lỗ hổng, nếu không cóTiểu Cẩu Tể lai lịch cực kỳ bất phàm, đã từng là Tiên Đạo lĩnh vực sinh linh,căn bản không có cách nào tiếp cận.</p><p>- Lần này ta thật sự nhổ mạnh huyết, liền thanh thiên thạch loại này vôthượng bảo tài liệu đều tiêu xài, dùng để phá trận, quá này thôn nhi không nàyđiếm nhi rồi!</p><p>Tiểu Cẩu Tể tử nhe răng nói.</p><p>Trên người nó có chút trữ hàng, đều là kinh thế bảo tài liệu, dùng để khắc dấuđại trận phù văn các loại, hiện tại cắn răng dùng mất rồi.</p><p>- Làm sao cầm toà kia đồng điện lật tung, nó vừa vặn trấn áp ở nguồn suốitrên, không tốt rút lấy à.</p><p>Hai người đang thương lượng.</p><p>Đó là một cái Tiên Đạo cung điện, rất khó lay động, nếu như có lựa chọn, ThạchHạo rất muốn trực tiếp cho nó lấy đi quên đi.</p><p>Thế nhưng, hắn biết lấy hắn cảnh giới trước mắt tới nói rất khó hàng phục,cung điện này vì là tiên gia pháp khí, nắm giữ khó lường uy năng, không phảingười bình thường có thể mưu đoạt.</p><p>- Cẩn thận, Tiên Điện Chí Tôn quả nhiên ở!</p><p>Thạch Hạo nói rằng, như có như không, có một luồng tinh lực tràn ngập đến, cóloại cảm giác ngột ngạt.</p><p>Ở một tòa trong cung điện, đang có một ông lão phun ra nuốt vào thiên địa tinhhoa, tiếp dẫn tiên sương mù, đang tu luyện, chính là Tiên Điện đời thứ nhấtLão chí tôn.</p><p>Cái đó tu hành năm tháng cổ xưa, so với Vương Trường Sinh chờ thậm chí tuổitác cao hơn nữa một đường.</p><p>Hắn tuyệt đối là kỷ nguyên này tuổi tác to lớn nhất sinh linh một trong!</p><p>- Lão này xưa nay liền không làm tốt sự tình, cùng mấy cái Trường Sinh giatộc có xấp xỉ, Đế Quan gặp nạn giờ không xuất lực, nhưng thường xuyên mưu hạitrong vòng chín ngày đối thủ.</p><p>Thạch Hạo tự nói.</p><p>Mạnh mẽ như vậy một cái sinh linh, ở bên ngoài địch đột kích giờ, chưa bao giờxuất lực, nhưng khi năm nhằm vào Chí Tôn cung điện, tội huyết một mạch cácloại, toàn bộ rơi xuống tử thủ.</p><p>Hắn nghiêm trọng hoài nghi, này Tiên Điện căn nguyên có gì đó quái lạ.</p><p>- A, có thể từ Tiên Cổ sống sót, mà ta nhưng không có từng nghe nói tên, tựnhiên không phải kẻ tốt lành gì.</p><p>Tiểu Cẩu Tể cười lạnh nói.</p><p>Năm đó, phàm là tham chiến, liều mạng tranh đấu cường giả, hắn làm sao có khảnăng không có ấn tượng, sao chưa từng nghe nói.</p><p>Chỉ có cá biệt tránh chiến người, cuối cùng bất đắc dĩ cuốn vào sát phạt bêntrong lánh đời Chân Tiên, mới sẽ như vậy.</p><p>Thạch Hạo thở dài, nghĩ đến một chút chuyện xưa, trong mắt hàn quang lónglánh, càng ngày càng cảm thấy Tiên Điện một mạch đáng chém! Côn Bằng di hận à,đã từng đối kháng dị vực chủ lực, không có chết ở dị vực Bất Hủ cường giảtrong tay, kéo thương tàn thân thể mà về giờ, lại bị chó lợn không bằng ChânTiên cho hại chết.</p><p>- Chuẩn bị kỹ càng, động thủ đi!</p><p>Tiểu Cẩu Tể nói rằng.</p><p>Muốn cướp đi chiếc kia Tiên Tuyền Nhãn, chỉ có xuất kỳ bất ý, một đòn tất bêntrong mới được, không phải vậy cơ hội sẽ không có, chờ đợi nơi này trận phápthức tỉnh, rất khó tấn công vào đi.</p><p>- Được!</p><p>Thạch Hạo chầm chậm thổ nạp, đánh ra Đại La Kiếm Thai, chuẩn bị vận dụng cáinày pháp khí đem này Thanh Đồng tiên điện xuất kỳ bất ý đánh bay, sau đó nhanhchóng cướp lấy nguồn suối.</p><p>Cho tới trận pháp, hiện nay tới nói đều bị Tiểu Cẩu Tể xử lý tốt, phá giải ramột cái lâm thời đường đi.</p><p>- Nhớ kỹ, thời gian gấp vô cùng bách, đồng điện bị đánh văng ra chớp mắt, nơinày Tiên Đạo trận pháp tất nhiên phải nhanh chóng thức tỉnh, chúng ta thờigian cực kỳ có hạn.</p><p>Tiểu Cẩu Tể một lần cuối cùng dặn dò.</p><p>Vù!</p><p>Toàn bộ tinh khí đất trời lập tức bị hút khô rồi, thậm chí ngay cả vực ngoạitinh đấu đều lờ mờ, chỉ vì Thạch Hạo hít sâu một hơi, cướp lấy Càn Khôn bêntrong hết thảy tinh hoa.</p><p>Lần này, hắn thật sự vận dụng toàn lực!</p><p>Đến một bước này, hắn đã ra tay, dĩ nhiên là không sợ đánh rắn động cỏ, kinhđộng vị kia Chí Tôn.</p><p>Khắp nơi, cây cỏ yên, tinh khí chờ điên cuồng hướng về mũi miệng của hắn tuôntới, bao quát này Địa Tiên sương mù, đồng thời vực ngoại lập tức đen kịt, tinhhoa nhật nguyệt bị cướp đoạt, có chút Đại Tinh càng là rung động ầm ầm, muốnrơi xuống.</p><p>Đây chính là Chí Tôn uy thế, hít sâu một cái thiên địa tinh túy, quả thực muốncướp đoạt sạch sẽ vũ nội hết thảy bản nguyên Linh khí.</p><p>Ầm!</p><p>Trong quá trình này, hắn từ lâu hóa thành một đạo sí hà, cực tốc mà tới, vọttới, giơ lên trong tay Đại La Kiếm Thai chém thẳng Tiên Điện.</p><p>Coong!</p><p>Thần quang dâng trào, rỉ đồng xanh như phi đao, hướng về khắp nơi <em>*</em> *, sauđó lại như sao băng giống như, đập sập hư không, đập vỡ tan lớn Thiên Địa.</p><p>Này đồng điện bị một chiêu kiếm đánh bay, mặt trên loang lổ rỉ xanh tự nhiêntheo văng tứ phía, tạo thành cảnh tượng đáng sợ, đi kèm nguyền rủa lực lượng.</p><p>Ngày xưa, Thạch Hạo thế thì quá đồng xanh gỉ nguyền rủa, suýt nữa chết ở Hạgiới, gian nan chịu đựng nổi.</p><p>Bây giờ, hắn trở thành Chí Tôn, đương nhiên sẽ không để đồng xanh gỉ phá thểmà vào, toàn bộ phòng ngự ở, để hắn trận địa sẵn sàng đón quân địch chính làđồng điện nội hàm pháp tắc phản phệ.</p><p>Này đồng điện, gợn sóng từng trận, hướng ra phía ngoài khuếch tán, đó là mộtmảnh Thanh Đồng ánh sáng, nhìn nhu hòa, thế nhưng lực sát thương lớn đến khủngbố!</p><p>Hư không đứt từng khúc, hố đen không ngừng hiện lên, ảnh hưởng nơi đây ổnđịnh.</p><p>Cũng trong lúc đó, trên mặt đất phát sáng, đó là Tiên Đạo trận pháp bị kíchthích, đang thức tỉnh, muốn bùng nổ ra Vô Lượng Quang.</p><p>Xoạt xoạt xoạt!</p><p>Tiểu Cẩu Tể cùng Thạch Hạo cùng nhau, nó há mồm phun một cái, 3000 cái màu đencờ nhỏ tử bay ra, đều là hình tam giác mặt cờ, rơi vào phía trước, đón giógiương ra, đều cùng Thiên Địa ngang cao, chọc vào Thương Khung.</p><p>Nó đang ngăn trở trận pháp thức tỉnh, tiến hành trì hoãn.</p><p>Ầm!</p><p>Đất đá tung toé, Thạch Hạo Kiếm Thai đã xen vào lòng đất, phi thường bạo lực,phá tan mặt đất, chính là Tiên Điện trấn áp địa phương.</p><p>Một con suối hiện lên, ngay khi địa tầng nơi sâu xa, một cái Ngân Long ở nơiđó chiếm giữ, không phải rất thô to, thậm chí nói rất nhỏ, Tiên Đạo khí tứcquá nồng nặc.</p><p>Chính là chiếc kia Tiên Tuyền Nhãn, thai nghén Tiên Đạo tinh túy, đều hoáthành hình rồng.</p><p>- Gâu!</p><p>Tiểu Cẩu Tể một con liền đâm vào đi tới, muốn cướp đi.</p><p>Chỉ là, nơi này hào quang trong nháy mắt chói mắt, dường như một cái một cáiThần Châm bay tới, ở nguồn suối chu vi, kiếm khí ngàn tỉ nói, phù văn hàngtrăm hàng ngàn vạn, lít nha lít nhít, hướng về nó bao phủ.</p><p>Đây là một hồi Đại Sát Kiếp!</p><p>Nơi đây có mạnh mẽ pháp trận phòng ngự, cũng chủ động phản kích.</p><p>- Gào...</p><p>Tiểu Cẩu Tể gầm rú, ở trên người nó Đinh Đương vang rền, tia lửa văng gắpnơi, da lông màu đen lập lòe, các loại kiếm khí đan chéo, vô số thần mang chémxuống hướng về thân thể nó.</p><p>Nếu là những sinh vật khác đã sớm bị chém thành thịt vụn, hình thần đều diệt.</p><p>Nhưng con chó này phi thường bất phàm, nó từng là Tiên Đạo sinh linh, hiện naytuy rằng đạo hạnh thoái hóa, nhưng thân thể như trước cường khó mà tin nổi,chịu đựng ngàn tỉ tấn sát phạt ánh sáng.</p><p>Thạch Hạo yểm giết tới, giơ lên Kiếm Thai, quét sạch tứ phương, muốn phá hủynày pháp trận phòng ngự, toàn diện phá hoại nơi này, đào đi cái này nguồnsuối.</p><p>Đùng!</p><p>Loạn thạch vỡ thiên, bụi mù tràn ngập, trận pháp phù văn dường như trên trờiđầy sao giống như vậy, dày đặc cực kỳ, tất cả đều đang lấp lánh, phát sinh Sátđạo hào quang.</p><p>- Gâu!</p><p>Tiểu Cẩu đang bị đánh kêu thảm thiết, ngã trái ngã phải, những kia Sát đạo hàoquang có rất nhiều đều rơi vào trên người nó.</p><p>Thạch Hạo tự nhiên cũng bị lan đến, mạnh như hắn, trên người cũng đầm đìa máutươi, vùng trận pháp này có thể chém xuống Chí Tôn, thế nhưng bọn họ đều chịuđựng.</p><p>Ầm!</p><p>Loạn thạch tiếp tục lăn lộn, bọn họ liên thủ xuất kích, đào móc nguồn suối,cái kia Ngân Long sợ hãi, muốn chạy trốn.</p><p>- Ầm!</p><p>Tiểu Hắc chó cực kỳ hung tàn, lập tức liền nhào tới, nhẫn nhịn đau nhức, rơivào Ngân Long trên lưng, ra sức cắn xé, phải đem nó cầm cố lại.</p><p>Răng rắc!</p><p>Thạch Hạo phát lực, đem nơi đó một cái Tiên khí mông lung ao cho đào lên, bấtquá một thước vuông vắn, thế nhưng thần thánh cực kỳ, ẩn chứa trong thiênđịa bản nguyên nhất tinh túy.</p><p>- Đi mau!</p><p>Tiểu Cẩu Tể kêu lên, bởi vì linh cảm đến ngập đầu tai ương.</p><p>Hai người đắc thủ, cực tốc xông lên phía trên, kết quả trên mặt đất có một toàThanh Đồng Điện Vũ, chính đang ầm ầm ầm ép xuống hạ xuống, muốn niêm phong lạihầm ngầm mở miệng.</p><p>Cùng lúc đó, Tiên Đạo trận pháp phát sáng, óng ánh cực kỳ, Phong Tuyệt ThiênĐịa.</p><p>Ngoài ra, một ông già tóc trắng phơ bay lượn, ánh mắt nham hiểm, trong conngươi nếu có lãnh điện, chính đang nhìn chòng chọc vào bọn họ, trong tay kếtấn, hướng phía dưới tiêu diệt!</p>", "images": {}, "success": true}