{"id": 1844, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1844", "title": "Chương 1844: Có Một Chỗ", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1844: Có Một Chỗ</h1><p>Cái này một giới muốn bị ném bỏ sao?</p><p>Thạch Hạo thở dài, rất nhiều người đều phải rời, hắn không biết mạt pháp thờiđại nơi này còn có thể còn lại cái gì, phải chăng tàn khốc nhất thời đại tiếnđến về sau, thế gian thực sự không có đạo pháp có thể nói?</p><p>Từng cơn gió nhẹ thổi qua, Thạch Hạo dạo bước, giẫm trên mặt đất lá vàng,hướng về phía trước mà đi</p><p>- Ta muốn đi</p><p>Tiểu Cẩu Tể thế mà như vậy đột nhiên nói ra</p><p>- Ừm?</p><p>Thạch Hạo hơi kinh hãi, tỉnh lại, cái này Tiểu Cẩu Tể tuy nhiên rất hung, rấtxảo trá, đồng thời lai lịch bí ẩn, nhưng là cùng hắn mấy tháng, rất có giaotình, thế mà đột nhiên như vậy muốn rời khỏi?</p><p>- Muốn ngươi đi nơi nào?</p><p>Thạch Hạo hỏi thăm</p><p>- Tiên Vực</p><p>nói, không có ngày xưa tùy ý, cũng không hề dữ dằn, mà chính là tâm tình nặngnề, giống như là một cái tư tưởng khắc sâu sinh linh</p><p>Loại khí chất này cùng nó ngày thường hoàn toàn không tương xứng</p><p>- Trịnh trọng như vậy, không giống như là ngươi phong cách</p><p>Thạch Hạo nói ra</p><p>- Ai có thể nhìn thấu ai, ai lại có thể che lại hết thảy, thế gian này khóphân phức tạp, ngươi ta tại trong hồng trần vui cười, cuối cùng vẫn muốn đi độ</p><p>Tiểu Cẩu Tể nói một mình</p><p>Thạch Hạo kinh ngạc, cái này Tiểu Cẩu Tể bị kích thích sao?</p><p>- Ngươi vì sao đột nhiên phải vào Tiên Vực?</p><p>Thạch Hạo hỏi thăm</p><p>- Có lẽ, nơi đó mới là ta kết cục, có chút chuyện cũ năm xưa, một mực khôngcó đáp án, ta muốn đi truy tầm</p><p>Tiểu Cẩu Tể đáp lại</p><p>Y theo nó nói chỗ, mạt pháp thời đại muốn tới, Tiên Vực môn khẳng định phảihoàn toàn quan bế, tiếp tục thời gian có lẽ có một cái kỷ nguyên xa xưa nhưvậy, hiện tại không đi vào, liền không có cơ hội</p><p>- Ngươi không phải có thù người ở nơi đó sao?</p><p>Thạch Hạo nhắc nhở, nó cái gọi là nhân sủng mà sáng nay đã thành Tiên, nếu làbiết được nó đi vào, sẽ sống lột nó</p><p>- Mặc dù có thể có thể chết, nhưng là không thể không làm, ta từng đi theo VôChung Tiên Vương, ân không thể không báo</p><p>Tiểu Cẩu Tể đáp</p><p>Hiện tại, nó không hề xưng chính mình vì Tiên Vương, mà chính là rất nghiêmtúc, trịnh trọng như cùng một cái độc giả cao tuổi cũng không tiếp tục lỗmãng, không nói khoác mà không biết ngượng</p><p>Vô Chung Tiên Vương, mặc dù sinh tại Cửu Thiên Thập Địa, nhưng đi qua Tiên Vựctruy cầu Đại Đạo cực đỉnh, ở nơi đó lưu lại một chút chuẩn bị ở sau, nghiệmchứng một ít gì đó</p><p>Khi Thạch Hạo nghe nói những này về sau, mười phần kinh ngạc, Vô Chung TiênVương muốn nghiệm chứng cái gì?</p><p>- Hắn tinh thông Thời Gian Đại Đạo tối hậu thời kỳ từng cùng Luân Hồi TiênVương cùng nhau nghiên cứu tuế nguyệt thay đổi, cùng Luân Hồi, muốn xem xétđến tột cùng phải chăng có một loại nào đó quy luật</p><p>- Cái gì quy luật?</p><p>Thạch Hạo bị nó lời nói hấp dẫn</p><p>- Từ Đế rơi xuống Tiên Cổ, lại đến tương lai đại thanh tẩy, đây có phải haykhông làm một cái chung cực Luân Hồi, hoặc là có ít người tại Luân Hồi</p><p>nói</p><p>- Có ý tứ gì?</p><p>Thạch Hạo tương đương vẻ mặt nghiêm túc, đề tài này có chút trầm trọng, cũngrất cao xa</p><p>- Từ Đế Lạc thời đại bắt đầu, một cái kỷ nguyên lại một cái kỷ nguyên bị tiêudiệt, cái này giống như là một cái đáng sợ Luân Hồi thiên địa đang lặp lại quátrình này sao?</p><p>Nói</p><p>- Còn có, này cái gọi là đại thanh tẩy phải chăng muốn chung kết, có tư cáchtham dự sinh linh phải chăng chính là cái này Luân Hồi kẻ thúc đẩy, cũng hoặclà xưng là Luân Hồi Giả?</p><p>Tiểu Cẩu Tể tự nói</p><p>Thạch Hạo biết, nó tuy nhiên chỉ nói vụn vặt, nhưng lại để lộ ra không ít thứ,cái này đã từng là Vô Chung Tiên Vương cùng Luân Hồi Tiên Vương phát hiện manhmối, muốn biết rõ đồ,vật</p><p>- Đến tột cùng là chuyện xưa tại Luân Hồi, vẫn là người tại Luân Hồi?</p><p>Tiểu Cẩu Tể lại ngữ</p><p>- Ngươi muốn vào Tiên Vực biết rõ ràng những này?</p><p>Thạch Hạo hỏi thăm</p><p>- Lấy đạo hạnh của ta tới nói, hơn phân nửa là làm không rõ còn đi không đếnVô Chung Tiên Vương cùng Luân Hồi Tiên Vương trước mặt bọn họ qua</p><p>Tiểu Cẩu Tể lắc đầu</p><p>- Vậy ngươi muốn đi làm cái gì?</p><p>Thạch Hạo nghi hoặc</p><p>- Ta chỉ muốn tìm về Vô Chung Tiên Vương, ta không muốn hắn chết đi</p><p>Tiểu Cẩu Tể mang theo sầu não</p><p>Thạch Hạo ngạc nhiên, Vô Chung Tiên Vương không phải chết à, máu nhuộm chiếnkỳ táng tại Cửu Thiên Thập Địa, ngay cả hắn chuông đều tàn, thiếu khuyết nộiuẩn chi khí linh, hóa thành chuông thi</p><p>- Là chết, nhưng ta không cam lòng a!</p><p>Tiểu Cẩu Tể gầm nhẹ, tâm tình sa sút mang vạn cổ ai sầu</p><p>Cái này có thể thay đổi gì? Qua cũng vô ý nghĩa, Thạch Hạo mặc dù không cónhiều lời, nhưng là vỗ nhè nhẹ đập nó đầu vai, hết thảy đều không nói bêntrong</p><p>- Không phải, có lẽ có một nơi thật có thể thay đổi gì</p><p>nói</p><p>Nó nghiên cứu không thấu Vô Chung Tiên Vương Đại Đạo thành quả, cũng nhìnkhông thấu Luân Hồi Tiên Vương chung cực thành quả nghiên cứu, nhưng là, nólại nghe được bọn họ nói ra quá một số kết luận</p><p>Tiểu Cẩu Tể không cho là mình có thể lý giải thấu triệt này trong nguyên nhân,nhưng là nó nghe được, có một chỗ như vậy, có lẽ tràn ngập biến số</p><p>- Có một chỗ, ở nơi đó, có lẽ có thể lần nữa tìm tới Vô Chung!</p><p>Tiểu Cẩu Tể hai mắt dần dần có thần, trở nên kiên nghị</p><p>Có một chỗ?</p><p>- Nơi đó thông thiên, thông linh, thông cổ kim, có lẽ có thể chứng kiến kỳtích!</p><p>Nói</p><p>Đây là Vô Chung Tiên Vương cùng Luân Hồi Tiên Vương nâng lên một chỗ, bọn họđã từng muốn đến đó quan trắc, đồng tiến được nghiệm chứng một chỗ bí chi địa</p><p>Đáng tiếc, bọn họ chưa kịp làm những này, liền bạo phát thảm thiết nhất chichiến, da ngựa bọc thây còn</p><p>- Gặp lại, ta cảm thấy, ngươi rất không bình thường, trong mơ hồ có ngươi trínhớ, không biết là năm đó nhìn thấy một góc tương lai, vẫn là trong cõi u minhcho ta một loại cảm ứng, một loại gợi mở</p><p>Trước khi đi, Tiểu Cẩu Tể rất trịnh trọng, nhìn chằm chằm Thạch Hạo, lại nóinhư vậy nói</p><p>Trên thực tế, Thạch Hạo đã nhìn ra, cái này Tiểu Cẩu Tể đối người khác đềuchẳng thèm ngó tới, mười phần ngông cuồng, há mồm liền rùm beng lấy người nàosủng, nhưng đối với hắn tuy có cãi nhau, nhưng lại rất chú ý phân tấc, mườiphần cẩn thận</p><p>Tựa hồ, trời sinh nó đối Thạch Hạo có loại tiềm ẩn kính sợ, cho dù nhe răng,cũng không dám quá phận</p><p>- Ngươi thấy ta một góc tương lai?</p><p>Thạch Hạo hỏi thăm</p><p>- Ngươi cũng biết, ta từng chiến đến thân thể tàn, cơ hồ xem như vẫn lạc, đemchính mình táng tại chỗ kia địa phương, nguyên thần cơ hồ tan hết, không cócòn lại bao nhiêu tuy nhiên tại chỗ kia trời sinh dưỡng thi huyệt, dưỡng hồn,chôn một cái kỷ nguyên, nhưng kết quả là ta cuối cùng không phải là ta, có chỉlà tàn niệm, rất nhiều thứ đều khó có khả năng nhớ lại</p><p>nói</p><p>Nó lời nói nặng nề, mang theo một loại không khỏi bi ai</p><p>Bời vì, nó thực tương đương chiến tử! Bây giờ, bất quá là một tia tàn hồn toáiphiến tại trong thi thể thông linh, lại lần nữa sinh ra một cái Tân Nguyênthần</p><p>Nói theo một ý nghĩa nào đó, nó đã không tính là đã từng vị cường giả kia</p><p>Có thể nhớ lại ngày xưa một ít gì đó, đã coi như là nghịch thiên!</p><p>- Người sống, luôn luôn phải có mục tiêu, người trẻ tuổi, gặp lại, đời nàychúng ta hẳn không có cơ hội gặp lại lẫn nhau, nếu có Luân Hồi, trăm ngàn vạnthế sau lại gặp nhau!</p><p>Tiểu Cẩu Tể đi</p><p>Nó đi truy tầm một con đường, phải chứng kiến nơi đó có cái gì kỳ tích, nghĩđến đã từng người</p><p>Cứ như vậy đi?</p><p>Thạch Hạo buồn vô cớ, hắn còn có thật nhiều sự tình muốn hỏi, thế nhưng làtrong lúc nhất thời vậy mà không biết từ nơi nào nói lên</p><p>Hắn đuổi tiếp, yên lặng tiễn biệt, mấy lần muốn mở miệng</p><p>- Cái này một giới, kỷ nguyên này, đã không có cứu, chính ngươi sớm làm dựđịnh</p><p>Tiểu Cẩu Tể quay đầu</p><p>- Có bi quan như thế sao?</p><p>- Ngươi tự nhận là có một kiếm bổ ra Vạn Cổ đại phách lực à, thực đổi thuyếtpháp, có này trọng yếu nhất thực lực sao? Một kiếm đoạn Vạn Cổ, một cổ mộtluân hồi! Này tuế nguyệt Trường Hà bên trong, này kỷ nguyên chìm nổi ở giữa,đến tột cùng có bao nhiêu cường giả, ngươi ngăn trở, giết tới sao? Dù là mộtcái kỷ nguyên, chỉ nhảy ra một cái sinh linh, cũng nan địch a!</p><p>Tiểu Cẩu Tể đi, hoàn toàn biến mất.</p><p>Còn có hơn một tháng kết thúc, sách vừa đến hậu kỳ liền thật khó viết, cácloại đều muốn hô ứng đứng lên, hôm nay chỉ có một chương, lại suy nghĩ tỉ mỉsau đó mặt.</p>", "images": {}, "success": true}