{"id": 1841, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1841", "title": "Chương 1841: Là Hoang", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1841: Là Hoang</h1><p>Đồng Điện, phía trên có máu, là trước kia bắn lên, hiện tại nó nhanh như điệnchớp mà đi, mang theo Hỗn Độn khí, cản không cản được</p><p>Đây là Tiên Khí, trong cõi u minh giống như là có một cỗ cái gì lực lượng đangtriệu hoán, đang tiếp dẫn nó, cực tốc hướng về Tiên Điện đạo thống chỗ cổ địamà đi</p><p>Thạch Hạo không có ngăn cản, hắn biết, này Điện Vũ có nhất định cổ quái, bằnghắn hiện tại tu vi còn chưa đủ lấy nắm giữ, vạn nhất mang ở trên người, KhíLinh đột nhiên cho hắn nhất kích, sẽ chết không có chỗ chôn</p><p>Trời khóc phát sinh, phiến tinh không này trung hạ lên mưa máu, biểu thị đệnhất Chí Tôn điêu linh, bị đánh giết ở đây</p><p>Đây là Thạch Hạo đặt chân lĩnh vực này về sau, lần thứ nhất trảm giết chí tôn!</p><p>Đã từng Tiên Điện Chí Tôn, xem hắn làm kiến hôi, mấy lần muốn muốn giết hắn,kết quả đều không thành công, bây giờ bị hắn phản sát rơi</p><p>Tiên Điện Chí Tôn trước khi chết mang theo oán hận, chết không nhắm mắt, bờivì cái này địch thủ đã từng thật chỉ là trong mắt của hắn một con côn trùng màthôi, bây giờ vậy mà Hóa Long, nhất phi trùng thiên, kết quả là kết liễu hắntánh mạng</p><p>Tinh không yên tĩnh, hoàn toàn an bình</p><p>Thạch Hạo ở chỗ này hơi ở lại, sau đó nháy mắt đi xa, hướng về ước định trongtinh không vượt qua, đi gặp Tiểu Cẩu Tể</p><p>- Thế nào?</p><p>Thạch Hạo hỏi thăm</p><p>- Không có khả năng đi vào, chỗ kia Tiên Trận phát động về sau, hoàn toàn baotrùm cái này phiến cổ địa, ai đi vào đều sẽ chết, này chạy thoát gần nửa đoạnNgân Long tinh túy bắt không đến</p><p>Tiểu Cẩu Tể tiếc nuối</p><p>Tiếp theo, nó thần sắc cổ quái, nói:</p><p>- Ngươi vậy mà thật giết một cái Chí Tôn, thật đúng là một cái quái thai,mới tu đạo hơn mười năm a</p><p>Sau đó, nó lại lộ ra vẻ mặt ngưng trọng, nói:</p><p>- Tàn Tiên không chết, nhất định là họa lớn, khẳng định phải trả lại ngươiliều mạng!</p><p>Nó nói là tình hình thực tế, năm đó Thạch Hạo cũng là bị Tàn Tiên phế bỏ, thântrúng Chiết Tiên Chú, đến nay còn không có chém hết này nguyền rủa, thườngcách một đoạn thời gian đều muốn phát tác, hắn tiếp nhận lớn lao thống khổ</p><p>Loại này cổ chú một khi chịu không được, lập tức liền yếu đạo đi khắp phế</p><p>Thạch Hạo muốn nhìn một chút một ngày kia hắn hoàn toàn chịu nổi, lại là mộtphen cái dạng gì tình trạng</p><p>- Tàn Tiên, một ngày nào đó ta sẽ cùng ngươi nhất chiến!</p><p>Thạch Hạo mở miệng</p><p>Ba mươi năm trước, hắn bị ngăn ở Bất Lão Sơn phía trước bị Tàn Tiên miệt thị,đưa tay ở giữa liền muốn lấy tính mệnh của hắn, nếu không có Ngũ Hành Sơn chechở, hắn đã sớm chết</p><p>Cứ việc như thế, hắn vẫn là mang theo khuất nhục mới về đến hạ giới</p><p>- Chắc hẳn cuộc chiến hôm nay kết quả giấu không được Cửu Thiên Thập Địa rấtnhiều người đều sẽ biết được, trời khóc cảnh tượng tuy nhiên trong tinh không,một số người vẫn là có thể cảm ứng được</p><p>Tiểu Cẩu Tể nói ra</p><p>Nó khuyên bảo Thạch Hạo, tốt nhất cẩn thận, vạn nhất Tàn Tiên nổi điên, mộtđường truy sát, hắn hơn phân nửa dữ nhiều lành ít</p><p>- Không sao, bây giờ Tiên Tuyền Nhãn nơi tay, hắn nhảy nhót không bao lâu,chưa chắc dám tới giết ta!</p><p>Thạch Hạo nói ra</p><p>Hắn có lý do cho rằng như vậy đồng thời khí mười phần, bời vì Tàn Tiên quá hưnhược, từ thân chịu trọng thương, không có Tiên Tuyền Nhãn tẩm bổ, hắn hội rấtbất kham</p><p>Tàn Tiên ngày xưa rất mạnh, cùng người liên thủ hại qua Côn Bằng, nhưng quátrình cũng không phải là dễ dàng như vậy, chính là tại này chiến dịch bêntrong, hắn bị hoàn toàn đánh cho tàn phế</p><p>Trên người hắn có Đại Đạo thương tổn, dây dưa quy tắc trật tự các loại theonguyên thần các loại không thể tách rời, qua nhiều năm như vậy hắn có thể cònsống, toàn bộ nhờ chiếc kia Tiên Tuyền Nhãn</p><p>Suy yếu như hắn, kỷ nguyên này cơ hồ đều chỉ có thể tránh ở trong mắt tuyềnrất khó xuất thế</p><p>Lần trước, hắn qua Bất Lão Sơn Tần tộc nơi đó chặn Thạch Hạo, đã coi như làmạo hiểm, phế đại lực khí, bình thường tới nói hắn không thể rời đi lòng đấtTuyền Nhãn</p><p>Mà lần này, bời vì dính đến tự thân có thể hay không trở về Tiên Vực vấn đềhắn lại một lần phá lệ, đi gặp chính đang rút lui Tiên Vực cường giả, hi vọngcó thể đi theo tiến Tiên Vực</p><p>- Ta đào tẩu thời điểm mơ hồ trong đó cảm ứng được, có một cái sinh linhkhủng bố chạy về Tiên Điện chỗ cổ địa</p><p>Tiểu Cẩu Tể nói ra</p><p>Tàn Tiên, xác thực trở về, đứng tại thanh đồng trên Tiên Điện, nhìn xuống mảnhnày đạo thống ở chỗ đó hết thảy, hắn hận muốn điên</p><p>Chiếc kia Tiên Tuyền Nhãn thế mà mất đi, bị người đoạt đi, để hắn khó mà nuốtxuống một ngụm ác khí, hắn còn trông cậy vào dựa vào này Tuyền Nhãn cứu mạngsống đâu?</p><p>- A</p><p>Tàn Tiên rống to, nổi giận xung quan, hắn bạo tẩu, không chịu nhận loại tổnthất này, không có cái này miệng Tiên Tuyền Nhãn hắn còn thế nào sống quangày?</p><p>Chính như Tiểu Cẩu Tể nói tới như vậy, cái này miệng Tiên Tuyền Nhãn ôn dưỡng,xử trí không kịp, bây giờ chỉ cần di động, liền sẽ tiết lộ bên trong Tiên Đạotinh túy, vì vậy Tàn Tiên một mực không dám vọng động nó</p><p>Có thể nào ngờ tới, rời đi như thế một hồi mà thôi, Tuyền Nhãn liền bị ngườiđánh cắp</p><p>- Ai, là ai?!</p><p>Hắn điên cuồng, nhất chưởng bắt trong hư không, bắt loại khí tức kia, mà saukhi ngưng tụ thành một bóng người, hắn nhìn thấy Thạch Hạo dấu vết</p><p>- Cái gì, không có khả năng, thế nào lại là tiểu tử kia? Hắn không phải là bịta thân thủ phế bỏ sao?!</p><p>Tàn Tiên ngẩn người, sau đó nổi giận</p><p>Phụ cận, một số sinh linh nổ nát vụn, tại Tàn Tiên thanh âm đàm thoại bêntrong, tại hắn lửa giận bên trong, trực tiếp hình thần đều diệt, đa số TiênĐiện tôi tớ</p><p>Chuyện này không gạt được, có người cảm ứng được trong hư không trời khóc</p><p>- Chuyện gì xảy ra, vị nào Chí Tôn chết đi? Đây cũng không phải là Hắc ÁmKhí Tức, là ta giới Chí Tôn</p><p>- Tàn Tiên đang gầm thét, đó là Tiên Vực phương hướng!</p><p>- Trời ạ, là Tiên Điện, bọn họ Lão Chí Tôn chết mất!</p><p>Tin tức truyền ra, tứ phương đều kinh hãi</p><p>- Ai sao mà to gan như vậy, thế mà chém giết Tiên Điện Chí Tôn, phải biết,nơi đó còn có một vị Tàn Tiên a, này bằng với là đang sờ Chân Long cái mông,thuần túy tìm chết!</p><p>- Đến tột cùng là ai làm?</p><p>Tất cả mọi người tại thăm dò</p><p>Hiển nhiên, tin tức không gạt được, một số người phát hiện manh mối</p><p>Ngoài ra, tham dự Tu Di Đoạn Sơn thịnh hội tuổi trẻ thiên tài nhóm, mẫn cảmnhất, trước tiên liền nghĩ đến này hơn phân nửa là Hoang</p><p>Trong tinh không, Thạch Hạo theo Tiểu Cẩu Tể cực tốc bỏ chạy, sớm đã rời xachiến trường, xảy đến một khỏa khô cạn tinh cầu bên trên, tránh né đứng lên,bọn họ muốn tạm tránh đầu sóng ngọn gió</p><p>- Tàn Tiên liệu sẽ nổi điên tìm đến? Chúng ta vẫn là mỗi người đi một ngả đi!</p><p>Tiểu Cẩu Tể rất không có nghĩa khí nói ra</p><p>Thạch Hạo rất bình tĩnh, không có không e ngại, nói:</p><p>- Y theo hắn tham sống sợ chết tính cách, hẳn tạm thời sẽ không xúc động, hắnrời đi Tiên Đạo tinh túy thời gian quá dài liền phải chết, mà này trong consuối tinh túy có bộ phận còn sót lại ở nơi đó, hắn nhất định sẽ nghĩ biện phápthu thập, sau đó tích súc nuôi mình, chờ đợi cơ hội</p><p>Thạch Hạo đoán đúng, Tàn Tiên vì mạng sống, kỷ nguyên này đến nay liền xuấthiện như vậy hai ba lần mà thôi, một mực tránh dưới đất trong con suối, cũnglà bởi vì sợ chết</p><p>Hiện tại, hắn tuy nhiên lo lắng, táo bạo, phẫn hận, nhưng cuối cùng bắt đượctrong lòng đất khí tức, cảm ứng được không non nửa đoạn Ngân Long vẫn còn, hắnđại hỉ, chợt lách người liền chui vào trong</p><p>Sắc mặt hắn âm tình bất định, đang tính toán lấy, như thế nào trả thù, đánhgiết Hoang</p><p>Hắn trong lòng bất an, năm đó tiểu tu sĩ a, là hắn thân thủ gieo xuống ChiếtTiên Chú, sao có thể chịu đựng đến? Lẽ ra phế bỏ, sau đó chết đi mới đúng!</p><p>- Côn Bằng chết trên tay ta bên trong, ngươi cái này truyền nhân, cũng đừngmuốn tiếp tục sống!</p><p>Tàn Tiên lời nói băng hàn</p><p>Hôm nay, hắn đi gặp chính đang rút lui Tiên Vực cường giả, kết quả cũng khôngđạt được hài lòng đáp án, hắn hơn phân nửa tiến không Tiên Vực, rất tồi tệ</p><p>Ngoại giới, sôi trào</p><p>- Là Hoang, hắn trở về!</p><p>Cái tên này có hơi lâu xa, ba mươi năm trôi qua, Cửu Thiên Thập Địa tất cả mọingười cho là hắn trở thành phàm nhân, không có quan hệ gì với Tu Luyện Giới,hôm nay đột nhiên nghe nói là hắn, sao không khiếp sợ?</p><p>Có thể nói, tin tức truyền ra về sau, mười phần tiếng động lớn sôi, Các Giáotu sĩ đều cực kỳ chấn động</p><p>- Làm sao có thể là hắn, không phải là bị Tàn Tiên phế bỏ sao?</p><p>- Ngươi còn không biết à, hắn hôm nay tại Tu Di Đoạn Sơn đại phát thần uy,tiếp liền xuất thủ, bắt giữ Vương gia hai đầu rồng, còn từng theo Vương TrườngSinh động thủ</p><p>- Kim gia bị gặp biến cố, bị người tấn công vào qua, cũng là hắn làm!</p><p>- Cái gì, giết tiến Kim gia, thương tổn Kim Thái Quân người cũng là Hoang?!</p><p>Các phương tu sĩ cũng không thể bình tĩnh, tất cả đều trợn mắt hốc mồm, khitin tức truyền ra về sau, không khỏi bọn họ không kinh dị</p><p>Hoang, đây là muốn nghịch thiên sao?</p><p>Một cái tu đạo hơn mười năm liền trở thành Chí Tôn sinh linh, hắn tương lai sẽđi đến một bước nào, mạnh bao nhiêu?</p><p>Một ngày ở giữa, hắn theo ba vị Chí Tôn động thủ, còn chém trúng một người,cái này là đáng sợ đến bực nào chiến tích!</p><p>Bực này đại sự, trong nháy mắt truyền khắp thiên hạ, dẫn phát oanh động tolớn, như là Vẫn Tinh rơi đập tiến trong biển rộng, kích thích sóng biển ngậptrời</p><p>- Có ý tứ, lại có như thế một cái tài năng xuất chúng người trẻ tuổi, đem hắnmời đến, ta đợi muốn gặp gỡ thấy một lần</p><p>cũng là đang lĩnh quân rút lui Tiên Vực cường giả, cũng đều bị kinh động, phânphó một số người đi tìm Hoang</p>", "images": {}, "success": true}