{"id": 1840, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1840", "title": "Chương 1840: Chí Tôn Đầu Nhân Bay", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1840: Chí Tôn Đầu Nhân Bay</h1><p>Trong tinh không, bạo phát một trận hiếm có người biết đại chiến, bọn họ đánhvào nơi sâu xa trong vũ trụ, quét ngang Tinh Vực, thần lực khuấy động, quy tắckhông ngừng phóng thích</p><p>Một vòi máu tươi tóe lên, chiếu xuống trong tinh vực, liên miên ngôi sao ảmđạm</p><p>Tuyệt thế đại chiến, tối thiểu nhất trong phiến thiên địa này, tại cái này cổlão vũ trụ ở giữa, bọn họ lực lượng đạt tới nhân đạo tối cao tầng thứ, rấtnhiều Đạo Tắc trói buộc không được, dẫn đến tinh không bị hao tổn</p><p>Nếu là ở đi qua, loại người này sớm nên tiến Tiên Vực, chỉ có nơi đó Bất Hủđại địa mới tiếp nhận càng cao tầng thứ lực lượng</p><p>- Ngươi chặt đầu đi!</p><p>Thạch Hạo rống to, lúc này, trên người hắn mang theo máu, tóc tai bù xù, nhưnglại càng thêm dũng mãnh</p><p>Tại thời khắc này, trong tay hắn Đại La Kiếm Thai giống như phục sinh, có sinhmệnh mình, cùng với Phi Tiên quang vũ, trên thân kiếm hiển hiện một cái hìnhngười sinh linh, phi thăng lên trời!</p><p>Coong!</p><p>Thiên địa ù ù kêu run, ngôi sao lay động, chiếc kia Đồng Điện bị tế ra, phátra chói mắt quang huy, đây là Tiên Đạo pháp khí, bây giờ tại Chí Tôn thôi độngdưới phòng ngự lực kinh người, theo Kiếm Thai va chạm</p><p>Nếu không có có kiếm thai nơi tay, Thạch Hạo khẳng định ngăn không được cáinày miệng Tiên Khí</p><p>- Năm đó Chí Tôn Điện đường lão thất phu bị ta dẫn người vây giết, Côn Bằngcũng bị ta giáo Chân Tiên cùng người cùng nhau liên thủ gieo xuống Trích Tiênchú, cuối cùng nuốt hận mà chết, tất cả đều chết, ngươi có thể làm khó dễđược ta?!</p><p>Tiên Điện lão giả tóc trắng phơ Loạn Vũ, ánh mắt Y lạnh, trong tinh không quátto</p><p>Hắn nói là tình hình thực tế, nói ra năm đó thảm án, vì là chỉ là chọc giậnThạch Hạo</p><p>- Rống!</p><p>Thạch Hạo rít lên một tiếng, thân thể tăng vọt, song chân đạp mênh mông TinhVực, quanh thân còn quấn Tinh Hà, đồng thời ba đầu sáu tay, pháp tướng uy mãnhđến cực hạn</p><p>Tiên Điện lão giả tính sai, hắn coi là có thể chọc giận Thạch Hạo, loạn hắnđạo tâm, không muốn lại bị đối phương dẫn đạo này cỗ xao động, thi triển raHỗn Thế Ma Viên truyền thừa —— ** Huyền Công</p><p>Loạn thế sát phạt, càng phẫn càng mạnh, đây chính là Hỗn Thế Ma Viên một mạchmỗi khi thiên hạ đại loạn, sát phạt không lúc ngừng mới có thể quật khởi cũngcàng chiến càng mạnh nguyên nhân</p><p>Đồng thời Thạch Hạo cũng đang thi triển hắn bí thuật, ba đầu sáu tay, khácbiệt tay kết khác biệt pháp ấn, có thôi động Kiếm Thai thi triển tên là KiếmQuyết có kết xuống Lôi Đế ấn, còn sau thi triển Chân Hoàng Bảo Thuật</p><p>Thạch Hạo bạo phát, cùng hắn đại quyết chiến</p><p>Tiên Điện Chí Tôn tóc trắng nhuốm máu, khóe miệng không ngừng hướng ra phíangoài chảy xuôi đỏ thẫm thân thể, bị này cuồn cuộn pháp lực chấn động thân thểrạn nứt lung la lung lay</p><p>Hắn sắp không chống đỡ được nữa, một cái huyết khí phương cương, chính làtriều khí phồn thịnh chí tôn trẻ tuổi, là hắn không nguyện ý nhất đối đầu,hắn loại này Lão Chí Tôn huyết khí khô cạn, không có tràn đầy tinh lực</p><p>Nhưng là, Thạch Hạo đánh cắp Tiên Tuyền Nhãn, hắn nhất định phải đuổi trở về,không phải vậy lời nói, Tàn Tiên nhất định phải nổi giận hơn!</p><p>Hắn có khả năng cậy vào chính là mình kinh nghiệm, còn có cao thâm đ*o hạnh dùsao đã từng cường đại, suýt nữa vấn đỉnh Thiên Hạ thứ nhất, thần dũng vô cùng</p><p>Kỷ nguyên này, Cửu Thiên Thập Địa có bao nhiêu Chí Tôn, bây giờ lại có mấyngười còn sống? Phàm là có thể đi vào lĩnh vực này, không có một cái nào làthường nhân!</p><p>Có thể nói, bọn họ đều là riêng phần mình thời đại lộng lẫy nhất ngôi sao,chiếu rọi cả đời, vang dội cổ kim, đều là một khoảng thời gian bên trong dẫnđầu thế giới</p><p>Hiện tại một cái lão bài cường giả theo tân tấn lĩnh vực này nhân tài mới nổitranh phong, tự nhiên phi thường kịch liệt</p><p>Tiên Điện Lão Chí Tôn may mắn Hoang mới đặt chân tiến đến, một khi cho thờigian, để hắn lần nữa củng cố tấn thăng đến Chí Tôn trung kỳ, hắn liền chếtchắc</p><p>Hắn âm thầm hãi nhiên, cùng là một khoảng thời gian bên trong dẫn đầu thếgiới, đối mới là Chí Tôn sơ kỳ, liền có thể cùng hắn cái này lâu năm Vô ĐịchGiả tranh hùng</p><p>Giữa thiên địa, một đầu cao thân ảnh tại Thạch Hạo cái kia vốn là đỉnh thiênlập địa Pháp Thân phía sau xuất hiện, đang ngưng tụ, đó là Hỗn Thế Ma Viên mộtmạch Tinh Khí Thần, tại hiển hình</p><p>Bất luận một loại nào Bảo thuật, đều ngưng tụ người khai sáng một mạch tâmhuyết, đây là một loại khủng bố kỳ quái</p><p>Phảng phất, này Hỗn Thế Ma Viên một mạch Thủy Tổ xuất hiện, nơi này càng phátra bạo loạn</p><p>- Đều nói Nhân Tộc cũng là gần như đại thần vượn một trong diễn hóa mà đến,xem ra có đạo lý!</p><p>Tiên Điện Chí Tôn kinh hãi</p><p>Ầm ầm!</p><p>To lớn bàn tay đánh ra mà đến, khủng bố Kiếm Thai hóa thành tiên quang trảmtại Đồng Điện bên trên</p><p>Ầm!</p><p>Tiên Khí đối kháng, Chí Tôn quyền chưởng đụng đánh, phát ra chói mắt phù vănánh sáng, Tiên Điện Chí Tôn lần này bị chấn động oa một tiếng, ho ra đầy máu,ngược lại lui ra ngoài</p><p>Thạch Hạo khóe miệng cũng tại chảy máu, nhưng thắng ở tuổi trẻ, ngoài ra cònnắm giữ Chân Hoàng bất tử thuật, liệt diễm trước tiên che đậy toàn thân, DụcHỏa mà đi, thương thế tại khôi phục nhanh chóng</p><p>- Nhất định phải đắc thủ a, đem này tối hậu Tiên Tuyền tinh túy cướp lấy ra,đoạn Tàn Tiên đường lui!</p><p>Thạch Hạo nói nhỏ</p><p>Tiên Điện Chí Tôn được nghe, sắc mặt lúc này liền trắng, cái này cái trẻ tuổiđối thủ lời nói để hắn bất an, kinh hãi R nhảy</p><p>Là cái kia Tiểu Cẩu Tể sao? Tiên Điện Chí Tôn tâm thần loạn, chẳng lẽ cái kiaTiểu Cẩu Tể lại giết trở về, chiếm lấy lưu lại một phần nhỏ Tiên Tuyền tinhtúy?</p><p>- Các ngươi dám!</p><p>Tiên Điện Chí Tôn gầm thét, hắn liều mạng</p><p>Đồng thời, hắn hướng về giết, lúc này tâm hắn đã loạn</p><p>Thạch Hạo khóe miệng ngậm lấy một vòng vô tình cười lạnh, một tiếng gào to,giữa thiên địa khí tức đột nhiên biến, hắn đem hết khả năng, lấy kiếm trongtay thai chấn khai Đồng Điện, chém giết gần người đi qua</p><p>Có này Đồng Điện tại, Tiên Điện lão giả dù là bị chấn động thỉnh thoảng ho ramáu, nhưng cũng khó có thể diệt vong, món kia Tiên Đạo pháp khí bao phủ ở trênđỉnh đầu, Vạn Pháp đều không có thể trảm tánh mạng căn bản</p><p>Có thể thương tổn được hắn, nhưng cần cự lực, lấy man kình đập vào, nhưng lạigiết không!</p><p>Hiện tại, Thạch Hạo lợi dụng hắn tâm thần bất an sát na, phá tan Đồng Điện,đến phụ cận, kịch liệt chém giết, liều mạng Tiên Điện Chí Tôn</p><p>Đột nhiên, Tiên Điện Chí Tôn toàn thân lông tơ bùng nổ, trong tích tắc, cơ thểkéo căng, cảm giác giống như là tận thế hàng lâm, hắn cực tốc triệu hoán ĐồngĐiện</p><p>Nhưng là, hắn chậm một bước, hắn cảm thấy mình tế ra pháp lực các loại, vô hạnsuy yếu, phù văn các loại đánh xuống tại Hoang trên thân, không có đưa đếnphải có hiệu dụng</p><p>Pháp lực miễn dịch!</p><p>Đã cách nhiều năm, Thạch Hạo rốt cục lần nữa dùng ra cái này một cấm chế sátchiêu, hắn trở thành Chí Tôn về sau, tìm được một cái tuyệt hảo cơ hội, muốnnhân cơ hội trảm Chí Tôn!</p><p>Trước đây không lâu, Kim Thái Quân không có cho Thạch Hạo cơ hội tốt nhất, lãoẩu kia một đường trốn, vô ý ứng chiến</p><p>Hiện tại, hắn gặp gỡ Tiên Điện vị này lão bài cường giả, triển khai tuyệt sát</p><p>- A</p><p>Tiên Điện Chí Tôn kêu to, thanh âm động trời cao, chòm sao loạn chiến, tại cáinày tuyệt vọng chi cực, hắn đốt cháy sinh mệnh bản nguyên, không tiếc lưỡngbại câu thương, dù là chết, cũng phải kéo lên Thạch Hạo</p><p>Người đến mức độ này, ngay cả chết còn không sợ, thân thể bảo tàng tự nhiên sẽmở ra, thế mà bị hắn tránh thoát loại kia trói buộc, loại kia Tử Cảnh</p><p>Thạch Hạo cái gọi là pháp lực miễn dịch, tại gấp gáp mất đi hiệu lực</p><p>Bất quá, hắn đã nắm lấy cơ hội, ngay đầu tiên thôi động kiếm khí, cùng với mộtđạo xích hà, đó là Trảm Tiên Trát Đao ánh sáng, phốc một tiếng, Tiên Điện ChíTôn đầu lâu bị chém xuống đến, máu tươi vọt lên rất cao</p><p>Đầu lâu kia muốn chạy trốn, mang theo ánh sáng mưa, chui vào hư không</p><p>Xoẹt!</p><p>Lại là một đạo xích hà, chém ra viên này đầu lâu</p><p>- A</p><p>Tiên Điện Chí Tôn kêu to, nguyên thần bay ra, bị một đoàn tinh huyết bọc lấy,xông vào Đồng Điện bên trong</p><p>- Chạy đi đâu!</p><p>Thạch Hạo hét lớn, bỏ qua hắn thi thể, dẫn theo Kiếm Thai đuổi theo, đối ĐồngĐiện cũng là nhất kích, mạnh mẽ bổ xuống</p><p>Coong!</p><p>Tia lửa tung tóe!</p><p>Đồng Điện bên trong, này nguyên thần kêu to, bị một cỗ cự lực chấn động rạnnứt, đoàn kia tinh huyết thì tại đốt cháy</p><p>Tiên Khí tràn ngập, Đồng Điện kịch chấn, xé mở tinh không, nó cực tốc đi xa,hướng phía nên đạo thống ở chỗ đó bỏ chạy</p><p>Thạch Hạo truy kích, không tiếc tế ra Kiếm Thai, để nó cũng hóa thành một đạolưu quang, chém ra qua, lần nữa đánh vào bên trên Đồng Điện.</p><p>Phốc!</p><p>Đồng Điện bên trong, đoàn kia tinh huyết hao hết, đốt cháy thành tro bụi, nàynguyên thần kêu to, hoảng sợ lấy, tối hậu phanh một tiếng nổ tung.</p><p>Không phải Đồng Điện phòng ngự lực không mạnh, mà chính là cái này cỗ cự lựcquá lớn, lại này nguyên thần sớm đã trúng kiếm khí, bản thân liền tràn ngậpnguy hiểm, không chịu nổi.</p><p>Hiện tại, rốt cục hoàn toàn ở chỗ này nổ tung.</p><p>- Rốt cục tiễn ngươi lên đường!</p><p>Thạch Hạo hai mắt thâm thúy, như là tinh không, có chút lạnh nhạt vô tình, lúcnày hắn ngay cả sợi tóc bên trên đều mang máu.</p>", "images": {}, "success": true}