{"id": 1848, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1848", "title": "Chương 1848: Nhất Kiếm Phong Hầu", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1848: Nhất Kiếm Phong Hầu</h1><p>Bên trên chương chi tiết trở lại như cũ một số việc, giây hiểu sẽ cảm thấy rấtcó ý tứ, không hiểu nhỏ, chương này bình thường trở lại.</p><p>Thạch Hạo thẳng đến đầu nguồn, cũng không phải thật sự là động thủ, mà là chấnđộng rớt xuống ra một ít gì đó.</p><p>Ba mươi năm trước, hắn từ hạ giới lẻn về Tam Thiên Châu, lần đầu tiên tới hắcám biên giới khu vực lúc, từng trong bóng tối tận mắt nhìn thấy trường sinhthế gia cấu kết hắc ám sinh linh, tiến hành giao dịch.</p><p>Cũng là tại nơi một lần, hắn một lần nữa đạt được gỗ mục rương.</p><p>Năm đó, đám người kia lá gan đến lớn bao nhiêu? Liền loại này liên quan đếnvô cùng trọng vật lớn đều muốn giao ra, cùng hắc ám sinh linh làm giao dịch,đảm phách kinh thiên.</p><p>Ngày xưa, Thạch Hạo lấy Thần Tinh chi tiết ghi chép lại một chút thân ảnh, baoquát đối thoại các loại, toàn bộ ghi dấu ở trong, này bằng với trả lại như cũnăm đó cảnh tượng.</p><p>Hắn một mực thu nhận sử dụng vào, cũng không có thả ra.</p><p>Đoạn thời gian đó, Tiên Vực còn không có phát binh, vẫn chưa có người nàogiáng lâm ở một giới này, quá sớm đem năm đó chuyện phát sinh vạch trần mànói, không có chút ý nghĩa nào.</p><p>Thời đại kia, tới Cửu Thiên trường sinh gia tộc một tay che trời, bọn hắn liềngỗ mục rương cũng dám động, ai vạch trần tình hình thực tế mà nói, đoán chừngtrước tiên liền bị diệt đi.</p><p>Về sau mặc dù không cùng, Tiên Vực phát binh, nhưng Thạch Hạo còn chưa đủmạnh, vô luận là bị tới Cửu Thiên trường sinh thế gia để mắt tới, vẫn là bịTiên Vực người lưu ý, đều nhất định sẽ rất nguy hiểm.</p><p>Hiện tại, hắn đã trở thành Chí Tôn, không sợ tới Cửu Thiên thế gia, mà TiênVực tu sĩ cũng sắp rút đi, chính là lợi dụng bọn hắn phát huy cuối cùng dưthời điểm nóng.</p><p>Một ngày này, Cửu Thiên Thập Địa ở giữa, bị thứ nhất kinh thế tin tức dẫn nổ.</p><p>Kim gia, Vương gia, còn có Phong tộc các loại, một đám trường sinh thế gia,từng theo hắc ám sinh linh tiếp xúc, từng có mật thiết lui tới, bị người bóclộ ra.</p><p>Một khối Tinh Thạch, đã dẫn phát một trận đại phong bạo.</p><p>Đây tuyệt đối là đại sự kiện. Mặc dù thế gian một mực có người đồn, mỗ tộc khảnăng cùng hắc ám sinh linh cấu kết, nhưng là cũng không có trực tiếp nhấtchứng cứ.</p><p>Chính là tại nơi Tu Di đoạn sơn, theo sát Vương gia lão Bát về sau xuất hiệnmột đầu Hắc Ám Chí Tôn, cũng chỉ là để cho người ta hoài nghi, cũng khôngchứng cớ có lợi nhất.</p><p>Một số người ủng hộ Hoang. Cho rằng Vương gia Kim gia, Vương gia đáng chém,tuy nhiên lại vẫn còn có chút không quá tin tưởng bọn họ thực sự cùng hắc ámsinh linh mật thiết đi lại.</p><p>Hiện tại, một khối Tinh Thạch xuất thế, phía trên ghi chép ba mươi năm trướcmột chút hình ảnh, có rõ ràng thân ảnh, có lời nói của chân thực, lập tức dẫnphát một trận động đất.</p><p>Đây là một trận sóng to gió lớn, như kinh thiên động địa biển động!</p><p>Trong mắt thế nhân, trường sinh thế gia là thần thánh. Cường đại, cao cao tạithượng, đi ra Chân Tiên, làm sao lại phản bội cửu thiên?</p><p>Chỉ có một số nhỏ người biết, cái gọi là tiên đạo gia tộc, nội bộ phức tạphơn, một dạng có ngươi lừa ta gạt, một dạng hắc ám. Một dạng có máu cùng kiếm,càng thêm Vô Tình.</p><p>Nhưng thế gian tuyệt đại đa số người cũng không hiểu rõ. Bởi vì bọn hắn cáchxa nhau quá xa, vẫn cho rằng bọn họ là thần thánh, cao xa, là thủ hộ cửu thiêntrụ cột vững vàng.</p><p>Làm một khối Tinh Thạch phát ra, chiếu rọi ra muôn màu, cuộc đời của chânchính thường tình. Rất nhiều người chấn kinh rồi, một chút quan niệm sụp đổ.</p><p>- Đây tuyệt đối là giả, có người giả tạo, một khối nho nhỏ Tinh Thạch có thểnào coi như chứng cứ, thực sự là trò cười!</p><p>Có người nhảy ra.</p><p>Hiển nhiên. Có vài thế gia sợ hãi, hiện tại thời gian này điểm quá nhạy cảm,cũng quá vi diệu, chính là muốn cả giáo tiến Tiên Vực trước giờ, phát sinhloại sự tình này, đơn giản xem như nhất kiếm phong hầu!</p><p>Mấu chốt nhất tiết điểm, tuôn ra một tin tức như thế, có thể sẽ tươi sống cắtđứt bọn họ con đường phía trước.</p><p>Nếu là bị chứng thực mà nói, Tiên Vực khẳng định không thể không nhìn, nhấtđịnh phải hỏi ý.</p><p>Cho nên, cơ hồ ngay đầu tiên, một cỗ bão lớn mở ra, thế nhân rung động lúc, cóchút gia tộc đem hết khả năng, muốn lắng lại tình thế.</p><p>- Đây chỉ là một khối Tinh Thạch, chỉ thế thôi, chứng minh không là cái gì,có người ở giả tạo!</p><p>Có người quát tháo, đây là một vị đức cao vọng trọng cường giả tiền bối, tuđạo tuế nguyệt xa xưa, thanh danh cực giai, kết quả bị một trường sinh thế giamời ra, trách cứ loại này \"Nói xấu.\"</p><p>- Trường sinh thế gia, chấp thiên hạ người cầm đầu, thủ hộ Cửu Thiên Thập Địamột cái kỷ nguyên, nỗ lực máu cùng nước mắt, bọn hắn như thế nào phản bộiphương thiên địa này, cam nguyện đi làm cái kia người không ra người quỷ khôngra quỷ hắc ám sinh linh? Điều đó không có khả năng, hiển nhiên có người ở giộinước bẩn, vũ nhục những tiên đạo đó gia tộc!</p><p>Có một vị danh nhân đứng ra, danh xưng thiết diện vô tư, vì một Thần Thành chichủ, lớn tiếng quát lớn, nghiêm khắc phê phán mưu đồ của lẫn lộn phải trái làmloạn người.</p><p>Thiên hạ lập tức rối loạn, như là vỡ tổ đồng dạng, một mảnh huyên náo, tiếngồn ào rung trời.</p><p>Rất nhiều người đều cảm thấy, sự kiện này quá kinh người, có người hoài nghi,có người kinh dị, có người nhưng, có người không tin.</p><p>Vài ngày sau, khối thứ hai Thần Tinh xuất thế, quăng tại một tòa đại thành,chiếu rọi ra càng kinh người hơn một số việc thực, kéo dài bên trên một khối,trên Tinh Thạch này lạc ấn quá rõ ràng.</p><p>Rất nhiều người khoảng cách gần cảm thụ, cảm thấy không giống như là giả tạo.</p><p>Đồng thời, mọi người ở nơi này khối trong tinh thạch, thấy được một chút tươngđối quen thuộc, tên tuổi rất lớn khuôn mặt người, đến từ tiên đạo thế gia.</p><p>- Ầm!</p><p>Cái này dẫn phát to lớn gợn sóng.</p><p>Lần này, thế gian ồn ào, rất nhiều khu vực rối loạn, đây là thật sao? Đại độitrưởng sinh thế gia đều như vậy, cái này cửu thiên được bao nhiêu mục nát.</p><p>Quan niệm bên trên trùng kích, để rất nhiều người run rẩy, cảm giác sâu sắcnghĩ mà sợ, nếu không có Tiên Vực phát binh, năm đó mấy cái kia trường sinhthế gia là thật không nữa biết phản ra ngoài?</p><p>- Hèn hạ, đây là một loại đáng xấu hổ nói xấu, thanh giả tự thanh trọc giả tựtrọc, ta tin tưởng thế gian tự có công đạo tại, trường sinh thế gia thủ hộ cửuthiên, quyết chí thề không đổi, như cùng chết đi tiền bối như vậy, đầu có thểgãy mất, máu có thể chảy khô, nhưng tuyệt sẽ không phản bội!</p><p>Trước tiên, đã có người đứng ra, nghiêm khắc công kích loại này lẫn lộn phảitrái làm bộ người.</p><p>Trường sinh thế gia phản ứng cấp tốc, khối thứ hai Tinh Thạch mới vừa lưutruyền ra, còn không có bị người chép lại, liền cấp tốc xuất thủ, khống chếnơi tay.</p><p>Đồng thời, gần như chỉ ở ngày đó mà thôi, một vị chuẩn Chí Tôn xuất thế, theovào chuyện này.</p><p>Người này từ trước thời Thái Cổ sống đến bây giờ, bối phận cao dọa người, lạichỉ kém một đường liền tiến vào Chí Tôn cảnh, có địa vị cao quý.</p><p>Chủ yếu nhất là, từng ấy năm tới nay như vậy, hắn cùng rất nhiều đại tộc cũnggiao tốt, nhân mạch rất rộng.</p><p>Hắn tại ngày đó còn mời ra một chút lão hữu, đều là cấp độ hóa thạch sống tồntại, danh vọng cực lớn, những người này Liên hợp lại cùng nhau, trịnh trọngtuyên cáo, bọn hắn đem nghiêm tra.</p><p>- Đã nghe chưa, Trịnh Đức tiền bối rời núi, liền lão nhân gia ông ta đều đãbị kinh động, liên hiệp rất nhiều danh túc, muốn cùng một chỗ xem xét hai khốiThần Tinh thật giả. Cho mọi người một cái công đạo!</p><p>- Trịnh Đức tiền bối, đây chính là một vị từ trước thời Thái Cổ sống đến bâygiờ chuẩn Chí Tôn a, thậm chí có truyền thuyết năm đó hắn đều đặt chân tiếnChí Tôn lĩnh vực kia, làm sao bị đại đạo gây thương tích, lại rơi xuống. Đâychính là một vị nhiệt tình vì lợi ích chung, công chính vô tư tiền bối, danhxưng đại đức chi nhân.</p><p>Tin tức như vậy. Gây nên tiếng kêu kinh ngạc khắp nơi, rất nhiều người đều ởchờ mong, tin tưởng loại này danh vọng các bậc tiền bối to lớn ra mặt, khẳngđịnh phải còn lớn hơn gia một cái chân tướng.</p><p>- Chân tướng ngay tại hai ngày sau để lộ!</p><p>Cùng Trịnh Đức chuẩn Chí Tôn một khối xuất thế một vị danh túc nói ra, hướngđám người trịnh trọng cam đoan nhất định sẽ vô tư nói ra sự thật.</p><p>Hai ngày ở giữa, gió nổi mây phun, thiên hạ các nơi đều ở nghị luận, đều ở nóichuyện này, đây là chọc thủng trời đại sự.</p><p>Mà mấy cái trường sinh thế gia. Nội bộ thì như bão tố tiến đến đồng dạng, tấtcả mọi người sắc mặt âm trầm đòi mạng, bọn hắn dự cảm đến phiền phức lớn rồi.</p><p>Duy nhất may mắn là, bọn hắn phản ứng cấp tốc, đem Trịnh Đức loại này danhvọng rất cao người cho khiêng ra, mời hắn giám định Thần Tinh \"Thật giả\", trởlại như cũ \"Chân tướng\".</p><p>Đây nhất định không phải sau cùng át chủ bài, bọn hắn còn có những hậu thủkhác. Tương tự đỉnh cấp danh nhân, bọn hắn không ngừng mời ra. Làm xong saunày an bài.</p><p>Bọn hắn duy nhất lo lắng chính là, thời gian này điểm quá mẫn cảm, phát raThần Tinh thạch người kia đoán ra thời gian, thẻ quá ác, quả thực là đòi mạngmột kích.</p><p>Thời gian, bóp quá ác. Tiên Vực người nếu là bị kinh động, bọn hắn còn có thểđặt chân giới kia à, phi thường lo lắng tất cả cố gắng mặc cho nước cuốntrôi.</p><p>- Nhất định phải mau chóng bắt được người kia, phòng ngừa hắn tiếp tục phátra Thần Tinh!</p><p>Mấy gia tộc lớn nghiến răng nghiến lợi, cực hận người kia. Âm thầm điều độngsố lớn binh mã, nghiêm mật nhìn chăm chú lên các nơi gió thổi cỏ lay.</p><p>Hai ngày đến, tất cả mọi người đang chờ mong, đều đang đợi vào công bố chântướng.</p><p>Các nơi cũng không thể yên tĩnh, bởi vì... này ảnh hưởng quá lớn, là một trậntrước nay chưa có đại phong bạo.</p><p>Thời gian trôi qua rất nhanh, hai ngày kỳ hạn đến rồi.</p><p>Trịnh Đức cùng một làm danh túc, từng cái sắc mặt nghiêm túc, đứng ở một tòakhoáng đạt tế đàn phía trên, dùng khay ngọc nâng hai khối Tinh Thạch, trướcmặt mọi người tuyên cáo kết quả.</p><p>- Kinh chúng ta xem xét, Thần Tinh bên trong lạc ấn là giả, có người giả tạo,nói xấu trường sinh thế gia!</p><p>Trịnh Đức trịnh trọng nói ra.</p><p>Ầm!</p><p>Cái này lập tức dẫn phát oanh động to lớn.</p><p>- Ta đã nói rồi, trường sinh thế gia làm sao có thể làm ra loại chuyện đó,người nào không biết bọn hắn mới là bọn hắn cửu thiên mạnh nhất tấm chắn, dùngmáu có thịt bảo vệ chúng ta phương thế giới này tôn nghiêm!</p><p>- Tiên đạo gia tộc, huy hoàng vĩnh trú, bảo hộ ta giới bình an!</p><p>...</p><p>Mấy gia tộc lớn sớm bố trí nhân mã đều động, trước tiên tuyên dương bọn hắnlao khổ công cao, đã từng huy hoàng.</p><p>Ngoài ra, còn có một số danh khí rất lớn tu sĩ đứng ra, ủng hộ trường sinh thếgia.</p><p>Đáng tiếc, cái kia người trong bóng tối tựa hồ không thèm để ý loại thanh âmnày, cũng không sợ thế nhân phải chăng bị che đậy, vài ngày sau, lại ném rakhối thứ ba Tinh Thạch.</p><p>- Giả, loại người này rất vô sỉ, nói xấu tiên đạo gia tộc, chối bỏ cửu thiên,mang mục đích không thể cho người biết!</p><p>Trịnh Đức chuẩn Chí Tôn thanh sắc câu lệ, đứng ra bác bỏ.</p><p>Cái khác một chút danh nhân lần lượt phát biểu cái nhìn, nghĩa chính ngôn từ,ủng hộ trường sinh thế gia.</p><p>Cùng một ngày, khối thứ bốn Tinh Thạch, cũng là cuối cùng một khối Tinh Thạchphát ra về sau, Trịnh Đức đám người lông tơ lúc ấy liền dựng lên.</p><p>Liên quan đến mấy cái trường sinh thế gia, thì là kinh sợ một hồi, mười phầnsợ hãi, bọn hắn ngồi không yên, hoàn toàn không giữ được bình tĩnh.</p><p>Bởi vì, mấy khối Tinh Thạch vốn là tương liên lạc ấn, cuối cùng một khối rõràng ghi lại, một gia tộc cầm gỗ mục rương mà đến, muốn tặng cho hắc ám sinhlinh.</p><p>Cái này lập tức chạy tán loạn!</p><p>Gỗ mục rương, đó là Tiên Vực đều ở tra đồ vật, ba mươi năm qua vây quanh nóxảy ra quá nhiều sự tình!</p><p>Hiện tại, mấu chốt thời gian điểm, cái này khối thứ bốn Tinh Thạch vừa ra, đơngiản giống sao chổi đụng đất vậy, mấy cái gia tộc đều kinh.</p><p>Dù là chứng thực trước mấy khối Tinh Thạch là giả, hiện tại ra ra khối thứ bốnTinh Thạch, Tiên Vực cũng nhất định phải tham gia.</p><p>Quá độc ác!</p><p>Có khối này Tinh Thạch nơi tay, cũng không sớm lấy ra, kết quả chờ tới bây giờmới lộ ra, đây rõ ràng là muốn tuyệt sát.</p><p>Mấy cái trường sinh thế gia biết, đối phương đem tiết tấu nắm chắc quá tốtrồi, tương đương với lợi dụng bọn hắn một cái, tùy bọn hắn đi rửa đi chỗ bẩn,chứng minh trong sạch, đợi chuyện này lên men tới trình độ nhất định về sau,lại nhất kiếm phong hầu.</p><p>Nếu không có trận này ồn ào náo động, làm sao lại trên đời chú ý, kéo dài cãilộn, trên đời đều biết về sau, lại phát ra khối thứ bốn Tinh Thạch, hiệu quảtốt nhất.</p><p>Dính đến gỗ mục rương, Tiên Vực tất nhiên muốn nhúng tay!</p><p>Chỉ cần có Chân Tiên bước chân, cái gì thật giả, tìm tòi liền biết.</p><p>- Thật ác độc a!</p><p>Một chút trường sinh trong gia tộc, không ít người mặt đều dọa trợn nhìn.(chưa xong còn tiếp.)</p>", "images": {}, "success": true}