{"id": 1856, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1856", "title": "Chương 1856: Tây Lăng Giới", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1856: Tây Lăng Giới</h1><p>Tây Lăng Giới, đó là một mảnh lăng tẩm!</p><p>Năm tháng dài đằng đẵng qua đi, liên quan với nơi đó từ lâu không nói rõ đượccũng không tả rõ được.</p><p>Mọi người chỉ biết là, chính là Tây Lăng Giới khu vực bên ngoài cũng có rấtnhiều Thái Cổ hung thú hài cốt, chồng chất thành sơn.</p><p>Nơi đó gò đất lớn liên miên, tùy tiện một toà đào lên sau đều có thể xác địnhvì là thú dữ mộ phần, trải qua năm tháng dài đằng đẵng tích lũy, xảy ra vấn đềlớn, thường xuyên có quỷ dị phát sinh.</p><p>Dọc theo đường đi, bọn họ mênh mông cuồn cuộn tiến lên, từ từ tiếp cận khu vựcnày.</p><p>- Ta và các ngươi nói, Tây Lăng Giới nguy hiểm nhất, năm đó bản tọa nhưng làtự mình xông qua, chứng kiến nó thành hình nghịch thiên quá trình, vạn khôngthể bất cẩn.</p><p>Đại Hắc Quy nói rằng, một nữa là khoe khoang, một nữa là nhắc nhở.</p><p>Nó nói không ngoa, năm đó Tây Lăng bước đầu thành hình, hóa thành một giới,mới mở ra mà thôi, lúc đó liền nhìn thấy Thần Vương, Thiên Thần chờ hiện ra,khủng bố cực điểm.</p><p>Ngày xưa, Thạch Hạo, Đại Hắc Quy các loại, đông trốn tây nấp, ở bên trong táchra những kia những kia ý thức mơ hồ quỷ dị sinh vật, mới có thể xuyên hành màqua.</p><p>Không phải vậy, thật sự dám liều, chết rồi liền xương vụn đều không còn sótlại.</p><p>Đã nhiều năm như vậy, không biết Tây Lăng Giới đến tột cùng thế nào, nghĩ đếnhơn nửa càng thêm hướng tới khủng bố.</p><p>Thạch Hạo đối với nơi này ấn tượng cực kỳ sâu sắc, vạn linh chính là bắt nguồntừ nơi này, ở tế đàn kia trên, lúc đó còn có vài món đồ vật cùng vạn linh đặtngang hàng, năm đó hắn chỉ chiếm lấy vạn linh.</p><p>- Chúng ta sẽ chú ý!</p><p>Thạch Chung gật đầu, tuy rằng hoàn toàn tự tin, thế nhưng là cũng không tựmãn.</p><p>- Quy Thúc, yên tâm được rồi, chúng ta cũng không phải nhà ấm bên trong đóahoa, có cái gì đau khổ cứ đến được rồi, cũng nên rèn luyện một thoáng tự thânphong mang.</p><p>Chu Lâm cười hì hì, cố ý sinh động bầu không khí.</p><p>Nghe nàng vừa nói như vậy, tất cả mọi người nở nụ cười.</p><p>- Các ngươi không phải nhà ấm bên trong nụ hoa, ai là?</p><p>Chỉ có Xích Long tự cao tự đại, quặm mặt lại, không ưa mấy người, bởi vì nóquá phản cảm Đại sư điệt ba chữ này, muốn trấn áp này mấy cái đâm đầu.</p><p>- Đại sư điệt, ngươi có ý gì, không tin chúng ta nói mà nói sao?</p><p>Chu Lâm cười hì hì.</p><p>- Con nhóc con, ngươi từng trải qua cái gì, hôm nay mới chính thức theo ngườiquyết một trận tử chiến chứ?</p><p>Xích Long bác bỏ nói.</p><p>Nó thừa nhận, này cây Bồ Ma Thụ không yếu, là một nhân vật, Chu Lâm có thểgiết hắn, đã chứng minh tự thân bất phàm. Dù sao, Bồ Ma Thụ là một loại đặcthù sinh linh, một cây thành niên, ngàn vạn sinh linh ngã xuống, ở nó tiếnhóa trên đường, hài cốt đầy rẫy, nó rút lấy các tộc sinh linh bản nguyên, loạinày trưởng thành trải qua, muốn không cường đại cũng không được.</p><p>- Sư điệt, ngươi bắt nạt ta tuổi tác cạn mà trải qua thiếu sao? Vậy ngươiliền sai rồi, đừng nói là Bồ Ma các loại, chính là so với hắn lợi hại 1 ngànlần, gấp một vạn lần sinh linh ta đều từng thấy, thế gian sát phạt khốc liệtđến đâu, có thể cho ta trong mắt cũng không tính là cái gì, cái gọi là nhà ấmđóa hoa, sử dụng ở sư điệt trên người ngươi cũng gần như.</p><p>Chu Lâm trên mặt mang theo nụ cười.</p><p>Kết quả, này bình thản lời nói, lại làm cho một đoàn người trẻ tuổi đều trầmmặc xuống.</p><p>Đám người kia tuổi nhỏ giờ, trải qua chính là cái gì? Bất Hủ công thành, ThấtVương trấn thủ, Chân Tiên chết đi...</p><p>Quá khốc liệt rồi!</p><p>Xích Long giận dữ, nói:</p><p>- Một mình ngươi con nhóc con, có thể trải qua cái gì?</p><p>- Ta sinh ra Nguyên Thủy Đế Thành, sinh ra được liền bắt đầu ăn thi thể củakẻ địch, có hung cầm, có mãnh thú, kém cỏi nhất đều là Thiên Thần cảnh giớihung linh, chính là Chí Tôn cũng gặm nhấm quá, thậm chí còn có Bất Hủ giả thikhối!</p><p>Chu Lâm thản nhiên nói.</p><p>- Nói bậy, bằng ngươi một tiểu nha đầu, còn muốn lấy loại kia cường giả làthực, một giọt máu liền đủ để trí ngươi vào chỗ chết!</p><p>Xích Long không tin.</p><p>- A!</p><p>Chu Lâm nở nụ cười, có chút thương cảm, nói:</p><p>- Nếu như ngươi sinh ở một toà bị nhốt một cái kỷ nguyên, từ xưa đến nay đềuở cùng dị vực đại chiến Nguyên Thủy Đế Thành bên trong, ta nghĩ đừng nói cổthú thịt, chính là người thi cũng đến ăn. Ta từ khi ra đời giờ, cự thànhlinh mạch liền khô cạn, không có cây cỏ, không có linh dược, không có bìnhthường đồ ăn, có chỉ là thi thể, ngoài ra chúng ta còn có thể ăn cái gì?!</p><p>Thạch Hạo thở dài, đây là thật tình, hắn đã từng tiến vào tòa thành kia hồ,quá thảm.</p><p>Hết thảy hài tử cũng như này, không có một cái ngoại lệ, trên người mặc tàn tạda thú y, mỗi người đều bẩn thỉu, mang theo huyết ô.</p><p>Bọn họ có thể sống sót, chỉ có thể ăn những thi thể này, vui mừng chính là cómạnh mẽ tiền bối, có Tàn Hoạt Thất Vương bên trong người, bang bọn họ luyệnhóa đi thi thể bên trong các loại sát ý, còn có trí mạng tai hại vật chất cácloại.</p><p>Cái này cũng là bọn họ khí lực mạnh mẽ nguyên nhân vị trí, Thạch Hạo đem bọnhọ mang ra đến, đối với bọn họ ôm ấp kỳ vọng cao sức lực chính là ở đây, loạikia trong hoàn cảnh lớn lên hài tử, ngày sau thành tựu chắc chắn sẽ khôngthấp.</p><p>Dù sao, liền Thập Hung đời sau Xích Long cùng bọn họ so với, đều tựa hồ xemnhư là ở nhà ấm bên trong lớn lên.</p><p>- Ta ăn qua Chí Tôn thịt, liền tiên huyết đều hưởng qua, nhưng đáng tiếc, khiđó còn quá nhỏ, dù cho bị trưởng bối rèn luyện ra hết thảy sát phạt khí, cùngvới có thể thương chúng ta bản nguyên vật chất, nhưng vẫn là chỉ ăn được mộtđiểm, vẫn là đoái quá nước.</p><p>Thạch Chung nói bổ sung.</p><p>- Các ngươi bây giờ ba mươi sáu ba mươi bảy tuổi đi, khi đó cũng là mới ba,bốn tuổi mà thôi, có thể nhớ tới cái gì?!</p><p>Xích Long không quá tin tưởng.</p><p>- Ta khi đó, đã mười hai mười ba tuổi, ký ức sâu sắc, ta nói ngươi nên tintưởng chứ?</p><p>Bên cạnh, Mục Thanh nói rằng.</p><p>- Đừng nói, sẽ có một ngày, ta sẽ dẫn các ngươi đánh vào dị vực, cho cácngươi tổ tiên báo thù!</p><p>Thạch Hạo nói rằng.</p><p>Có một số việc, hắn cũng không muốn lại quay đầu, tiến vào Nguyên Thủy ĐếThành giờ, một đống lại một đống hỏa diễm ở đốt cháy, đó là Bất Hủ giả hàicốt, còn có Chân Tiên hài cốt, đốt cháy bọn họ, rút lấy tinh khí, duy trì cổthành cần thiết, này chiến đấu quá khốc liệt, là một bộ huyết lệ sử.</p><p>Xích Long cuối cùng tin tưởng, thông qua Thạch Hạo vẻ mặt, xuyên thấu qua đámngười tuổi trẻ kia hạ thần thái, nó vững tin, những kia chuyện đáng sợ đều làthật sự.</p><p>- Lần này coi như ta không đúng.</p><p>Nó hiếm thấy cúi đầu biểu đạt áy náy.</p><p>- Không cái gì, sư điệt, chúng ta cũng có chỗ không bình thường, khi còn béuống qua Tà Long huyết, vừa nhìn thấy ngươi đều là lén lút đang nghĩ, ChânLong huyết mùi vị cũng không kém bao nhiêu đâu.</p><p>Chu Lâm cười hì hì.</p><p>Xích Long mặt lúc này liền đổ, gương mặt lần thứ hai đen.</p><p>Hiển nhiên, Chu Lâm là ở sinh động bầu không khí, tránh khỏi quá mức trầmtrọng.</p><p>Tây Lăng Giới, một khối bia đứng ở đó, lại đi về phía trước, liền bước vàothần bí khu vực.</p><p>Toàn bộ Thiên Địa đều lờ mờ, đặt chân nơi này sau, một luồng u lạnh khí tứcphả vào mặt.</p><p>Một con Đào Ngột đột nhiên vọt tới, cái miệng lớn như chậu máu mở ra, nó cùngmột ngọn núi nhỏ giống như, vô cùng to lớn, cắn xé hướng về mọi người, sátkhí dâng trào, chấn động nơi đây run rẩy.</p><p>Ầm!</p><p>Thạch Chung ra tay, một quyền đánh văng ra, đưa nó bức lui.</p><p>Quả nhiên, chính như Đại Hắc Quy nói tới như vậy, nơi này sinh linh rất mạnh,có thật nhiều đều ở Thiên Thần cảnh, ở này Hạ giới tới nói, đúng là khó mà tinnổi.</p><p>- So với trước đây nguy hiểm có thêm!</p><p>Đại Hắc Quy nói rằng.</p><p>Ngày xưa, bọn họ tới nơi này giờ, nơi đây sinh linh đều ý chí mông lung, sẽkhông chủ động truy sát bọn họ, chỉ cần cẩn thận né qua sẽ không có nguy hiểm.</p><p>Nhưng hiện tại không giống, bọn nó đã bắt đầu chủ động công kích người ngoạilai!</p><p>- Ta thế nào cảm giác không đúng, nó là một nữa thực thể một nữa tinh thần?</p><p>Thạch Chung nói rằng.</p><p>Thạch Hạo gật đầu, chính là như vậy, nơi này tinh thần đan chéo, nghiễm nhiênlà Hư Thần Giới mô hình.</p><p>Những kia Thiên Thần, những kia cổ thú, cái đó lưu lại tinh thần ở diễn dịch,xây dựng ra một mảnh thần bí quốc gia, tự thành một giới.</p><p>Đương nhiên, trong này khẳng định có gì đó quái lạ, không phải vậy dựa vàonhững này chiến hồn là không cách nào làm được, tinh Thần Quốc độ không phảiai muốn xây dựng liền có thể thành công.</p><p>- Gào...</p><p>Mãnh Hổ Gầm.</p><p>Làm tiến vào Tây Lăng Giới nơi sâu xa sau, một con Bạch Hổ, dẫm đạp Tinh Vân,từ vực ngoại đánh tới, vồ giết mọi người.</p><p>Đồng thời, khắp nơi, Cổ Mộc che trời, núi lớn san sát, một mảnh nguyên thủyMan Hoang cảnh tượng, trên mặt đất có các loại chim bay cá nhảy, mỗi một ngườiđều tinh lực ngập trời, nhìn chằm chằm bọn họ.</p><p>- Nơi này không sai, là chân chính luyện binh nơi!</p><p>Thạch Hạo gật đầu.</p><p>Hung thú quá nhiều, Như Chân Hống, Tỳ Hưu, Thôn Thiên Tước, Thiên Tí Cự Nhân,Thao Thiết, Thiểm Điện Sư Tử... Trong truyền thuyết vật chủng không thiếu gìcả.</p><p>Rất nhiều đều ở Thiên Thần cấp, ngoài ra còn có tầng thứ càng cao hơn sinhlinh.</p><p>Năm đó, Thạch Hạo cũng từng thấy những sinh vật này, thế nhưng đều chưa từngchủ động công kích hắn, mà hiện tại hoàn toàn khác nhau.</p><p>- Giết!</p><p>Không có lảng tránh, vốn là luyện binh mà đến, ở Mục Thanh, Chu Lâm, ThạchChung chờ người dẫn dắt đi, bọn họ một đường xông về phía trước giết, dũngmãnh cực kỳ.</p><p>Thạch Hạo theo, dần dần nhíu lên lông mày.</p><p>Một đường xung phong, tuy rằng kẻ địch mạnh mẽ, thế nhưng bọn họ vẫn là ở đẩymạnh, hướng về nơi sâu xa nhất mà đi.</p><p>Trên đường, mùi thuốc nức mũi, có tia chớp màu bạc cây, óng ánh cực kỳ, lượnlờ tia điện, kết đầy chớp giật trái cây, ngào ngạt ngát hương, khiến chongười nước dãi ướt át.</p><p>Ngoài ra, còn có Long Thiệt thảo, mang theo óng ánh nước Lộ, sinh trưởng mộtđám lớn, mùi thơm ngát từng trận.</p><p>- Địa phương tốt à, lại có các loại thần thảo!</p><p>- Không thể ăn bậy!</p><p>Đại Hắc Quy nhắc nhở, chỗ này trái cây chờ đều là nửa thật nửa giả, quan trọngnhất chính là có kịch độc, mang theo Tử khí, phi thường trí mạng, năm đó nó ănnửa viên chớp giật quả suýt chút nữa chết đi.</p><p>Càng hướng phía trong đi, Thạch Hạo lông mày khóa càng sâu, mơ hồ cảm thấytình huống quỷ dị, nơi này không đúng lắm.</p><p>Đến Tây Lăng Giới nơi sâu xa, những kia sinh linh gần như hoàn toàn tinh thầnhóa, cũng như cùng Nguyên Thần giống như vậy, cây cỏ chờ cũng trông rất sốngđộng, núi lớn bao la, nhưng cũng đều là Tinh Thần lực xây dựng mà thành.</p><p>- Nơi này nghiễm nhiên chính là Hư Thần Giới rồi!</p><p>Hồng Hộc Thánh Giả nói rằng.</p><p>- Giết!</p><p>Mục Thanh, Thạch Chung, Chu Lâm chờ người đi đầu xung phong, cùng một đám mãnhthú xuống núi giống như vậy, khí tràng mạnh mẽ, sát khí ngập trời, đều phithường dũng mãnh, một đường đẩy mạnh.</p><p>- Nơi đó!</p><p>Thạch Hạo giật mình, hắn nhìn thấy bộ phận chân tướng, phía trước giữa khôngtrung hào quang mông lung, có một con đường.</p><p>Tây Lăng Giới, cùng một phương Thiên Địa giao hòa, mở ra một cánh cửa.</p><p>Thạch Hạo loé lên rồi biến mất, vọt thẳng nhập, hắn muốn đi tìm chứng cứ, loạicảm giác đó rất bất an.</p><p>Hư Thần Giới!</p><p>Tây Lăng Giới càng cùng Hư Thần Giới giao hòa, nung nấu ra một con đường.</p><p>- Chỗ cần đến nhắm thẳng vào này hắc ám lao tù!</p><p>Thạch Hạo trong lòng bốc lên, nhảy lên kịch liệt, Tây Lăng Giới một nữa tinhthần một nữa thực thể, hắn hiện tại thân thể đều theo vào đến giao hòa.</p><p>Sau đó, hắn hơi hơi dùng lực một chút, thân thể xông vào, đứng ở nơi đó, nhưrơi vào trong vũng bùn.</p><p>Hắn Nguyên Thần xuất khiếu, đem thân thể lại đẩy đi ra ngoài, Nguyên Thần phátsáng, một đường về phía trước.</p><p>- Lấy Tây Lăng Giới làm cơ sở, vì là chìa khoá, muốn mở ra Hư Thần Giới gôngxiềng, mở ra lao tù?</p><p>Hắn tâm thần tập trung cao độ, càng ngày càng bất an.</p><p>Hạ giới, vốn là một chỗ đáng sợ nhất lao tù, táng bí mật động trời, chỉ cóTiên vực tối Cổ Đạo thống mới có tỉ mỉ ghi chép, chỉ có Tiên Vương mới hiểu rõchân tướng.</p>", "images": {}, "success": true}