{"id": 1852, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1852", "title": "Chương 1852: Gặp Lại Mạnh Thiên Chính", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1852: Gặp Lại Mạnh Thiên Chính</h1><p>Đây là một cái thời đại bi ai, là tu sĩ bất hạnh, phàm là tu pháp giả đều taongộ Thiên Ý một đao, có người chịu đựng, có người phế bỏ, còn có người đã chếtđi.</p><p>Bất quá mười mấy ngày, giới tu luyện giảm quân số đột nhiên tăng, trước sau cóhai thành tu sĩ tọa hóa, hoặc là đại đạo tổn thương tái phát, mang theo đắngchát còn có không cam lòng, qua đời mà đến.</p><p>Một cái thê lương đại thế, không thiếu kỳ tài ngút trời, không thiếu hụt tuyệtdiễm hạng người, nhưng là, tại thời đại mạt pháp này, bọn hắn chỉ có ngửa mặtlên trời thở dài, sinh không gặp thời.</p><p>Một tháng sau, không có gì ngoài số ít người bên ngoài, sống qua trăm vạn nămtrở lên tu sĩ tiêu diệt chín thành chín, nếu không có đặc biệt tạo hóa, nếukhông có không vật chết chất, đều ngay đầu tiên nhục thân mục nát, Nguyên Thầnsụp đổ.</p><p>Có người từng tận mắt thấy một ông lão, một vị Độn Nhất đỉnh phong cường giả,tu thành cổ tăng nhất mạch Kim Thân, làm sao tại tuế nguyệt trường đao dưới,bị chém Kim Thân vỡ vụn, Nguyên Thần hóa quang, bại vong ở cái này đại thế.</p><p>- Ai có thể cứu ta?</p><p>Đại đức chi nhân Trịnh Đức, ở trên chín tầng trời kêu rên, hắn có một gốc thầndược, có bất tử vật chất, nhưng vẫn là cứu không được mệnh của hắn.</p><p>Hắn là chuẩn Chí Tôn, còn có lớn như vậy danh vọng, ở trên chín tầng trời hôphong hoán vũ, đã từng lần được người tôn kính.</p><p>Thế nhưng là, tại đại kiếp đến, thiên địa cắn trả thời khắc, hắn cùng một cáigần đất xa trời bình thường lão giả không có gì khác biệt, không cách nào cảibiến cố định vận mệnh.</p><p>Thần dược mất hiệu lực, không có lúc đầu hiệu quả, cả cây ảm đạm không ánhsáng.</p><p>Trịnh Đức mục nát, cường đại pháp thể tại trong một ngày phá toái, cuối cùngnguyên cũng nhanh chóng chia năm xẻ bảy, không thể bảo trì nguyên hữu cườngđại trạng thái.</p><p>Thiên địa này vì tất cả mọi người vẽ một đầu dây đỏ, sinh linh chi thọ nguyênđều có cực hạn, hắn bực này nhân vật sống quá lâu, Thiên Ý chi đao chém tới,đối bọn hắn lực sát thương lớn nhất!</p><p>Kiên trì mấy ngày, Trịnh Đức tại kêu thê lương thảm thiết âm thanh bên trong,pháp thể từng khối từng khối sụp đổ, Nguyên Thần đốt cháy, bị đại đạo sinhsinh dung luyện, quy về trong hư vô.</p><p>Tu sĩ đường. Chính là một đầu nghịch thiên con đường, hấp thu thiên địa bảnnguyên tinh khí, làm bản thân mạnh lên, để vốn không hơn trăm lại mệnh nguyênkhông ngừng tăng lên.</p><p>Kết quả là. Thiên địa bắt đầu phản phệ, không chân chính siêu thoát, như vậythì đem trả về tất cả, đánh về nguyên hình.</p><p>Cái gọi là mạt pháp thời đại, chính là như thế. Giữa thiên địa một cân đòn,chiếm được nhiều như vậy, cuối cùng cũng có một ngày còn muốn lấy một loại nàođó hình thức hoàn lại trở về.</p><p>Mọi người phát hiện một cái sự thực đáng sợ, tại mạt pháp thời đại đến, kịchliệt biến hóa ba tháng về sau, thần dược mông muội, linh dược ảm đạm, hiệu quảgiảm mạnh.</p><p>Cái gọi là thần dược, căn bản không có thể xưng là Thần!</p><p>Bởi vì, cái này hiếm hoi tuyệt thế lớn thuốc. Cả đám đều đã mất đi linh tính,không thể mở miệng nói chuyện, chỉ có mơ hồ ý thức, giống như là bị mờ ám tâmlinh.</p><p>Ầm!</p><p>Thiên địa run rẩy kịch liệt, mỗi một lần náo ra động tĩnh lớn lúc, đều sẽ chotu sĩ tạo thành thương tổn cực lớn, đây mới là đáng sợ nhất thời khắc!</p><p>- Không thể nghịch chuyển, thiên địa có khuyết, mạt pháp tiến đến, tiên dượcđều lui tan!</p><p>Đây là một cái Sinh Mệnh Cấm Khu bên trong truyền tới tiếng kinh hô. Có cự đầuthanh âm đều đang run rẩy, có thể thấy được một lần này cảnh tượng khủng bố cỡnào.</p><p>- Làm sao lại như thế? Bản tọa chạy trốn, đáng tiếc, sợ bị người ăn hết.Không có dám tiến vào Tiên Vực đi, lần này chết chắc!</p><p>Một cái trắng rùa chở đi một cái bạch y tiên tử, hoảng sợ hét lớn.</p><p>Nếu là Thạch Hạo ở chỗ này, nhất định sẽ nhận ra, đây là trường sinh tiên dượcBạch Quy Đà Tiên!</p><p>Đúng là như thế, Trường Sinh dược thoái hóa. Ẩn chứa không vật chết chất còncó bất diệt thực uẩn đều ở giảm mạnh, kém xa trước đây.</p><p>Một năm sau, thiên địa hơi ổn định lại, Bạch Quy Đà Tiên dọa đến gần chết, gặpkhông còn chuyển biến xấu, nó mới hơi thở dài ra một hơi.</p><p>Thiên địa hoàn cảnh lớn tiếp tục chuyển biến xấu, thần dược toàn diệt, hoặc làcó thể nói thoái hóa đến rồi không đủ để xưng là thần dược hoàn cảnh, cũngkhông thể mở miệng nói chuyện.</p><p>Trường Sinh dược, thì lùi hóa đến rồi thần dược cấp độ!</p><p>Loại thuốc này, một gốc hoàn chỉnh, nguyên bản ẩn chứa tinh hoa đủ có thểkhiến người phi thăng lên trời, đắc đạo thành tiên, xưng là tiên đan diệu dượckhông có sai, nhưng bây giờ không được.</p><p>Duy nhất may mắn là, Bạch Quy Đà Tiên phát hiện mình còn có thể phi hành, ýthức vẫn còn, chỉ bất quá cũng hơi mông muội, kém xa trước đây.</p><p>Nó có thể phi thiên độn địa, khó mà bắt, nhưng dược hiệu thực sự thoái hóa.</p><p>Bạch Quy Đà Tiên có thể xác định, thiên địa trở nên ác liệt nữa xuống dưới, nókhả năng triệt để mất đi tâm trí, chỉ có thể bằng bản năng xu cát tị hung,muốn khôi phục chân linh, cần chờ đến kỷ nguyên tiếp theo, thiên địa khôiphục, mạt pháp thời đại biến mất lúc, nó có lẽ mới có thể trở về về.</p><p>Lão quy rơi lệ, rất thương tâm, năm tháng dài đằng đẵng ở giữa, nó đều muốn mêthất, không gặp chân ngã, sẽ lưu lạc đến mức nào, đó là một loại đại khủng bố.</p><p>- Là có hay không có luân hồi, như ta đồng dạng, tựa như kinh lịch luân hồi,như vậy mông muội, ngơ ngơ ngác ngác, ức vạn năm hậu phương biết ta là ta.</p><p>Lão quy thở dài, tâm tình phức tạp.</p><p>Tại thời khắc này, nó đột ngột nghĩ đến, càng lớn luân hồi phải chăng che đậyphạm vi càng rộng, tùy thuộc đến sinh linh càng nhiều?</p><p>Tới Cửu Thiên cấm khu, một vị cự đầu ở trong lòng hồi hộp bên trong khôi phục,tại đánh giá thời đại mạt pháp này đến tột cùng ảnh hưởng bao nhiêu, biết đếnmức nào.</p><p>Ở nơi này trận thiên địa kịch biến bên trong, tu sĩ đã giảm nhanh năm thành!</p><p>Mà ở càn khôn rung chuyển bên trong, Thạch Hạo không ngừng bị Thiên Ý chi đaochẻ trảm, mỗi một lần hơi ba động, đều sẽ tìm được hắn, hận không thể đem trảmcái hình thần đều tiêu.</p><p>- Ta còn tuổi trẻ, tối thiểu nhất còn có thể sống bên trên một vạn năm, đừngở trên thân ta uổng phí sức lực, nhanh đi tìm kiếm Tàn Tiên, hoặc là đi oanhsát Kim Thái Quân!</p><p>Thạch Hạo tự nói.</p><p>Ở nơi này trận kịch biến bên trong, hắn gan to bằng trời, nghịch Thiên Ý chiđao, xông lên phía trên kích, rèn luyện chính mình đạo.</p><p>Có thể nói, mạt pháp tiến đến, thiên địa phản phệ lúc, có rất nhiều đại đạongẫu hiện, đan vào một chỗ, giết các tộc sinh linh, trảm tất cả tu sĩ đạohạnh, này giống như tại dung luyện.</p><p>Đối với Thạch Hạo mà nói, đến cuối cùng, chiếc kia Thiên Ý chi đạo trở thànhđạo quang, lại đúc thành hồng lô, đem hắn bao phủ, đủ kiểu phá vỡ giết.</p><p>Hắn tại tu đạo, nghịch Thiên Ý, tu luyện bản thân pháp, dung luyện Chí Tônthân.</p><p>Tất cả pháp cùng một chỗ thi triển, các loại bảo thuật Liệt Thiên, trong quátrình này, trong đó mấy loại thuật dung hợp, bị cái kia hồng lô rèn luyện ởgiữa, tự động quy nhất.</p><p>Cái kia chính là cực tốc!</p><p>Côn Bằng pháp vừa ra, phù diêu phía trên chín vạn dặm.</p><p>Tiên Hoàng giương cánh, cổ kim bầu trời đều lộ ra không đủ cao.</p><p>Lôi Đế quát tháo phong vân, một đôi Lôi Sí mở ra, vũ trụ khó ngăn nó cực hạn.</p><p>Ba cặp pháp tắc cánh dung hợp, quy nhất, trở thành hỗn độn cánh, nhẹ nhàngchấn động, không chỉ có kinh khủng lực sát thương, không gì so sánh nổi, ngoàira chính là nó bản nguyên có thể hết lực hiển cực tốc.</p><p>Thạch Hạo tung hoành giữa thiên địa, khi hắn lúc phi hành. Phảng phất xúc độngthời gian, tuế nguyệt đang lưu chuyển, mảnh vỡ thời gian đang lượn lờ, cảnhtượng vô cùng doạ người.</p><p>Tốc độ của hắn quá nhanh. Có thể trong nháy mắt Đạo Kiếp Hoàng Kim, từ mộtchòm sao đạt tới một vực khác, gần nhất đến nay hắn đều tại thăm dò cái kiaCửu Thiên Thập Địa sát nhập sau vô ngân tinh không.</p><p>Đây là hắn thu hoạch, tại mạt pháp thời đại tiến đến lúc, đạo hạnh không có bịchém tới. Lại luyện đến ra một đôi hỗn độn cánh, đánh đâu thắng đó, chớp mắtức vạn dặm.</p><p>Ầm!</p><p>Một ngày này, Thạch Hạo giơ một khối vẫn thạch khổng lồ, lạnh lùng nhìn xuốngphía dưới vùng đất kia, sau đó mãnh lực ném một cái, đây là nửa khối TinhThần, đốt cháy, rơi về phía Tiên Điện sở tại địa.</p><p>Ầm ầm!</p><p>Liệt diễm Phần Thiên, ánh lửa bao phủ đại địa!</p><p>Đây là Chí Tôn một kích. Bất quá nhưng không có đem nơi đó đánh chìm, có tiênđạo đồng điện thủ hộ lấy, có tuyệt thế pháp trận khôi phục, phát ra quang huy,bảo vệ toàn bộ cổ địa.</p><p>Tinh hài bể nát, trở thành tro bụi.</p><p>- Hoang, ngươi còn dám tới, khiêu chiến uy nghiêm của ta, chán sống!</p><p>Đây là Tàn Tiên tiếng gào thét, từ cái kia địa tầng chỗ sâu truyền đến.</p><p>Một đạo người mặc áo bào tro thân ảnh. Mang theo tiên khí, hai tay tách ra, xémở thiên địa, cứ như vậy vọt lên. Muốn giết Thạch Hạo.</p><p>Bất quá, còn có một đạo thân ảnh hoàn tất nhanh hơn hắn, cầm trong tay mộtthanh hắc sắc Tiên kim giản, trực tiếp xoay chuyển xuống, mang theo tiên đạophù văn, cực kỳ làm người kinh hãi.</p><p>Ầm!</p><p>Cái kia vực ngoại thân ảnh lúc này liền nổ tung. Bị hãm hại kim tiên giản đạpnát, bạo nứt thiên địa ở giữa.</p><p>- Hoang chết!</p><p>Tiên Điện nơi đó có nhân đại gọi.</p><p>Lúc này, Tàn Tiên vọt lên, thần sắc lạnh lẽo, thăm thẳm nói ra:</p><p>- Tên tiểu bối này thực sự là cẩn thận, thế mà chỉ là lấy pháp lực ngưng tụgiả thân.</p><p>Phương xa, Thạch Hạo phi thường ngoài ý muốn, tại nơi mạt pháp thời đại, thếmà gặp được một vị Chân Tiên, cùng cái kia Tiên Điện Tàn Tiên cấu kết, ở chỗnày phục kích hắn.</p><p>Hiển nhiên, đối phương dự liệu được, hắn khả năng một ngày kia sẽ đến gây sựvới Tàn Tiên, bất quá lại không nghĩ tới một ngày này đến sớm như vậy.</p><p>- Hắn trốn không thoát, ta đã cảm ứng được hắn ở đâu, bắt giữ hắn ta trở vềTiên Vực!</p><p>Tay kia cầm hắc kim giản trung niên nam tử hờ hững nói ra.</p><p>- Liền không thể trực tiếp đánh giết sao?</p><p>Tàn Tiên nói ra.</p><p>- Ta đã nể mặt ngươi, kích thứ nhất toàn lực ứng phó, nếu là bản thân tựnhiên giết chết, ai ngờ hắn như thế xảo trá.</p><p>Chân Tiên bình tĩnh nói.</p><p>- Truy!</p><p>Tàn Tiên động, hắn muốn cướp ra tay trước khó, ở đây người xuất thủ trước đóđánh chết Hoang.</p><p>Nhưng mà, tiếp đó, để hắn kinh ngạc là, hắn thế mà đuổi không kịp!</p><p>Tiểu tử này tình huống như thế nào, vì sao biến thái như vậy, tốc độ có thểcùng Chân Tiên sánh vai? Tàn Tiên thực sự bị kinh trụ.</p><p>- Chạy đi đâu!</p><p>Cái kia tên trung niên nam tử đã ở truy kích.</p><p>Kết quả, Thạch Hạo tốc độ quá nhanh, nằm ngoài dự đoán của hắn, vậy mà thủychung không cách nào rút ngắn khoảng cách.</p><p>Ầm!</p><p>Hắn xuất thủ, luân động trong tay hắc kim Tiên giản, lập tức đem một chòm saocó sụp đổ, vô số Tinh Thần hôi phi yên diệt, mảnh này Thiên Vũ triệt để tốixuống.</p><p>Nhưng là, vẫn không có chạm tới Hoang.</p><p>- Tiểu bối, ngươi lại không ngừng chân, đừng trách ta hạ sát thủ, mà khôngphải bắt sống.</p><p>Trung niên nam tử lạnh giọng nói.</p><p>- Nếu như ngươi có thể đuổi kịp, cứ việc động thủ, nếu không, một ngày kia,ta sẽ tự tay đưa ngươi bên trên Trảm Tiên Đài!</p><p>Đột nhiên, Thạch Hạo kinh dị, một đạo Xích Hà bay tới, mang theo tiên đạo khítức, suýt nữa đem hắn chém ngang lưng, để cho đại tinh xung quanh toàn bộ nổtung.</p><p>Thạch Hạo vỗ cánh, hỗn độn cánh chim mở ra, thoát ly mảnh tinh vực này.</p><p>Lại một tên Chân Tiên ở đây hiển hóa, muốn bắt giết hắn.</p><p>- Cấm khu đạo huynh, cám ơn, lần này đưa ngươi mời ra, thực sự có nhiều đãquấy rầy.</p><p>Hậu phương cầm trong tay hắc ám Tiên kim giản trung niên nam tử nói ra.</p><p>- Chỉ lần này chiến dịch, tất cả ân tình đều là về chảy về hướng đông thủy,lại không gút mắc.</p><p>Đến từ cấm khu Chân Tiên lạnh lùng vô tình nói.</p><p>Thạch Hạo sợ hãi, vừa rồi quá nguy hiểm, chỉ thiếu chút nữa mà thôi, liền bịngười tập sát.</p><p>Hắn không còn lưu lại, xoay người rời đi, ý thức được phiền phức lớn rồi, lầnnày gặp đại họa, muốn chạy trốn hơn phân nửa phải bỏ ra cái giá không nhỏ.</p><p>Đây là hắn tu thành cực tốc nguyên nhân, không phải mà nói, hẳn phải chếtkhông nghi ngờ!</p><p>- Tiểu bối, ngươi nếu không dừng lại, ta căn bản không cân nhắc bắt sống,trực tiếp diệt sát!</p><p>Hậu phương, tay kia cầm hắc kim Tiên giản trung niên nam tử lạnh giọng nói.</p><p>- Ầm!</p><p>Đến từ cấm khu Chân Tiên thì vỗ xuống một chưởng, mảnh này Tinh Hải sụp ra,một khối lại một khối mảnh vỡ ngôi sao vẩy ra, nổ tung, tiếp theo, mảnh nàytinh hệ trở thành bóng tối vĩnh hằng.</p><p>Vẫn là không có sẽ có được cực tốc Hoang bao trùm tại hạ, hắn tránh khỏi.</p><p>Nhưng là chính là tại thời khắc này, một cỗ quỷ dị cùng kinh khủng chẳng lànhkhí tức tràn ngập, từ cái kia trong bóng đêm vĩnh hằng phật đến, nơi đó có mộtcánh cửa.</p><p>Một bóng người, ngang nhiên mà đứng, gương mặt như đao gọt đồng dạng, conngươi lãnh nhược Tinh Thần, hắn anh tuấn lại cương nghị, thân thể thon dài,oai hùng thẳng tắp.</p><p>- A!</p><p>Trấn tĩnh như Thạch Hạo, bao nhiêu năm đều không có thất thố như vậy, nhưnghắn vẫn là không nhịn được la thất thanh, tiếp lấy trong mắt suýt nữa có nướcmắt lăn xuống.</p><p>- Đại trưởng lão!</p><p>Hắn kêu to.</p><p>Thân ảnh kia vĩ ngạn như trước, vẫn như cũ duy trì năm đó hắn biến mất bộdáng, vẫn như cũ rất trẻ trung, bảo trì tại hoàng kim trong năm tháng, hắnchiến y tàn phá, đầy người vết máu, tóc đen rối tung, như là năm đó, tư thếoai hùng thần võ cái thế!</p><p>Đã bao nhiêu năm, Thạch Hạo thống hận Biên Hoang những địch đó, hoài niệm đãtừng tuế nguyệt, khát vọng cường đại, trong mộng từng hồi Đế quan, chờ mongngăn cản đại trưởng lão chết trận thảm kịch.</p><p>Đại trưởng lão thành tiên, nhưng cũng điêu linh, trận chiến kia quá mức bitráng.</p><p>Biên Hoang một trận chiến, hắn không bao giờ còn có thể gặp.</p><p>Ai có thể nghĩ tới, hắn lúc này vậy mà lại xuất hiện, thời gian qua đi rấtnhiều năm!</p><p>Chỉ là, hắn lập thân trong bóng đêm, mang theo điềm gở khí tức, mang theo kinhkhủng yêu dị chi lực.</p><p>- Ngươi là ai!?</p><p>Cầm trong tay hắc kim Tiên giản Chân Tiên quát hỏi.</p><p>Đồng thời, hắn luân động vũ khí trong tay, hướng về phía trước làm khó dễ.</p><p>Chậm rãi, đại trưởng lão mở ra tay, hắn thực sự rất anh tuấn, hoàng kim tuếnguyệt, thoạt nhìn hai mươi mấy tuổi, không có gì ngoài sắc mặt hơi trắngbệch, cùng năm đó Mạnh Thiên Chính không có chút nào khác nhau.</p><p>Ầm!</p><p>Sau một khắc, thiên băng địa liệt, bất tường khí tức bốc lên.</p><p>Một cái tay chậm rãi ép xuống, bắt được tên kia Chân Tiên vũ khí hắc kim Tiêngiản.</p><p>Đồng thời, Chân Tiên giống như là gặp cái gì kinh khủng sự tình, lớn kêu mộttiếng, sau đó hắc ám liền đem nơi đó che mất, có một bóng người kéo lấy ChânTiên, đem thân thể chậm rãi lôi đi!</p>", "images": {}, "success": true}