{"id": 1851, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1851", "title": "Chương 1851: Bộ Phận Chân Tướng", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1851: Bộ Phận Chân Tướng</h1><p>Hắc ám thế giới sinh linh rút đi, trên mặt đất tàn tạ khắp nơi, bị ăn mòn quánúi sông vạn vật, đến nay có chút còn còn sót lại mỏng manh màu đen vật chất.</p><p>Đây là một mảnh nội hải, ở đại lục phúc địa nơi sâu xa, nhưng cũng cùng ởngoài biển liên kết, nó đen kịt như mực, vắng vẻ không hề có một tiếng động.</p><p>Thạch Hạo ngồi ở trên vách núi cheo leo, một cái cần câu lấy tử Đồng Tinh đúcthành, thả câu mấy tháng, Nguyên Thần phóng xạ hướng về bốn phương tám hướng,xem Đại Đạo chìm nổi, xem Càn Khôn nhịp đập, hiểu rõ trong biển cùng trên lụcđịa mấy phần chân tướng.</p><p>Sinh linh thiếu, nhưng như trước còn tồn tại, dù sao hơi yếu một phần, tốithiểu không có Hắc Ám Chí Tôn lưu lại, bị hắc ám thế giới nguyên bản chânchính sinh linh mang đi.</p><p>Lưu lại sinh linh thực lực từ độn nhất cảnh giới tu sĩ đến phổ thông phàm nhânkhông thiếu gì cả, bọn họ là bị vứt bỏ người, cũng không có bị mang đi.</p><p>Mấy chục năm qua, những sinh linh này không lại hồ đồ, đều có mình ý thức,thậm chí một ít khá mạnh người cùng người thường không hề khác gì nhau.</p><p>Để Thạch Hạo không rét mà run chính là, những này có mình ý thức sinh linh đềuở bi thương, đều đang ai thán, mang theo tiếc nuối, còn có vô tận thương cảm.</p><p>Bọn họ ở tưởng niệm cố thổ, tưởng niệm người nhà.</p><p>Tại bọn họ xem ra, bọn họ là người bị hại, bị Cửu Thiên Thập Địa sinh linhnghiền ép, tàn sát, chiếm cứ quê hương, hủy diệt rồi lại lấy sinh tồn lãnhđịa.</p><p>Ở những sinh linh này nhận thức bên trong, nguyên bản này Cửu Thiên Thập Địađều là quê hương của bọn họ, thế nhưng bây giờ lại bị mạnh mẽ chiếm cứ hơnnữa, mà mình này một phương các tộc cường giả đều thất bại bỏ chạy, lui ra nàyphương Đại thế giới.</p><p>Bọn họ bị một đám ma quỷ công chiếm tổ, đuổi ra cố thổ, bây giờ chỉ còn dư lạimột mảnh tàn tạ sơn hà.</p><p>Vui mừng chính là, đám kia ma quỷ cũng tổn thất nặng nề, một đám Ma Vươngkhông thể không đình chiến, tạm thời ngừng chiến, đình chỉ đối với máu tanhcủa bọn họ xâm lấn.</p><p>Đây chính là trước mặt hiện trạng, là những kia sinh linh nhận thức.</p><p>Thạch Hạo ngơ ngác sững sờ, hắc ám ăn mòn này phương sơn hà, những thi thể nàysinh ra ý chí sau, lại có loại này đáng sợ dấu ấn nguyên thần, mà cái này ứcliền trở thành chân tướng.</p><p>Những này hắc ám sinh linh đang tức giận, ở bi ai, ở thương cảm, đang gầmthét, bọn họ cảm thấy mình là người bị hại, mất đi quá nhiều.</p><p>Thời khắc này, Thạch Hạo cảm thấy trên người hiện ra một luồng không tên hànkhí, này \"Chân tướng\" cũng thật là tàn khốc, để hắn đều bị xúc động mạnh, haihàng lông mày nhíu chặt.</p><p>Vào thời khắc này, hắn nghĩ đến một chút chuyện xưa.</p><p>Nhớ tới, lần thứ nhất đi nhầm vào dị vực, là ở Đế Quan nơi đó, bị một cái VạnVật Mẫu Khí đỉnh mang theo, đi vào một cái quỷ dị Cổ lão đại thế giới.</p><p>Vậy thì là dị vực ngoại vi, là khu vực biên giới.</p><p>Ở nơi đó, có cùng Cửu Thiên Thập Địa như thế sinh linh, bất quá tại bọn họtrong lòng, đăm chiêu cảm đều cùng phía thế giới này không giống nhau, bọn họcho rằng, cái gọi là \"Dị vực\" ở cùng ma quỷ chiến đấu, bọn họ mới là người bịhại.</p><p>Chớ nói, một cái tu ra ba đạo Tiên khí dị vực tuổi trẻ cường giả, từng bịThạch Hạo thu phục, hắn chính là xuất hiện ở vùng đất kia trên.</p><p>Hắn bị Thạch Hạo hàng phục, thế nhưng, đến cuối cùng cũng không có thay đổimình nhận thức, vẫn cường điệu ở này năm tháng dài đằng đẵng trước, bọn họ bịtàn sát, tập kích, bất đắc dĩ mới cùng Cửu Thiên khai chiến.</p><p>Không giống năm tháng, không giống ranh giới, không giống sinh linh, nhưngcũng là tương tự chuyện xưa!</p><p>Này như là một cái Luân Hồi, tái hiện năm đó chuyện xưa.</p><p>Thạch Hạo ngồi ở trên vách núi cheo leo, suy nghĩ đi qua cùng hiện tại, hắnbiết rồi một ít chân tướng, cảm thấy chuyện này thật sự làm người sởn cả tócgáy, càng là như vậy!</p><p>- Ầm!</p><p>Thạch Hạo đột nhiên nhấc lên cần câu, Kim Ti dây nhợ căng thẳng, đón lấy, mộtcái dãy núi giống như thô to cổ giao nổi lên mặt nước, dữ tợn cực kỳ, nghểnhđầu, hóa thành một tia ô quang, hướng về Thạch Hạo vồ giết mà tới.</p><p>Độn nhất cảnh giới!</p><p>Nhẹ nhàng gảy ngón tay một cái, này đè ép đầy cao thiên, chu vi sấm vang chớpgiật, mang theo Hỗn Độn tức giận cổ giao liền bị Thạch Hạo chấn động phunmáu phè phè, tiếp theo thu nhỏ lại, rơi xuống.</p><p>Thạch Hạo hai ngón tay một giáp, đem hắn ngắt lên, nhìn chằm chằm nó, cẩn thậnxem đi xem lại, nói:</p><p>- Lãng quên tất cả, như là bị đoạt buông tha giống như vậy, cho rằng chúng talà ma quỷ, bọn ngươi mới là bị hại người, đúng hay không?</p><p>- Ngươi này ma quỷ!</p><p>Con này cổ giao mạnh phi thường, hiển nhiên có mình ý thức, không lại hồ đồ:</p><p>- Làm rõ sai trái</p><p>, cũng \"Biết\" kẻ địch là ai.</p><p>Thạch Hạo thở dài, mất hết cả hứng, đem hắn ném mất, ném về màu đen Đại Hải,phù phù một tiếng, nó khôi phục bản thể, lần thứ hai giống như dãy núi, đánhlên ngập trời bọt nước.</p><p>- Nói như vậy, liền cái gọi là dị vực cũng là hắc ám tầng tầng, có bọn họcái bóng à.</p><p>Dị vực khai cương khoách thổ, chiếm lĩnh Cửu Thiên tảng lớn lĩnh vực, cuốicùng những kia mất đi quê hương sinh linh nhưng ngược lại cho rằng Đế Quan bênnày người là ma quỷ.</p><p>Đã từng chuyện xưa, bây giờ cuối cùng hiện ra mặt nước.</p><p>Sau đó, hắn lần thứ hai nghĩ đến dị vực Bất Hủ Chi Vương —— Du Đà, có đồn đạixưng, hắn là một cái siêu cấp hắc ám Tiến hóa giả, từ trong bóng tối quậtkhởi.</p><p>Việc đã đến nước này, rất nhiều chuyện chân tướng đều lộ ra mặt nước.</p><p>Chính là dị vực, hơn nửa cũng có một nửa lấy Thượng Cổ tổ đến từ hắc ám, thậmchí nhiều hơn...</p><p>Thạch Hạo nghĩ đến Cấm Khu chi chủ, khi đó hắc ám vật chất mới bắt đầu ăn mònTam Thiên Châu, mới hiện ra đầu mối, hắn có rất nhiều nghi hoặc, từng hướng vềcái kia tàn hồn thỉnh giáo.</p><p>Cấm Khu chi chủ từng nói, chân tướng so với hắn tưởng tượng còn muốn đáng sợ,vẫn là không biết cho thỏa đáng, không phải vậy biết đánh kích Cửu Thiên ThậpĐịa phía thế giới này sinh linh niềm tin.</p><p>Khi đó hắn còn không rõ, hiện tại biết được bộ phận chân tướng sau, hắn xácthực trầm mặc.</p><p>Liền dị vực đều cùng hắc ám có quan hệ, Du Đà loại kia vô địch sinh linh càngvới trong bóng tối quật khởi, còn có so với này quỷ dị hơn cùng chuyện đáng sợsao?</p><p>Cửu Thiên từ nhỏ liền thua ở dị vực trong tay, mà đó chỉ là hắc ám bộ phận sứcmạnh.</p><p>Răng rắc!</p><p>Cửu Thiên Thập Địa triệt để đụng vào nhau, thời đại mạt pháp chân chính đến,từ ngày hôm đó mở ra ra đáng sợ sóng lớn!</p><p>Ầm!</p><p>Chính là Thạch Hạo ngồi vách núi đều vào đúng lúc này nổ tung, đó là bởi vì,hắn trong cơ thể có một nguồn sức mạnh không bị khống chế, tán loạn gây nên.</p><p>Xoạt!</p><p>Giữa bầu trời, có một thanh đao cực tốc chém tới, sáng như tuyết mà lạnh lẽoâm trầm, một đao chém nát Thiên Địa, phá diệt Vĩnh Hằng, đi kèm rất nhiềutinh thể rơi xuống, cực hạn xán lạn.</p><p>Giữa không trung, lại một viên lại một viên Đại Tinh rơi xuống, đều là đao khíphun trào giờ mang theo hạ xuống, nhưng là tiếp cận vùng biển này giờ cũngđều nổ tung, hóa thành bột mịn.</p><p>Ngôi sao ở dập tắt, ở Phá Toái, vực ngoại đều bị xé rách, lấy Thạch Hạo làmtrung tâm, còn có lấy thanh trường đao kia vì là bão táp mắt, khe lớn đen tốiđan chéo, quả thực muốn hủy diệt Tinh Không.</p><p>Mạt Pháp đến, Thiên Ý như đao, vô tình chém xuống đến.</p><p>Người bình thường không nhìn thấy thanh đao này, bởi vì hắn là vô hình, là nóivật dẫn, chỉ có người trong cuộc có thể nhìn thấy, này Đao Phong sáng nhưtuyết chói mắt cực điểm.</p><p>Này một đao hạ xuống, khủng bố kinh người.</p><p>- Coong!</p><p>Thạch Hạo đón đánh, trong nháy mắt mà thôi, quyền ấn biến hóa, từ Côn Bằngquyền đến Luân Hồi quyền, lại đến Chân Hoàng giương cánh, hám thiên mộtchưởng, cuối cùng lại là Lôi Đế Pháp Ấn, oanh kích Thương Thiên.</p><p>Thân thể của hắn rung bần bật, dưới chân vách núi hóa thành cát mịn, sau đótoàn bộ đại dương màu đen bị sấy khô, nội lục xuất hiện một khối to lớn thunglũng.</p><p>Ầm ầm ầm!</p><p>Tinh xương rơi xuống, giữa bầu trời, có rất nhiều tinh thể bị cuốn lấy hạxuống, ở nổ tung, ở nổ tung, nhưng cũng có rất nhiều hài cốt rơi xuống, đánhnứt thung lũng.</p><p>Thời đại mạt pháp mở ra, đây là đợt tấn công thứ nhất, chém Thạch Hạo một đao,bị hắn miễn cưỡng mạnh mẽ chống đỡ ở, tự thân không tổn hại, thế nhưng ThiênVực nhưng hỏng rồi một đám lớn.</p><p>Cùng lúc đó, này phương Đại thế giới hết thảy tu sĩ đều đã trúng một đao,không có ngoại lệ, chỉ có điều trải qua có nghiêm trọng cùng nhẹ nhàng hoãnphân chia.</p><p>Dù cho như vậy, ngày hôm đó một cái khủng bố số thương vong chữ vẫn là xuấthiện ở trước mắt mọi người.</p><p>Có tới một thành tu sĩ bị Thiên Ý một đao chém giết, chết oan chết uổng.</p><p>- Đây là cái gì, vì sao như vậy, thời đại mạt pháp quá tàn khốc rồi!</p><p>Có người kêu to, trên mặt không hề có một chút Huyết Sắc, hết sức sợ hãi.</p><p>- Đại Đạo phản phệ, Thiên Địa Mạt Pháp, chính là như vậy, không phải vậy vìsao Tiên vực đều lui binh? Chúng ta gặp gỡ này bết bát nhất niên đại!</p><p>Như trước là cùng một ngày, còn có một thành người rơi xuống khỏi vốn có cảnhgiới, đạo hạnh giảm mạnh, suýt nữa phế bỏ, đây là nghiêm trọng cực điểm ĐạiĐạo thương tổn.</p><p>- Thời đại mạt pháp, tối chỗ kinh khủng không ở chỗ hoàn cảnh lớn ổn định saukhông thể tu pháp, mà là ở nghênh tiếp nó đến trong quá trình, này một lần lạimột lần Đại Đạo vô tình chém giết, cùng với Thiên Địa phản phệ.</p><p>Ảnh hưởng vẫn còn tiếp tục, mà đây chỉ là bắt đầu giai đoạn.</p><p>Mấy ngày sau, thế gian này có thật nhiều tuổi già tu sĩ lần lượt tọa hóa, cóchút là vết thương cũ phát tác, có chút là tinh lực khô héo, càng có rấtnhiều không nhanh mà kết thúc.</p><p>Mọi người ý thức được, thời đại mạt pháp, không phải chỉ là nói suông, tất cảmọi người tuổi thọ đều sẽ giảm mạnh, một đám cường giả tiền bối đều muốn ở gầnđây héo tàn.</p><p>- Ở này tốt nhất niên đại, Chân Tiên Hồng Trần hiện, Tiên Vương cũng có thểthấy được, mà chúng ta đều hoàn mỹ bỏ qua. Ở kiếp này, ha ha... Thực sự làhiếm thấy mà tàn nhẫn à, đầu tiên là Bất Hủ Chi Vương khấu quan, tiếp theo hắcám ăn mòn, hiện tại lại nghênh đón Mạt Pháp, ha ha, nhân sinh như giấc mộnggiống như huyễn, không bằng đi Luân Hồi, làm đời này kiếp này bất quá là mộtgiấc mộng dài, gặp lại, này gay go niên đại!</p><p>Có người cười to, giống như điên cuồng, sống quá trăm vạn năm, nguyên bản cònvẫn tính càng già càng dẻo dai, nhưng là đến ở kiếp này, trong một ngày màthôi, lại như là già nua rồi mấy trăm ngàn năm.</p><p>Cùng hắn như thế, rất nhiều người đều đang nhanh chóng đèn cạn dầu.</p><p>Đáng sợ ảnh tiếng vang vẫn còn tiếp tục, này Thiên Địa càng ngày càng khủngbố, Đại Càn khôn phản phệ, nuốt ** Bát Hoang, rút lấy hết thảy Tiên Thiên tinhkhí.</p>", "images": {}, "success": true}