{"id": 1868, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1868", "title": "Chương 1868: Ngũ Đại Chí Tôn", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1868: Ngũ Đại Chí Tôn</h1><p>Vì này mà sinh</p><p>Loạn thế thanh toán 15</p><p>Bỗng nhiên, Thạch Hạo thần sắc khẽ biến, nói:</p><p>- A..., có chút cổ quái, các ngươi tất cả mọi người lui ra phía sau, nơi nàyvì ta bày ra sát tràng, ta liền xông vào một lần!</p><p>- Làm sao vậy?</p><p>Thiên Giác Nghĩ hỏi, hắn muốn tương trợ.</p><p>- Không sao, ta hôm nay liền phá vỡ nơi đây, yêu ma quỷ quái, không thành tàiđược!</p><p>Thạch Hạo nói ra.</p><p>Oanh!</p><p>Sau một khắc, hắn đấm ra một quyền, trực tiếp đánh nổ Kim gia nửa cái phủ đệ,dù là đại trận vô số, cũng không đi, không dùng được, toàn bộ giải thể.</p><p>Đất đá sụp đổ mây, trên mặt đất các loại ký hiệu sáng lên, đồng thời hừng hựcđốt cháy.</p><p>Thạch Hạo rất chú ý phân tấc, đem tất cả khí tức đều dùng đến \"Lưỡi đao\" bêntrên, không ảnh hưởng sau lưng những người kia.</p><p>Bằng không, tùy ý phát ra chí tôn khí tức, bao quát Thạch thôn bộ đội con emđều không chịu nổi, liền là người quan chiến cũng phải tao ương, tối thiểuphải tê liệt trên mặt đất.</p><p>- Đại huynh, nói tốt lắm, lưu cho chúng ta!</p><p>- Chúng ta bây giờ cần ma luyện, dùng huyết chiến đến kiểm nghiệm qua nhiềunăm như vậy tu hành thành quả, đem Kim gia cho chúng ta giữ lại ah!</p><p>Thạch Chung, Chu Lâm bọn người kêu lên, sợ Thạch Hạo vạn nhất giết hưng khởi,một mình đem nơi này đại thanh tẩy sạch sẽ.</p><p>Còn thừa lại nửa toà phủ đệ, nơi đó tiên đạo tàn trận phát sáng, rung động ầmầm, phù văn dày đặc, chặn một quyền kia uy thế.</p><p>Nhưng là, Kim gia chỗ sâu phủ đệ hiển nhiên cũng không thể trường cửu, bởi vìcũng đã rạn nứt, tại ken két âm thanh bên trong, sắp giải thể.</p><p>Làm sao có thể? Kim gia phủ đệ chỗ sâu, rất nhiều người rùng mình, đây chínhlà tiên đạo tàn trận ah, thế mà ngăn không được Hoang một quyền.</p><p>Một cái tuổi già sức yếu thân ảnh xuất hiện, chính là Kim Thái Quân!</p><p>Nàng nếp nhăn chồng chất, mặt mũi tràn đầy nếp uốn, đã nhiều năm như vậy, nàngcòn sống, nhưng già thật rồi, không có chết tại mạt pháp thời đại!</p><p>Rất rõ ràng, trường sinh thế gia nội tình quá kinh nhân, có bất tử vật chất,có thần thuốc các loại,, có thể vì nàng kéo dài sinh mệnh, còn không có chếtgià.</p><p>Bất quá, tuế nguyệt ở trên người nàng lưu lại khó mà ma diệt dấu vết, để chonàng lộ ra rất già nua, không còn ngày xưa thịnh trạng thái.</p><p>Kim Thái Quân chống một cây quải trượng đầu rồng, ánh mắt rét lạnh, nàng hậnthấu Thạch Hạo, chính là người trẻ tuổi này xuất thủ chặn đánh, mới đưa đếnKim gia tao ngộ tai vạ bất ngờ, không cách nào tiến vào Tiên Vực.</p><p>Lưu ở cái thế giới này, nhất định xuống dốc, biết mục nát, tối thiểu nhất nàngsắp không chịu đựng nổi nữa, sinh vì kỷ nguyên này chí tôn, lại để cho thêlương kết thúc, nàng không cam lòng!</p><p>Sao có thể tránh cho chết già? Nàng muốn vào Tiên Vực!</p><p>Thế nhưng là, hôm nay cái này sát tinh tới, chỉ sợ muốn bình thường chết giàcũng khó khăn.</p><p>- Ngươi đến cùng vẫn là tới!</p><p>Kim Thái Quân nghiến răng nghiến lợi, hận không thể lấy ánh mắt giết chếtThạch Hạo, đáng tiếc nàng làm không được.</p><p>- Không giết ngươi tâm ta bất an, chiến tử tại Biên Hoang anh linh bất an,không cách nào ngủ say!</p><p>Thạch Hạo lãnh đạm nói.</p><p>- Tốt một tên tiểu bối, làm tuổi chưa qua là một con giun dế mà thôi, lãothân tiện tay liền có thể bóp chết ngươi, đáng tiếc ah, ta quá nhân từ, lạicho ngươi cơ hội, để ngươi trưởng thành đắc thế!</p><p>Kim Thái Quân đại hận, nàng thực vô cùng hối hận, nếu là trước kia bất chấphậu quả giết chết Hoang, liền không có những chuyện này.</p><p>Thế nhưng là, ai có thể ngờ tới Hoang sẽ trưởng thành đến một bước này, tốithiểu nhất nàng năm đó không cảm thấy trong vòng mấy trăm năm, Hoang có thểtrở thành chí tôn, nàng có nhiều thời gian giải quyết hậu hoạn.</p><p>- Ngươi có loại này chơi liều, vì sao không cần tại Biên Hoang giết địch?</p><p>Thạch Hạo cười nhạo, tưởng tượng chuyện xưa, hắn khẽ thở dài:</p><p>- Ta nhớ được, ngươi tại Biên Hoang không có đưa đến mảy may tác dụng, giếtqua một vị dị vực chí tôn sao?</p><p>- Ngươi...</p><p>Kim Thái Quân lập tức mặt mo đỏ bừng, nổi giận đan xen.</p><p>Nghĩ kỹ lại, nàng tại Biên Hoang chỉ làm qua một kiện đại sự tình, cái kiachính là đem Hoang giao ra, đưa cho dị vực.</p><p>- Lão hỗn đản, năm đó ngươi tấc công chưa lập, còn luôn luôn cản, làm hạichúng ta thương vong, thực hận không thể lăng trì ngươi!</p><p>Thiên Giác Nghĩ cũng ở phía sau quát.</p><p>Phương xa, đến từ các tộc các giáo tu sĩ đều hãi hùng khiếp vía, Hoang cáikia một thế hệ quả nhưng đều gan to bằng trời, tùy tiện xuất hiện một cái cũngdám quở trách Kim Thái Quân.</p><p>Bất quá, nghĩ kỹ lại, vậy thật đúng là hoàng kim niên đại, mạt pháp đến trướchồi quang phản chiếu, thực xuất hiện một nhóm lớn thiên tài ah, đáng tiếc đềuđi dị vực.</p><p>- Ta giết các ngươi!</p><p>Kim Thái Quân gào thét.</p><p>Trong chốc lát, nàng nhô ra một cái đại thủ, khô gầy như que củi, mặc dù huyếtkhí không dồi dào, nhưng là vẫn như cũ chấn động vực ngoại Tinh Thần đều daođộng run lên.</p><p>Vô thanh vô tức, tại Thiên Giác Nghĩ chung quanh xuất hiện năm tên lão binh,thủ hộ nơi đây.</p><p>- Không cần phải để ý đến ta, bảo vệ bọn họ, chớ bị Kim gia lão thái bà tìmđến đồng lõa đánh lén!</p><p>Thiên Giác Nghĩ phân phó, để năm tên lão binh thủ hộ đám người.</p><p>Năm người này đều lai lịch bất phàm, là bên trên 1 kỷ nguyên trải qua tàn khốchuyết chiến lão binh, vì \"Sống sót\", đem chính mình luyện thành con rối, bảohộ Thiên Giác Nghĩ.</p><p>- Oanh!</p><p>Thạch Hạo động, làm sao có thể có lẽ Kim Thái Quân hạ sát thủ.</p><p>- Kim Thái Quân, làm càn!</p><p>Thạch Hạo vẻn vẹn mấy chữ mà thôi, chấn vỡ Kim gia phủ đệ, một chưởng bổ ra,đón lấy Kim Thái Quân.</p><p>Kim Thái Quân biến sắc, không dám đối cứng, năm đó liền đã lĩnh giáo qua kẻnày lợi hại, cứ việc khi đó là bởi vì nàng tự thân hoảng hốt chạy bừa, khôngcó ứng chiến.</p><p>Hiện tại, đã nhiều năm như vậy, Thạch Hạo sớm đã giải quyết tự thân tai hoạngầm, trở thành chí tôn bên trong nhà vô địch!</p><p>Kim Thái Quân có thể cảm giác được, loại áp lực này, hắn chỉ ở trạng thái đỉnhphong đại trưởng lão, Vương Trường Sinh trên người từng cảm ứng thấy từng tiatừng sợi.</p><p>Nàng cảm thấy, Hoang khả năng so cái kia hai người kia còn muốn hung ác điêncuồng.</p><p>Ầm!</p><p>Nàng thu hồi khô cạn đại thủ, luân động quải trượng đầu rồng, hướng về phíatrước rút tới.</p><p>Đầy trời đều là kim loại mảnh vụn, cái kia trộn lẫn lấy thiên tài địa bảo quảitrượng, cứ như vậy bị Thạch Hạo đánh nổ, nổ nát vụn ở chỗ này.</p><p>Kim Thái Quân rút lui, hướng về đại trận chỗ sâu phóng đi.</p><p>- Oanh!</p><p>Thạch Hạo theo vào, đi lại nhẹ nhàng, dạo bước theo vào, đấm ra một quyền,quản ngươi tiên đạo tàn trận còn là tuyệt thế phòng ngự, toàn bộ oanh mở, đánhra một đầu an toàn con đường!</p><p>Ngồi trên mặt đất, rất nhiều phù văn đều mờ đi, sau đó nổ tung, đó là đại trậnđang giải thể.</p><p>Trong trận, có sinh linh đang thét gào, là pháp trận dựng dục ra sinh linh,chủ đạo tàn trận, nhưng bây giờ nhưng cũng không làm gì được Thạch Hạo.</p><p>Ngày xưa, hắn cùng chó đen nhỏ một đường trốn như điên, mới thoát khỏi pháptrận này giảo sát, hôm nay hắn đã không sợ!</p><p>Tự sáng tạo một cái hệ thống, thích hợp nhất chính mình pháp, bây giờ Hoang,đạt đến nhân đạo điểm cao nhất, ở vào cực đạo chi đỉnh, đây là trong nhân thếvô địch trạng thái!</p><p>- Giết!</p><p>Đột nhiên, Kim Thái Quân quay đầu mà quay về, lại giết trở về, cầm trong taymột ngụm tàn kiếm, xanh mơn mởn, mang theo đáng sợ khí tức, chém giết ThạchHạo.</p><p>Lại là tàn phá Tiên Khí!</p><p>Hiển nhiên, nàng liều mạng, bây giờ huyết khí không đủ, dùng tiên đạo pháp khíđền bù.</p><p>Thạch Hạo không sợ, tàn khí mà thôi, hắn nếu là vui lòng, có thể dùng đại laKiếm Thai bắn bay chi!</p><p>Hắn nhưng là nặn Pháp Ấn, trực tiếp oanh sát!</p><p>Xoẹt!</p><p>Bỗng nhiên, một tia ô quang nổ tung, trực tiếp xuất hiện tại Thạch Hạo cái ótnơi đó, một cái to lớn vuốt sói tử, dữ dằn xuất kích, đột nhiên tập kích, muốnđem Thạch Hạo đánh chết rơi.</p><p>Đó là một đầu cự lang, móng vuốt đang lúc có rất nhiều Tinh Thần vờn quanh,khí tức kinh khủng, nó toàn thân đen nhánh, thân ở Chí Tôn cảnh!</p><p>Cùng một thời gian, trên bầu trời cuồng phong gào thét, một đầu màu đen chimđại bàng triển khai cự sí, cực tốc đánh giết mà đến, muốn sống sờ sờ xốc lênThạch Hạo đỉnh đầu.</p><p>Lại một tên chí tôn, cùng cự giống như lang, mang theo đen ám thuộc tính khítức.</p><p>- Kim gia, các ngươi thật sự là chết chưa hết tội, đến bây giờ còn cùng hắcám sinh linh cấu kết, chết cũng không hối cải ah!</p><p>Hậu phương, Mục Thanh hét lớn.</p><p>Thiên Giác Nghĩ càng là ánh mắt lạnh lẽo, ngay cả hắn đều cảm giác đến rangoài ý định, Kim gia đây là quyết tâm, muốn triệt để dấn thân vào hắc ám sao?</p><p>- Người đều phải chết, còn đâu thèm nó hắc ám cùng quang minh, giết!</p><p>Kim Thái Quân quát.</p><p>Coong!</p><p>Thạch Hạo đưa tay, ngăn cản lại con sói lớn kia móng vuốt lớn, há miệng vừakêu đang lúc, kiếm khí phun mỏng, như một tràng tinh hà, cùng không trung màuđen Thiên Bằng va chạm, đồng thời tay nắm Pháp Ấn, đánh phía Kim Thái Quânkiếm trong tay.</p><p>Tam Đại Chí Tôn xuất thủ, muốn phục sát Hoang, đây dẫn phát to lớn náo độnglớn, tất cả mọi người giật mình nhìn.</p><p>- Xoẹt!</p><p>Đột nhiên, tử khí tràn ngập, một vệt kim quang tăng vọt, đâm về Thạch Hạo phíasau lưng, vị thứ tư chí tôn xuất thủ!</p><p>- Minh Thổ còn có chí tôn, như thế vượt quá dự liệu của ta ah!</p><p>Thạch Hạo than nhẹ.</p><p>Đó là một đầu già thi, da bọc xương, như là khô lâu, phát ra đạm kim sắc quangmang, hốc mắt hãm sâu, ở phía sau đánh lén, công sát Thạch Hạo.</p><p>- Minh Thổ chủ nhân nhảy rơi mất, nghĩ không ra tiến nhập Kim gia, chờ ở chỗnày muốn phục kích chúng ta, hiện tại tốt, một cái đều chạy không được!</p><p>Thạch Chung hô.</p><p>- Minh Chủ không phải chí tôn, đây cũng là tộc này ẩn giấu cao thủ tuyệt thế!</p><p>Thiên Giác Nghĩ nói ra.</p><p>Ầm ầm!</p><p>Thiên địa sụp đổ, một cái đại thủ nắm lấy hư không tiên vàng dao găm thủ, độtngột mà đến, đâm Thạch Hạo đầu, lại một vị chí tôn xuất hiện, phục kích Hoang!</p><p>Mọi người đơn giản sợ ngây người, tại thời đại mạt pháp này, bây giờ còn cónhiều như vậy chí tôn sao?</p><p>- Phong tổ!</p><p>Có người kinh hô, nhận ra thân phận của hắn.</p><p>Việc đã đến nước này, tất cả mọi người chấn kinh, 5 đại cao thủ, ngũ đại chítôn ah, cùng một chỗ săn bắn Hoang, ở đây phục kích hắn, muốn đem hắn đánhchết.</p><p>Trong đó, có hai cái sinh linh là ám chí tôn.</p><p>Kim Thái Quân, Thiên Lang Đại Tôn, hắc ám Đại Bằng, Minh Thổ lão giả, phongtổ, đây 5 đại cao thủ, thế mà tiến tới cùng nhau, buông xuống chí tôn tônnghiêm, liên thủ giết một người.</p><p>Ầm ầm!</p><p>Thạch Hạo đấm ra một quyền, đối cứng hư không tiên vàng dao găm, tiếng vangđiếc tai, hắn có vô địch khí khái, đánh đâu thắng đó.</p><p>Một mình hắn mà thôi, thế mà tại đối cứng ngũ đại chí tôn.</p><p>Đây là một trận tuyệt thế đại chiến, Hoang, cường đại đến làm cho tất cả mọingười đều chấn kinh, nghẹn họng nhìn trân trối.</p><p>Bởi vì, trong trận chiến này, Thạch Hạo dũng không thể đỡ, oanh một tiếng, mộtquyền đánh lui phong tổ, liên đới lấy hư không tiên vàng dao găm thủ đô tạigào thét, suýt nữa bẻ gãy.</p><p>Coong!</p><p>Cùng một thời gian, Thạch Hạo quay người, đón lấy Thiên Lang chí tôn, nặnquyền ấn, đem móng vuốt lớn chấn nổ tung, máu tươi chảy đầm đìa.</p><p>Phốc!</p><p>Kim Thái Quân ho ra máu, bị Thạch Hạo cả người phát ra vạn trượng quang huytrùng kích, hắn tiên đạo tàn kiếm đều bị giảo suýt nữa tuột tay.</p><p>Thạch Hạo đánh đâu thắng đó, ngạo thị ngũ đại chí tôn, ủng có vô địch chi tư!</p><p>Răng rắc!</p><p>Lại là một quyền, Thạch Hạo cùng Minh Thổ lão khô lâu va chạm, đem một cánhtay cốt đánh nổ tung, bay ra ngoài.</p><p>Bằng rít gào trời cao, kêu thảm khiếp người.</p><p>- Phốc</p><p>một tiếng, mưa máu đầy trời phiêu tán rơi rụng, Thạch Hạo đem hắc ám ThiênBằng một cái cánh sinh sinh xé rách xuống tới.</p><p>Hắn là Chiến Ma, còn là chiến tiên? Không đâu địch nổi!</p><p>Mọi người rung động không hiểu!</p><p>Hoang một người mà thôi, cùng ngũ đại chí tôn giao thủ, thế mà không sợ, lạichiếm giữ thượng phong, quả nhiên là thần uy cái thế</p>", "images": {}, "success": true}