{"id": 1869, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1869", "title": "Chương 1869: Ai Cùng Tranh Hùng", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1869: Ai Cùng Tranh Hùng</h1><p>- Ah...</p><p>Hắc Ám Thiên Bằng đau nhức minh, hắn bản thể bàng lớn vô cùng, Huyết Vũ phiêután rơi rụng, mất đi một cái cánh về sau, nó thoáng cái trụy lạc hướng xa xa.</p><p>Đông!</p><p>Bụi mù nổi lên bốn phía, loạn thạch Băng thiên, Hắc Ám Thiên Bằng đâm cháythành phiến cự sơn, huống chi đem không trung lơ lửng hòn đảo đợi rơi đập rấtnhiều tòa, đem Kim gia Cổ Địa trùng kích chia năm xẻ bảy.</p><p>Nó đã bị trọng thương, trong máu mang theo ô quang, tất cả mọi người tránhlui, không muốn nhiễm thượng. Cho dù là kim thái quân, phong tổ bọn ngườikhông ngoại lệ, ngăn cản màu đen Huyết Vũ.</p><p>Những người khác cũng đều bị thương, vừa rồi ngắn ngủi giao thủ ở giữa, đều đãlén bị ăn thiệt thòi.</p><p>Cái này là bực nào uy thế, một thân một mình lực địch năm đại Chí Tôn!</p><p>Hơn nữa, đó cũng không phải mệt mỏi ứng phó, mà là chủ động công sát, Hoang rõràng chiếm cứ thượng phong, bị thương mấy người bọn họ, lại để cho tất cả mọingười rung động không thôi.</p><p>Kim gia mặt người sắc tuyết trắng, cái này Hoang quá hung ác điên cuồng rồi,giết đến bọn hắn tổ địa, lực áp kim thái quân, chấn nhiếp chư Chí Tôn, còn thếnào đi chống lại?</p><p>Thạch Hạo không có nóng lòng ra tay, kéo xuống Hắc Ám Thiên Bằng một cái cánhvề sau, hắn đứng ở giữa sân ương, lạnh lùng đối mặt mấy người.</p><p>Mấy đại Chí Tôn nguyên một đám thần sắc lạnh lùng, lau đi khóe miệng chihuyết, đưa hắn lần nữa vây quanh ở trung tâm, riêng phần mình niết pháp ấn,trận địa sẵn sàng đón quân địch, muốn giết chết hắn.</p><p>- Thật không biết xấu hổ a, các ngươi thế nhưng mà Chí Tôn, rõ ràng năm ngườiliên thủ, ở chỗ này phục kích!</p><p>Đằng sau, Thạch Chung hô, bọn hắn có chút lo lắng.</p><p>Dù là hiện tại Thạch Hạo chiếm cứ chủ động, mà dù sao là ở dùng lực lượng mộtngười độc đối với năm đại tuyệt thế cao thủ, vạn nhất có cái sơ sẩy cùng sơxuất, hậu quả thiết tưởng không chịu nổi.</p><p>- Như vậy cũng tốt, tỉnh ta đây từng bước từng bước đi tìm, một nhà một nhàđi đến nhà bái phỏng rồi, cùng nhau tru sát!</p><p>Thạch Hạo trong lời nói mang theo sát ý.</p><p>Hắn chằm chằm vào kim thái quân, lại nhìn về phía phong tổ, lúc này đây đi vàoCửu Thiên khu vực. Chính yếu nhất chính là chính là muốn đánh chết hai ngườinày, giải quyết hậu hoạn.</p><p>Cái này hai tộc cấu kết Hắc Ám sinh linh, đã mất đi tiến vào tiên vực tư cách,cùng Thạch Hạo hoàn toàn là không chết không ngớt quan hệ.</p><p>- Phong Tộc lão gia hỏa, đại thật xa chạy ở đây, hôm nay liền từ ngươi bắtđầu trước a.</p><p>Thạch Hạo nhìn về phía hắn. Song phương không có khả năng hoà giải.</p><p>Hắn cùng nên tộc dây dưa quá sâu, năm đó Nguyên Thanh sớm nhất ra tay với hắn,đưa hắn đưa đi Thái Sơ cổ mỏ đem làm nô lệ, muốn đoạn hắn Đại Đạo chi cơ, ápchế cùng trấn giết hắn.</p><p>Nguyên Thanh sở dĩ động tay tựu là dâng tặng Phong Tộc mệnh lệnh làm việc.</p><p>- Nháy mắt, đã trôi qua rồi hơn 100 tái, ngươi cái này nghiệp chướng lại pháttriển đến một bước này, thật là làm cho người tiếc nuối, không tưởng được ah.</p><p>Phong tổ u lãnh u nói.</p><p>- Phong tổ. Năm đó ở Biên Hoang từng có nhất tộc đi theo địch, đi theo dị vựctu sĩ cùng một chỗ tại thiên thú rừng rậm truy sát ta, chính là các ngươi a?</p><p>Thạch Hạo hỏi.</p><p>Cùng Hắc Ám sinh linh cấu kết, còn đầu nhập vào dị vực, có gia tộc theo rễthượng đã bắt đầu nát rồi, tâm hoàn toàn không tại cửu thiên thập địa bênnày.</p><p>- Người trẻ tuổi, đừng tưởng rằng chính mình thực Đệ Nhất Thiên Hạ rồi, Sát!</p><p>Đầu kia Hắc Ám Thiên Lang mở miệng. Khổng lồ thân thể thẳng nhập mây xanh, hámiệng ở giữa. Rộng rãi khẩu răng nanh, quả thực có thể đem mặt trời một ngụmnuốt vào đến.</p><p>- Hôm nay hắn nếu không chết, mọi người chúng ta đều phải chết, chỉ có tửchiến đến cùng, Sát!</p><p>Kim thái quân quát, trong tay nắm lấy tàn phá Tiên khí. Lần nữa chủ động côngphạt.</p><p>Không riêng gì bọn hắn dốc sức liều mạng, Thạch Hạo cũng điều chỉnh đã đếntrạng thái tốt nhất, chính là muốn một trận chiến giải quyết những...này ChíTôn, giết hết thập phương địch!</p><p>- Oanh</p><p>một tiếng, huyết khí xông lên trời. Thạch Hạo bộc phát ra Thông Thiên động địakhí tức, thân thể như đồng nhất cái lò lửa lớn, huyết khí cuồn cuộn, như lửacháy mạnh giống như thiêu đốt.</p><p>Lúc này, khí tức của hắn bành trướng lấy, phóng tới Thiên Vũ, bao phủ nơi đây,lại để cho Vực Ngoại Tinh Thần đều đang run rẩy.</p><p>Kim gia rất nhiều người trước tiên buông mình nhuyễn trên mặt đất rồi, chịukhông được loại này uy áp.</p><p>Còn có một chút người càng là ở chỗ này PHỐC PHỐC bạo toái, không cách nàođối kháng.</p><p>Kim thái quân sắc mặt phát lạnh, nàng tay áo vung lên, đem rất nhiều Kim giacao thủ quét phi, theo tổ địa trung đưa đến, xuất hiện tại chiến trường bênngoài.</p><p>Phía sau, năm tên lão binh cầm trong tay chiến mâu, bọn hắn đồng thời sánglên, kết thành nào đó thần bí pháp trận, thủ hộ Thiên Giác Nghĩ cùng ThạchThôn đội quân con em, mang của bọn hắn trước tiên lui lại.</p><p>- Đ-A-N-G...G!</p><p>Thạch Hạo trong nháy mắt ở giữa, tên là kiếm khí Vô Song, Vạn kiếm tề phát,toàn bộ đánh hướng kim thái quân trong tay Tàn Kiếm, đối kháng chỗ thiếu hụtrất lớn tiên đạo Pháp khí.</p><p>- Xoẹt!</p><p>Đầy trời đều là Ô Vũ, như là một cây lại một cây màu đen chiến mâu, từ phíatrên thượng phi rơi xuống, kéo lấy hư không nổ tung, Hỗn Độn khí bốc lên, cảnhtượng khủng bố.</p><p>Đây là Hắc Ám Thiên Bằng, nó là Chí Tôn, trước tiên chữa trị miệng vết thương,lần nữa đánh ra mà xuống, toàn thân màu đen lông vũ bắn ra bốn phía, lực sátthương kinh người.</p><p>- Ô ô...</p><p>Cuồng phong gào thét, làm cho Vực Ngoại tinh đấu đều run rẩy, hơn nữa nơi đâydâng lên mây mù, rất khó coi thanh cảnh vật.</p><p>Phong tổ xuất thủ, thập phần đáng sợ, hắn đứng thẳng tại Thiên Khung lên, kéomà ra gió lớn đem một ít Tinh Thần đều cho xé rách rồi, cuối cùng tan rã.</p><p>- Ngao...</p><p>Thiên Lang Tiếu Nguyệt, Vực Ngoại ánh trăng nổ tung, đầu kia màu đen ThiênLang, hình thể khổng lồ, nhảy lên mà đến, đại móng vuốt lại để cho đại địa lúnxuống, hư không rạn nứt, một hồi run rẩy.</p><p>U Minh sát khí cuồn cuộn, đến từ Minh Thổ kim sắc khô lâu chữa trị đoạn tí(đứt tay) về sau, gầm thét, vận dụng khủng bố pháp lực, đuổi giết Thạch Hạo.</p><p>Cái này cảnh tượng tương đương khủng bố, năm đại Chí Tôn liên thủ xuất kích,sáng chói phù văn lưu chuyển, chí cường pháp lực mênh mông cuồn cuộn, đemThạch Hạo bao phủ tại hạ phương.</p><p>- Muốn giết ta, các ngươi còn chưa đủ!</p><p>Thạch Hạo hét lớn, lúc này, hắn thể hiện ra mình cùng chúng không cần đường,phần bụng Âm Dương nhị khí lưu chuyển, Luân Hải hiển hiện, hình thành thầytướng số chết đồ, hơn nữa gấp gáp phóng đại, đưa hắn bao phủ ở bên trong.</p><p>Rầm rầm rầm...</p><p>Năm đại cao thủ đồng thời đánh tới, mạnh nhất công kích đều rơi ở phía trên,hắn rõ ràng chặn!</p><p>Cái này rất có vạn pháp bất xâm xu thế!</p><p>Cùng một thời gian, Thạch Hạo ngũ tạng sáng lên, tiếng tụng kinh quanh quẩn,như là Chư Thiên Phật cùng ma đồng thời tại ngâm xướng, gia trì hắn Vô Địchtrên người.</p><p>Tứ Cực thông Thiên Địa!</p><p>Tứ chi của hắn sáng lên, phảng phất quán thông vũ trụ, có thể áp Thiên ĐịaTứ Cực, có được vô thượng sức mạnh to lớn, một người mà thôi, muốn trấn áp nămđại cao thủ.</p><p>Đông!</p><p>Thạch Hạo huy động Quyền Đầu, tuy nhiên là đơn giản mà bá đạo thẳng kích,nhưng lại ẩn chứa các loại pháp cùng diệu lý, đây là hắn dung hợp loại bảothuật oanh ra dấu quyền.</p><p>Trong thiên địa, Chư Thiên tinh đấu hiển hiện, tại Thạch Hạo chung quanh, tạihắn Quyền Đầu ở giữa, Tinh Hà lượn lờ, phảng phất theo hành động của hắn, NhậtNguyệt Tinh biển đều tại đi theo nhấp nhô.</p><p>Cái này cảnh tượng làm cho người ta sợ hãi!</p><p>Kịch liệt va chạm, đáng sợ chém giết, năm đại cao thủ rõ ràng bị chấn miệnglớn ho ra máu, tất cả đều bị tổn thất nặng.</p><p>- Sát!</p><p>Phong tổ gào thét.</p><p>- Tại đây không thả ra tay chân, Hoang, ngươi có dám đi Vực Ngoại một trậnchiến!</p><p>Kim thái quân gào thét.</p><p>Bởi vì, nàng đau lòng chịu không được, nơi này là Kim gia tổ địa, kết quả bọnhắn mới một phát tay mà thôi, dù là có tàn lại tiên đạo pháp trận thủ hộ đềukhông được, giải thể.</p><p>Lại không ly khai không riêng gì tổ địa tan vỡ, tựu là khắp Kim gia đều muốnbị diệt, tại Chí Tôn chiến trong dư âm, cái gì đều không thừa nổi.</p><p>Mục Thanh, Xích Long, Chu Lâm bọn người lộ ra thần sắc lo lắng, chiến đấu nhấtthời không chấm dứt, bọn hắn liền nhất thời không cách nào an tâm, Hoang mộtngười thắng bại liên quan đến quá lớn.</p><p>Vực Ngoại, rộng lớn khôn cùng.</p><p>Vũ trụ ở giữa, tinh đấu rậm rạp, nhưng đại khu vực hay là đen kịt, lạnh nhưbăng mà sâu thẳm, yên tĩnh như là tử địa.</p><p>Chỉ là, hôm nay hết thảy đều nhất định bị cải biến, Lục Đại cao thủ giết tiếntrong vũ trụ, cực lực chém giết, quên cả sống chết.</p><p>- Ah...</p><p>Phong tổ gào thét, hắn quả nhiên bị Thạch Hạo theo dõi, cái thứ nhất muốn từtrên người hắn tìm đột phá khẩu, đầu vai của hắn bị đánh trúng, chỗ đó nổtung, máu tươi văng khắp nơi, hắn vai trái ngay tiếp theo cánh tay đợi tất cảđều bạo toái, hóa thành huyết vụ.</p><p>Ngoài ra, cái kia quán thông hắn thân thể dấu quyền chi quang, tiến lên vềsau, còn đem phương xa Tinh Thần đánh trúng, oanh bạo toái.</p><p>- Rống!</p><p>Thiên Lang Thôn Nhật, một khỏa lại một khỏa tinh cầu bị Thiên Lang cho nuốtlấy, dung luyện thành hừng hực thần quang, rồi sau đó nó mãnh lực nhổ, đốtcháy Thạch Hạo.</p><p>Hơn nữa, nó rất hung ác điên cuồng, hung hãn không sợ chết, cứ như vậy trướctiên bổ nhào vào phụ cận.</p><p>Thạch Hạo toàn thân huyết khí cuồn cuộn, hơn nữa Luân Hải sáng lên, hình thànhÂm Dương đồ, thủ hộ toàn thân, hắn lực phòng ngự kinh người, vì vậy không hềcố kỵ xông đi lên, muốn giết chết Thiên Lang.</p><p>- Răng rắc!</p><p>Thạch Hạo đem Hắc Ám Thiên Lang trọng thương, toàn thân xương cốt đứt gãynhiều cùng, Chí Tôn máu tươi lên, Thiên Vũ sợ run.</p><p>Mấy người kia đại chiến đã đến gay cấn, tất cả đều giết đỏ cả mắt rồi conngươi.</p><p>Không biết làm sao, tình thế càng phát ra rõ ràng, bọn hắn không địch lại,ngăn không được trong tràng ương đạo kia tuổi trẻ thân ảnh, một người mà thôi,muốn trấn áp bọn hắn năm người.</p><p>Đ-A-N-G...G!</p><p>Rốt cục, Thạch Hạo lấy ra Kiếm Thai, Băng hợp kim có vàng thái quân không trọnvẹn Tiên Kiếm về sau, thuận thế một kích, bảo thuật kinh thiên, hắn một kiếmlập bổ mà xuống, đem Thiên Lang chém ngang lưng.</p><p>Hai đoạn cực lớn thân sói phi đụng, phân biệt phóng tới bất đồng phươnghướng, đem một ít Tinh Thần đều đập vỡ.</p><p>- Đừng vội liều lĩnh!</p><p>Phong tổ hét lớn.</p><p>Thạch Hạo buông tha cho những người khác, toàn lực tập trung công phạt hắn,thần hà tách ra, phù văn đầy trời, bảo thuật bao phủ nơi đây, lại để cho lạnhnhư băng Tinh Không đều rực nóng lên.</p><p>PHỐC!</p><p>Đáng tiếc, đến nơi này một bước, Chí Tôn chiến phân ra kết quả, Thạch Hạo đemhết khả năng, toàn lực ứng phó, sát thức tần xuất, một kiếm đem đầu lâu củachúng nó chém ra, huyết thủy vẩy ra.</p><p>Phong tổ chiến chết rồi, đầu lâu của hắn bị Hoang bổ ra, Nguyên Thần đi theobị diệt.</p><p>Đ-A-N-G...G!</p><p>Đồng thời, kim thái quân Tàn Kiếm bị chấn khai, làm cho nàng miệng lớn ho ramáu.</p>", "images": {}, "success": true}