{"id": 1865, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1865", "title": "Chương 1865: Quét Ngang Thiên Hạ", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1865: Quét Ngang Thiên Hạ</h1><p>Thạch Hạo dẫn theo kiếm tựu xông vào, không trọn vẹn tiên trận sáng lên, đãkhông có thể ngăn cản hắn, hôm nay hắn phóng ra cái kia nửa bước về sau, chânchính có Vô Địch chi lực.</p><p>Nhân đạo ngọn núi cao nhất, đã đạp vào!</p><p>Hắn có một loại cảm giác, cứ thế mãi, tiếp tục tu hành, dù là tại mạt phápthời đại, hắn có lẽ còn có thể càng mạnh hơn nữa!</p><p>Hắn có một loại tự tin, khai sáng ra bản thân pháp, dĩ thân vi chủng, đi ravừa nhất con đường của mình, đạo hạnh tăng thêm, thực lực cất cao, hắn cườngđến mức tận cùng.</p><p>Chỉ có thích hợp nhất chính mình, mới được là cường đại nhất!</p><p>Cái gọi là Tàn Tiên, cũng đã phế bỏ, nếu như dùng hắn trước mắt loại trạngthái này còn không dám chống lại, cái kia coi như cái gì Vô Địch trạng thái?</p><p>Hiện tại, hắn có một khỏa Vô Địch tâm!</p><p>Phanh!</p><p>Đất tầng bị hắn mở ra, tiên đạo tàn trận bị phai mờ.</p><p>Có chút không đúng, Thạch Hạo nhíu mày, bởi vì, không có cảm ứng được Tàn Tiênkhí tức, còn có này tòa thanh đồng Tiên Điện cũng không ở chỗ này.</p><p>Ầm ầm!</p><p>Thạch Hạo đứng tại chỗ không động, đem Kiếm Thai chọc vào xuống dưới đất, vôtận thần mang bộc phát, đều là kiếm quang, trong tích tắc kích xạ ra ngàn vạnđạo kiếm khí.</p><p>Dưới mặt đất bị cắn nát rồi, dù là có trận văn thủ hộ cũng không được.</p><p>Dưới mặt đất không có Tàn Tiên khí tức, hắn không ở chỗ này!</p><p>Tàn Tiên rõ ràng không tại, phá vỡ pháp trận, tại đây rỗng tuếch, dưới mặt đấtcái kia nguyên bản tiên tuyền địa không có tung ảnh của hắn, ngày nay chẳngbiết đi đâu.</p><p>Thạch Hạo dẫn theo Kiếm Thai đi ra, đưa tay ở giữa, đem một cái Độn Nhất đỉnhphong lão giả một tay giam cầm đi qua, lão giả kia bay ngược, phù phù mộttiếng trụy lạc ở chỗ này.</p><p>Ở trước mặt đối với Thạch Hạo lúc, lão giả lạnh run, đều không ngẩng đầuđược lên, chủ yếu là lúc này Thạch Hạo khí tức quá kinh khủng, áp bách hắnmuốn hít thở không thông.</p><p>So bên ngoài, hắn cốt cách ken két rung động. Huyết dịch kịch liệt mãnhliệt, hắn bản thân muốn nổ tung.</p><p>Đây là Tiên Điện tổng quản, thống ngự rất nhiều bộc Binh, thực lực rất cườngđại. Tại Độn Nhất đỉnh phong, thế nhưng mà đối mặt hôm nay Thạch Hạo là quákhông chịu nổi.</p><p>Hắn cảm giác mình như là một cái con kiến trùng, muốn cố gắng nhìn lên ThiênKhung thượng Cự Long, xa không thể chạm, chênh lệch quá lớn. Thần hồn cùngthân thể cùng một chỗ sợ run.</p><p>- Chân Tiên đại nhân mấy chục năm trước rời đi rồi, cũng không nói gì đi nơinào...</p><p>Hắn run rẩy, bờ môi đều tại run rẩy, gian nan nói ra những lời này.</p><p>Thạch Hạo thu liễm khí tức, không có tham dự trận chiến đấu này.</p><p>Trên thực tế, khi thấy là Hoang đánh tới lúc, Tiên Điện người sớm đã tim vàmật đều hàn, còn có cái gì đập nồi dìm thuyền khí thế, tất cả đều sợ hãi.</p><p>- Dựa vào địa thế hiểm trở người phản kháng giết không tha!</p><p>Mục Thanh quát, suất lĩnh 800 đội quân con em vây quét những người này.</p><p>Có chút tu sĩ trực tiếp tựu quỳ. Dù là sống ở Tiên Điện, thuở nhỏ là bộc, lúcnày cũng sợ hãi rồi, không hề trung thành.</p><p>Bất quá, thật đúng là có một nhóm người tương đương hung ác điên cuồng, khôngchịu hàng phục, kịch liệt chém giết, xích đỏ hồng mắt, đều là đặc biệt trungvới Tiên Điện tôi tớ.</p><p>Thạch Hạo quay người rời đi, kỵ ngồi trên tuyết trắng Như Ngọc Thiên Mã. Toànchức cao thủ xa nhìn phương xa.</p><p>Cái này Nhất Dịch, Tiên Điện bị diệt!</p><p>Tại đây kiến trúc đều là đồng chất, quả thực có không ít thiên tài địa bảo,Chu Lâm, Thạch Chung bọn người quét dọn chiến trường. Không có lãng phí, đemcó thể mang đi đều dọn đi rồi.</p><p>Bởi vì, một trận chiến này qua đi Tiên Điện triệt để xoá tên!</p><p>Dược điền nội, có lưỡng gốc thần dược trồng ở bên trong, bất quá ngày nay đềuthoái hóa rồi, không còn nữa trước kia chi thần dị.</p><p>Trong tàng kinh các. Có rất nhiều cốt sách, nhưng lại thiếu khuyết Tiên Điệntối cao truyền thừa, đó là Tàn Tiên chính miệng truyền xuống, không lưu BútMặc, không có cốt sách kinh văn.</p><p>Thạch Hạo không có lưu tình, đảm nhiệm Mục Thanh, Thạch Chung bọn người ratay, bị diệt cái này một đạo thống.</p><p>Biên Hoang đại chiến, bọn hắn không xuất lực, Hắc Ám đột kích, bọn hắn trốn ởmột bên, có thể an bình lúc nhưng vẫn tại đây thế giới làm mưa làm gió, tưthái rất cao, giết hại cái này thế giới người.</p><p>- Tàn Tiên, ngươi đi không hết, tiên vực chi môn đã đóng cửa, sớm muộn gì đemngươi tìm được!</p><p>Thạch Hạo tự nói.</p><p>Hắn suy đoán, Tàn Tiên khả năng sợ hãi, một hơn trăm năm trước Tàn Tiên cấukết một vị Chân Tiên, phục kích Thạch Hạo không thành, ngược lại bị Đại TrưởngLão Mạnh Thiên Chính đánh chết Chân Tiên, có lẽ bởi vậy núp vào.</p><p>Một ngày này, thiên hạ chấn động!</p><p>Đem làm tin tức truyền ra lúc, tất cả mọi người ngây dại, lúc cách 100 hơnmười năm, Hoang lại hiện ra thế gian, mạnh như vậy thế, hoành đẩy Tiên Điệntruyền thừa địa.</p><p>Từ đó về sau, cái này một cổ giáo rốt cuộc không còn tồn tại.</p><p>Tại sau lưng dẫn phát sóng to gió lớn chi tế, Thạch Hạo sớm đã mang theo 800đội quân con em ra đi, đuổi hướng phía dưới trên đất —— Thiên quốc.</p><p>Có thể tìm được cái này trên đất, quả thực không dễ, hắn là căn cứ ngày xưathu được dấu vết để lại, coi chừng nghiệm chứng sau tìm được. Kinh hãi thiênđường</p><p>Cái gọi là dấu vết để lại, là từ hạ giới Bổ Thiên Các lấy được.</p><p>Quỷ gia, từng đã là một cái ngút trời kỳ tài, một tay khai sáng Bổ Thiên Các,lại quá sớm mất đi.</p><p>Cái kia tóc tai bù xù lão nhân, đỉnh đầu cắm một ngụm kiếm, đối với Thạch Hạocó đại ân, hắn tàn hồn đã từng che chở hắn, nửa sư nửa hữu, đáng tiếc sẽ khôngcòn được gặp lại.</p><p>Năm đó, Thạch Hạo sớm đã hiểu rõ đến quỷ gia thân thế, là Bổ Thiên giáo vứt bỏđồ, chỉ vì cùng Thiên quốc một vị thần nữ có lui tới, từng chung tình, liềnhủy cả đời.</p><p>- Quỷ gia, ta giúp ngươi báo thù đến rồi!</p><p>Thạch Hạo tự nói.</p><p>Hắn cực độ phản cảm Thiên quốc, cái này một đạo thống chưa bao giờ từng vì thếgiới xuất lực, còn giết hại khắp nơi tu sĩ, chỉ cần ra lên giá cách, bọn hắnai cũng có thể đi săn giết.</p><p>Bọn họ là một đám đao phủ, cái này dài dằng dặc tuế nguyệt đến nay, cũng khôngbiết có bao nhiêu anh kiệt chết khi bọn hắn ám sát ở bên trong, cái này một tổdệt là một khỏa u ác tính.</p><p>Không vì cái gì khác người, chỉ vì quỷ gia, Thạch Hạo cũng muốn đem chi nhổtận gốc!</p><p>Nếu không có Bổ Thiên Các người sửa sang lại ngày xưa di vật, đưa tới manhmối, Thạch Hạo chỉ sợ hiện tại cũng còn không biết sào huyệt của bọn hắn ở nơinào, cái này một tổ chức sát thủ cừu địch lượt thiên hạ, tự nhiên vô cùng cẩnthận.</p><p>Đây là một mảnh sơn mạch, mây mù Phiêu Miểu, rất yên ắng, cũng rất tường hòa,các loại linh cầm dị thú qua lại, căn bản nhìn không ra một điểm sát phạt khí.</p><p>Bất quá, đem làm Thạch Hạo một quyền oanh ra lúc, hết thảy đều thay đổi, hắndùng vô thượng pháp lực, oanh mặc một mảnh tiểu thế giới giới vách tường,cưỡng ép mở ra chỗ này bí cảnh.</p><p>Ngoại giới tìm không được, là vì, Thiên quốc tọa lạc tại một phương tiểu trongthế giới, cùng ngoại giới ngăn cách. Thế giới đệ nhất hiệu trưởng</p><p>- Người nào?</p><p>Tiểu trong thế giới một hồi đại loạn, tại đây bị công phá, lại để cho sở hữutất cả kim bài sát thủ đều rung động.</p><p>Nói là Thiên quốc, nhưng là tại đây hiện đang ở nhân số không phải rất nhiều,nhưng đều là tinh anh, sát thủ không tư cách vào nhập tại đây, cần nghiêmkhắc giữ bí mật.</p><p>Lão giả chiếm đa số, đều là lên tuổi tác lão bất tử.</p><p>- Tốt một chỗ thiên địa linh túy chi địa.</p><p>Thạch Hạo thở dài.</p><p>Cái này tiểu trong thế giới, rõ ràng có một ít Bất Tử vật chất, dù là mạtpháp thời đại tiến đến. Tại đây như trước chưa từng có phần đích khô cạn.</p><p>Một đạo lại một đạo bóng đen xuất hiện, biến mất tại trong hư không.</p><p>Có người muốn ám sát Thạch Hạo.</p><p>Kết quả, hắn nhẹ nhàng bắn ra chỉ, lộ ra Vô Địch khí cơ. Phịch một tiếng, hưkhông nổ tung, lập tức có mười mấy người hóa thành huyết vụ, hình thần câudiệt.</p><p>- Thì ra là thế, một ngụm tiên Huyết Trì. Tại phóng thích Bất Tử vật chất.</p><p>Thạch Hạo thấy được tiểu trong thế giới, có khẩu ao, bên trong có huyết dịchsôi trào, toát ra Bất Tử vật chất.</p><p>Không biết là năm nào thay lưu lại, hiển nhiên trong lúc này có Chân Tiên thi,huyết dịch không cứng lại, ồ ồ mà tuôn.</p><p>Tại đây sinh linh đa số lão giả, có ít người sống tuổi tác đã lâu, đều tại mấychục trên trăm vạn năm đã ngoài, đều là Thiên quốc cao tầng. Tại mạt pháp thờiđại có thể còn sống sót, tựu là cậy vào tại đây Bất Tử vật chất.</p><p>- Hoang, dĩ nhiên là Hoang!</p><p>Lờ mờ, một đám người xuất hiện, bọn hắn nơm nớp lo sợ, bởi vì cảm nhận đượcThạch Hạo uy áp, tất cả đều đứng không vững, phải lạy phục đi xuống. Đại quannhân</p><p>Thạch Hạo lạnh lùng Vô Tình, thu liễm khí tức, bởi vì lại tiếp tục như vậy.Mục Thanh bọn người sẽ không có cơ hội xuất thủ.</p><p>- Ai là thiên một thần nữ?</p><p>Thạch Hạo hỏi.</p><p>Một cái <strong><em>*</em> *</strong> người đồng tử co rút lại, bị Thạch Hạo nhạy cảm bắt đã đến,một mắt theo dõi nàng.</p><p>Thạch Hạo con mắt quang Sở Hướng, thêm chút chú ý. Người này <strong><em>*</em> *</strong> liền đemtràng mồ hôi lạnh chảy dài, toàn thân sợ run, nàng cảm thấy thân thể của mìnhđều muốn Băng mở.</p><p>Phù phù!</p><p>Nàng không bị khống chế, nhuyễn ngã trên mặt đất.</p><p>Thiên quốc những người khác hoảng sợ, phải biết rằng, đây chính là Thiên quốctừng đã là thần nữ. Thực lực cường đại vô cùng, kết quả ở đằng kia người mộtánh mắt phía dưới, tựu xụi lơ rồi, sao mà khủng bố.</p><p>- Ngươi hay không còn nhớ rõ một cái tên là Ngô Thiên Trùng người?</p><p>Thạch Hạo hỏi.</p><p>Thiên một thần nữ sắc mặt biến hóa, có thể nào không nhớ rõ, cái kia từng làBổ Thiên giáo kiệt xuất nhất truyền nhân, bị nàng chỗ lừa gạt, là tình gâythương tích, cuối cùng ảm đạm ly khai Bổ Thiên giáo, giáng chức nhập hạ giới.</p><p>Cuối cùng phục kích Ngô Thiên Trùng lúc, nàng cũng từng ra tay, từng có mộtchút áy náy, bởi vì thật sự của nàng cũng đúng người kia động đậy tâm, nhưngcuối cùng vẫn là nhẫn tâm hạ thủ.</p><p>- BOANG...!</p><p>Tại Thạch Hạo trong tay, xuất hiện một ngụm kiếm gãy, phong cách cổ xưa kiếmthể, phía trên mang theo vết rách.</p><p>- Là kiếm của hắn...</p><p>Thiên một thần nữ ánh mắt phục tạp, rất nhiều Thượng Cổ chuyện xưa hiển hiệntrong lòng, kết quả là một chút động tâm hóa thành lãnh huyết, cùng đồng mônliên thủ hủy người kia.</p><p>- Quỷ gia, ta thay ngươi báo thù!</p><p>Thạch Hạo cầm trong tay kiếm gãy, rồi sau đó nhẹ nhàng quét qua, một khỏa mỹlệ đầu lâu mang theo mảng lớn huyết, bay về phía giữa không trung.</p><p>- Động tay, giết không tha!</p><p>Thạch Hạo thanh âm trầm thấp, nhẹ nhàng vung tay lên, ra lệnh.</p><p>Ở hậu phương, 800 đội quân con em vọt tới, mặc dù là đối mặt một đám lão sátthủ, một đám kinh nghiệm phong phú đao phủ, bọn hắn như trước không sợ, sátphạt khí xông lên trời.</p><p>- Xoẹt!</p><p>Thiên quốc chi chủ ra tay, hoàn toàn chính xác rất cường đại, Độn Nhất đỉnhphong cảnh giới, hành tẩu ở trong bóng tối, là ám sát giới trùm, hắn không cótiến công Thạch Hạo, mà là âm thầm muốn giết những người khác.</p><p>Bởi vì, hắn biết nói, Hoang sớm đã thành đạo, đã không thể địch, cùng hắn nhưthế, không bằng giết những người khác, dù là chính mình chết ở chỗ này, cũngmuốn lại để cho Hoang rất là tiếc thủ hạ chi nhân chết thảm.</p><p>Đáng tiếc, Thạch Hạo không để cho hắn cơ hội, trong tay kiếm gãy vung lên, mộtđạo kiếm quang đưa hắn quét trúng, tại chỗ chặt đứt là hai đoạn.</p><p>Máu tươi rơi, Thiên quốc chi chủ kêu thảm thiết, hai đoạn thân thể rơi rơitrên mặt đất, không ngừng nhấp nhô.</p><p>Thạch Hạo tự nhiên là hạ thủ lưu tình rồi, nói cách khác, dùng tu vi của hắnmà nói, kiếm khí vừa ra, còn có cái gì thi thể có thể lưu, nhất định trởthành bột mịn.</p><p>- Mục Thanh, các ngươi muốn luyện tập mà nói khả dĩ cùng Thiên quốc chi chủgiao thủ.</p><p>Thạch Hạo nói ra.</p><p>- Đại huynh, ngươi cũng quá xem thường chúng ta, ngươi còn chưa tới đạt ĐộnNhất cảnh giới lúc ngay tại Biên Hoang chém giết cao với mình cảnh giới sinhlinh rất nhiều người, ta cũng đã Độn Nhất cảnh giới hậu kỳ, còn cần hắn đến maluyện sao?</p><p>Chu Lâm bĩu môi.</p><p>- Hành tẩu ở trong bóng tối người thợ săn, thủ đoạn phi phàm, các ngươi khảdĩ lưu lại, dùng hắn rèn luyện người một nhà.</p><p>Thạch Hạo nói như vậy nói.</p><p>- Xoẹt!</p><p>Đột nhiên, một đạo kiếm khí ám sát mà đến, quá kinh khủng, như Thiên Ngoại phitiên, một kiếm động Tinh Vũ, sáng chói vô cùng, trực tiếp đã đến Thạch Hạo cáiót chỗ.</p><p>Quá đột ngột rồi, muốn một kiếm tuyệt sát.</p><p>- Đinh!</p><p>Thạch Hạo không quay đầu lại, tay phải hai ngón tay ngăn cản ở sau ót, đánh xơxác kiếm khí, cũng kẹp lấy một thanh thần kiếm, nhẹ nhàng uốn éo, thần kiếmđứt đoạn.</p><p>- Sớm đã cảm ứng được, ẩn núp cái gì?</p><p>Thạch Hạo xoay người, nhìn về phía một cái toàn thân đều tại hắc vụ bên trongđích lão giả.</p><p>Những người khác đều thất kinh, đây là một vị Chí Tôn, Thiên quốc rõ ràng còncó Chí Tôn?</p><p>Thiên quốc chi chủ sư thúc tổ, rõ ràng một mực đều còn sống, ẩn giấu ở chỗnày, đáng tiếc, hắn gặp được Thạch Hạo, căn bản không thể nào là đối thủ.</p><p>Người này, sớm đã dần dần già thay, tự Thượng Cổ lúc tựu không có ly khai chỗnày, bởi vì huyết khí gần như khô kiệt, chỉ có thể ở tại đây dưỡng lão.</p><p>Hôm nay hắn chống lại hôm nay Vô Địch trạng thái Thạch Hạo, tại sao có thể làđối thủ?</p><p>Oanh!</p><p>Thạch Hạo một quyền oanh tới, lão giả này rống to một tiếng, dốc sức liều mạngđối kháng, nhưng không dùng được, tại đâu đó nổ tung, hóa thành đầy trời HuyếtVũ.</p><p>Một cái đại thủ bao trùm Huyết Vũ, Thạch Hạo sợ ảnh hướng đến mọi người, mãnhlực một trảo, Đại Đạo pháp tắc cùng Huyết Vũ đợi đều quy về một chỗ, trở thànhhư vô.</p><p>PHỐC!</p><p>Cuối cùng, Thiên quốc chi chủ bị Mục Thanh bọn người chém rụng đầu lâu, đánhchết Nguyên Thần, triệt để chết đi.</p><p>Lĩnh giáo qua hắn {ám sát thuật}, không cần phải lưu lại hậu hoạn.</p><p>Một ngày này, Thiên quốc căn cơ sụp đổ, cái này phương tiểu thế giới bị quétngang, sở hữu tất cả uy tín lâu năm đao phủ đều bị đánh gục, nhổ tận gốc.</p><p>- Còn có một chút tiểu cứ điểm, các ngươi chia nhau đi tru sát!</p><p>Thạch Hạo nói.</p><p>Mục Thanh, Chu Lâm bọn người lĩnh quân đánh tới, riêng phần mình phóng tớibất đồng địa phương, phân biệt ra tay.</p><p>Thiên quốc cái này cái tổ chức rất khổng lồ, không có gì ngoài cái này phươngtiểu thế giới làm làm căn cơ, tự nhiên còn có rất nhiều trại huấn luyện.</p><p>- Yêu Long Đạo Môn, Kiếm Cốc...</p><p>Thạch Hạo tại nhẹ ngữ, những...này đạo thống dùng trấn áp tội huyết nhất mạchlà nhiệm vụ của mình, Ninh Xuyên chính là bọn họ liên hợp bồi dưỡng được đến.</p><p>Có chút đạo thống quá phận, trấn giết Thạch Tộc, Hỏa Tộc các loại..., nhốt tộihuyết nhất mạch, lưu đày tại tội châu, kết quả, cái kia một châu đều bị êm đềmbắt đi rồi, kể cả Hỏa Linh Nhi.</p><p>- Chống cự kẻ thù bên ngoài không thấy bọn ngươi, giết hại đối phương người,các ngươi nhất hoan, phải có một cách nói.</p><p>Thạch Hạo hờ hững nói ra.</p><p>Lúc này đây, hắn không có động thủ, mà là giao cho những người khác.</p><p>Mục Thanh, Chu Lâm, Thạch Chung đợi đánh tan Thiên quốc tàn quân về sau, dẫnđội trở về, phân biệt thẳng hướng Yêu Long Đạo Môn, Kiếm Cốc to như vậy.</p><p>Ngoài ra, Chu Yếm, Đại Hồng Điểu cũng động.</p><p>Mà Thanh Lân ưng, Đại Bằng, tiểu Thanh, Tử Vân sớm đã học hội Thạch Hạo truyệncho chúng nó Côn Bằng pháp, hôm nay hình thể khổng lồ, tu vi kinh người, cũngđánh giết hướng trên đất.</p><p>Hoàng Kim Sư Tử năm gần đây biểu hiện phi thường tốt, không hề là Thạch Hạotọa kỵ, mà là trở thành một cổ cường đại lực uy hiếp lượng, lúc này lĩnh mệnhmột mình thẳng hướng một giáo.</p><p>Một ngày này, tứ phương chấn động.</p><p>Hoang lại hiện ra thế gian, quét ngang thiên hạ.</p>", "images": {}, "success": true}