{"id": 1860, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1860", "title": "Chương 1860: Khổ Tu", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1860: Khổ Tu</h1><p>- Ba vị, xin mời!</p><p>Một thân áo trắng tung bay, Vùng Cấm Chi Chủ không nói ra được xuất trần, dùcho gặp nạn, cũng phóng khoáng ngông ngênh, thấy thế nào cũng giống như là cóđạo chân tiên trích lạc ở nhân gian.</p><p>Hắn đưa tay làm cái xin mời động tác, để thủy tinh xương sọ các loại (chờ)theo hạ xuống ở nhà tranh bên, cách đó không xa thúy trúc chập chờn, vang sàosạt, mang theo thanh tân cây cỏ thơm ngát.</p><p>Nhà tranh trước, vũ trụ hồ óng ánh trong suốt, tụ tập đầy trời tinh đấu, hốinạp thành hồ nước, quả thật vô cùng bạo tay.</p><p>Hai cái đạo đồng, một nam một nữ cũng lại hiện ra, đứng ở Vùng Cấm Chi Chủphía sau, ở đây pha trà, chiêu đãi quý khách, cứ việc cái kia tam đại sinhlinh đều không uống.</p><p>Tế đàn phóng to đến cao bằng nửa người, đáp xuống trên mặt đất,</p><p>- Các ngươi là bị cái kia nuôi một đám kê sinh linh giết chết sao?</p><p>Vùng Cấm Chi Chủ hỏi, thần sắc nghiêm túc, cùng tam đại sinh linh giao lưuchết đi việc.</p><p>Thạch Hạo ngẩn ra, nói gì vậy ngữ, dưỡng kê cao thủ? Này không khỏi quá hoangđường.</p><p>Đột nhiên, hắn nhớ tới một chút sự, ý thức được đó là người nào, hắn chínhtai từng nghe nói, tương lai Tào Vũ Sinh từng cách giới rống to, nhắc qua mộtchuyện.</p><p>Trong đó, liền có một cái sinh linh, bên người có một ít thật hoàng, coi nhưkê bình thường thả rông ở cửa nhà, đây là biết bao bá đạo cùng nhân vật khủngbố?</p><p>Lẽ nào Vùng Cấm Chi Chủ nói chính là nó?</p><p>- Xấu hổ, chúng ta bị người đánh giết, Nguyên Thần phá nát, bây giờ đã khôngbiết tiền thân nhân quả, chỉ có mấy phần ký ức, chỉ biết chết đi ở thanh toánbên trong.</p><p>Thủy tinh xương sọ nói rằng, như là có vô tận phiền muộn.</p><p>- Một chút ấn tượng đều không có sao?</p><p>Vùng Cấm Chi Chủ mỉm cười, tự mình nói, sau đó lần thứ hai nhấc lên một cáisinh linh, nói:</p><p>- Nhưng là bị cái kia bán thuốc giả chém giết?</p><p>- Rất quen thuộc, không biết đúng hay không có nguyên nhân quả.</p><p>Thủy tinh xương sọ nói rằng.</p><p>Này lệnh Thạch Hạo không thể không lần thứ hai suy đoán, bán thuốc giả, thuyếtpháp này quá quái dị, đến tột cùng là thế nào cường giả khủng bố, tuyệt đốikhông phải bình thường sinh linh.</p><p>Mặc dù nói quái lạ, thế nhưng Thạch Hạo cảm thấy trong này tất nhiên ẩn chứađại khủng bố!</p><p>- Lẽ nào là sinh linh kia?</p><p>Thạch Hạo từng nghe nói, có một cái sinh linh, thân thể chia làm sáu khối, bịphân biệt phong ấn tại sáu khối không giống trường sinh dược bên trong,chuyện này thực sự là làm người nghe kinh hãi.</p><p>Chỉ có cái này sinh linh cùng dược có quan hệ, kết quả liền bị nổi lên như thếmột cái không xuôi tai xưng hô?</p><p>- Nếu không nữa thì chính là cái kia thịt heo?</p><p>Vùng Cấm Chi Chủ lần thứ hai mỉm cười, như vậy ôn hòa hỏi.</p><p>Thạch Hạo triệt để không nói gì, này đều là cái gì xưng hô, xem ra một số cấmkỵ tồn tại đều có đặc biệt một mặt, nếu không, sao bị xưng hô như vậy.</p><p>- Thịt heo? Đạo huynh đây là đang mắng chúng ta, vẫn là trào phúng chúng ta.Dường như có chút ký ức, có cái sinh linh chém giết vạn linh, giết hết các tộcngười số một, chết đi sinh linh đều bị hắn xưng là heo.</p><p>Thủy tinh xương sọ cay đắng, khinh khẽ thở dài.</p><p>- Xác thực nói, nên gọi hắn đồ tể, là một cái hẳn là bị vạn tộc ngàn đao bầmthây sinh linh, không biết có hay không đã hình thần đều diệt.</p><p>Vùng Cấm Chi Chủ tự nói.</p><p>Thạch Hạo ở bên nghe, mấy lần muốn mở miệng.</p><p>Vùng Cấm Chi Chủ liếc mắt nhìn hắn, nói:</p><p>- Có một số việc quá sớm biết đối với ngươi tu hành không có ích lợi gì, vẫnlà một bước một cái vết chân tiến lên đi, đến cấp bậc kia tự nhiên biết rõ.</p><p>Thạch Hạo nhớ tới Vùng Cấm Chi Chủ trước đây điểm đến mới thôi hắc ám thếgiới, quả nhiên là ẩn chứa đại khủng bố, liền du đà đều là một cái hắc ám tiếnhóa giả, dị vực đều bị ăn mòn quá.</p><p>- Tự Đế Lạc bắt đầu, một cái kỷ nguyên lại một cái kỷ nguyên, những người nàycùng sự, chung quy là năm tháng sông dài bên trong một đóa bọt nước, dù cho vịtrí niên đại thì vì là thiên địa nhân vật chính, sóng gió ngập trời, nhưngnhìn chung lịch sử, cũng chưa chắc có thể ngạo thị quần luận.</p><p>Vùng Cấm Chi Chủ nói như vậy nói.</p><p>Sau đó, hắn nghĩ tới rồi chính mình, lắc lắc đầu, tàn thân một bộ, xương sọnửa viên, còn sót lại cái gì? Chỉ có không cam lòng chấp niệm, còn ở nhân gianlưu luyến cùng bồi hồi.</p><p>Quay đầu lại, Thạch Hạo nghe rơi vào trong sương mù, hắn chỉ biết là, đê đậpmặt sau có chân tướng, là họa loạn đầu nguồn, nơi đó có đại khủng bố!</p><p>Chẳng trách Liễu Thần hội biến mất ở nơi đó, tự có mục tiêu, có đạo lý.</p><p>Liễu Thần còn có thể trở về sao? Trái tim của hắn nâng lên, mạnh như Vùng CấmChi Chủ, cũng chỉ có thân thể tàn phế giẫy giụa bò lại đến, chỉ lưu nửa viênxương sọ.</p><p>- Các vị tiền bối, ta nghĩ đi đê đập trên rèn luyện, tu hành!</p><p>Thạch Hạo bỗng nhiên mở miệng, hướng về bọn họ thỉnh cầu.</p><p>- Ngươi đang nói đùa sao?</p><p>Thủy tinh xương sọ trong hốc mắt tử kim ngọn lửa nhấp nháy, càng có vẻ hơilạnh lẽo.</p><p>Thạch Hạo cũng không nhụt chí, rất trực tiếp, nói ra đã từng đi qua nơi đó,từng tự mình trạm ở khu vực kia, đương nhiên hắn không có dám vượt qua đê đập.</p><p>Cái kia xác thực là một nơi đáng sợ, Tiên đạo cấp độ cao thủ tuyệt thế đều chỉquải thi với đê đập trên, lưu lại hài cốt, có vẻ đặc biệt kinh người cùngkhủng bố.</p><p>- Ta chỉ muốn ở đê đập bên này mài giũa chính mình, mà không phải chân chínhquá khứ.</p><p>Thạch Hạo tiến một bước giải thích.</p><p>- Thiên cổ tới nay, kỷ nguyên chìm nổi, sinh linh mạnh mẽ nhất đi tới tuluyện đường xá điểm cuối nơi, mạc không muốn đi nơi đó, xác thực là một chỗtốt.</p><p>Vùng Cấm Chi Chủ than thở.</p><p>Sau đó, hắn lại cười cợt, hơi có chút lạnh, nói:</p><p>- Tu đến cực điểm, sau đó dường như thiêu thân lao đầu vào lửa giống như vậy,tự tìm đường chết, chỉ là một ít chán sống lão gia hoả mới đồng ý đi a.</p><p>- Người trẻ tuổi, không nên mơ tưởng xa vời, giữ khuôn phép tu hành đi, nếunhư ngươi có thể tu đến chân tiên cảnh giới, đúng là có thể đi cảm ngộ mộtphen, nếu không, liền không phải nghĩ nhiều.</p><p>Thủy tinh xương sọ nói rằng.</p><p>Chính là cường đại như nó, tuy rằng đi qua nơi đó, nhưng khi năm cũng khôngdám vượt qua Lôi trì nửa bước, chưa từng đi qua đê đập một bên khác.</p><p>Vì lẽ đó, khi nó biết được Vùng Cấm Chi Chủ có thể sống sót trở về, phi thườngkhiếp sợ.</p><p>- Như vậy đi, chỉ cần ngươi có thể tu đến chí tôn hoàn mỹ, mười phân vẹn mườicảnh giới, ta liền có thể cân nhắc vì ngươi cung cấp một cái truyền tống trận,đưa ngươi tới đó.</p><p>Vùng Cấm Chi Chủ càng buông lỏng ý tứ reads;.</p><p>Thạch Hạo năm đó đi qua, thế nhưng đi đường xá không thể tưởng tượng nổi, bâygiờ không thể phục chế, chỉ có loại này lão yêu quái mới có thể có cái khácđường xá.</p><p>- Ta rất muốn đem đám thiếu niên kia cũng kéo qua đi, khối này khu vực cómột mảnh lôi đình vực sâu, là rèn luyện bọn họ địa phương tốt.</p><p>Thạch Hạo lẩm bẩm.</p><p>- Ngươi tự lo không xong, còn có tâm tình quản người khác, ngươi tự xét lại,nóng lòng cầu thành, tu hành tốc độ quá nhanh, ngươi nói cơ không vững chắc!</p><p>Vùng Cấm Chi Chủ không chút lưu tình điểm đến nhược điểm.</p><p>Thạch Hạo thở dài, đây là sự thực, liền kim thái quân đều có thể nhìn thấy vấnđề, càng không nói đến là bực này vô thượng đại nhân vật.</p><p>Mấy năm qua vẫn ở suy nghĩ con đường của chính mình, thậm chí muốn trảm đạocơ, một lần nữa trở lại!</p><p>- Ngươi có hai cái lựa chọn, một là kế tục dùng Chiết Tiên Chú rèn luyện chânngã, ở trong thống khổ, ở tuyệt vọng bên trong vượt qua, từ từ thôi bình ngươimầm họa, đúc ra Kim thân. Một cái khác, chính là từ đầu trở lại!</p><p>Vùng Cấm Chi Chủ nói rằng.</p><p>Bên cạnh, thủy tinh xương sọ giật mình, hắn không nghĩ tới, người trẻ tuổi nàylại bên trong quá Chiết Tiên Chú, còn có thể như thế nhảy nhót tưng bừng,không việc gì còn sống.</p><p>- Trước tiên dùng Chiết Tiên Chú rèn luyện đi, từ ngày hôm đó bắt đầu, tamuốn bế quan, không trở thành hoàn mỹ chí tôn, tuyệt không xuất quan!</p><p>Thạch Hạo nói rằng.</p><p>Hắn nghe được quá nhiều bí ẩn, cái gì đồ tể, cái gì nuôi một đám thật hoàngnhưng xem là kê... Này quá kinh người, kích thích hắn, bình thường thành tựu,căn bản không đáng chú ý.</p><p>- Ngươi trước tiên đi chỗ đó toà kim điện đi!</p><p>Lần này, Vùng Cấm Chi Chủ chỉ chỉ một toà hoàng kim cung điện, để Thạch Hạo đivào, chịu đựng Chiết Tiên Chú phát tác sau đáng sợ đau đớn.</p><p>Thạch Hạo nhắm mắt đi vào, mỗi một lần tới nơi này, hắn tất nhiên phải đượcđược một phen Chiết Tiên Chú dằn vặt, dù cho không chỉ một lần, còn là cảmgiác thân thể không tự chủ được đổ mồ hôi lạnh.</p><p>Chiết Tiên Chú, đây là thế gian thống khổ nhất trừng phạt, một khi phát tác,chém nhân đạo hành đồng thời, còn khiến người ta ba hồn bảy vía đều chịu đếnkịch liệt dày vò.</p><p>Sau ba ngày, Thạch Hạo cả người mồ hôi thủy, ngoài ra, còn có huyết tương, từda thịt bên trong hướng ra phía ngoài thẩm thấu, nhìn kỹ còn có chút một ítxương vỡ tra.</p><p>Rất khó tưởng tượng, Chiết Tiên Chú đến tột cùng là làm sao dằn vặt một người.</p><p>Mặc dù ba mười mấy năm trôi qua, có thể loại này dằn vặt vẫn còn, đồng thờicàng lúc càng thống khổ. Thế nhưng, dựa theo Vùng Cấm Chi Chủ từng nói, nàyrất bình thường, càng là đến hậu kỳ càng là tàn nhẫn.</p><p>Thủy tinh xương sọ cùng kỳ lạ như thế, là lạ nhìn hắn, này có người có thểgắng vượt qua, đạo hạnh không có bị hóa sạch sành sanh?</p><p>- Ngươi cảm nhận được cái gì?</p><p>Vùng Cấm Chi Chủ hỏi hắn.</p><p>- Ta đang hoài nghi, khả năng này là thế gian đệ nhất tàn nhẫn công pháp tuhành, hóa đi đạo hạnh của chính mình, không ngừng đè ép, nhìn là muốn phế đitu vi, nhưng kỳ thực là ở rèn luyện, dường như hỏa luyện chân kim.</p><p>Thạch Hạo đáp lại.</p><p>Chính là Vùng Cấm Chi Chủ cũng lộ ra vẻ cổ quái, đây chính là một môn phếnhân đạo hạnh cổ pháp, hắn vẫn đúng là không muốn cho Thạch Hạo có loại nàycảm ngộ, bởi vì sự thực không phải như vậy.</p><p>Bất quá, nếu chính hắn như vậy nói rồi, Vùng Cấm Chi Chủ liền ngầm thừa nhận,báo cho hắn, không ngừng cố gắng.</p><p>- Tiền bối, ta nghĩ chiến đấu, hôm nay nhìn thấy thạch trong thôn nhân tàimới xuất hiện lấy huyết chiến mài giũa tự mình, khiến cho ta xúc động khá lớn,tự mình rời đi biên hoang sau, rất lâu không có chinh chiến không ngừng.</p><p>Thạch Hạo nói rằng.</p><p>Dưới cái nhìn của hắn, bế quan không phải ngồi bất động, cũng có thể đạichiến không ngừng, ở liều mạng tranh đấu bên trong ngộ đạo.</p><p>- Tốt lắm, đưa ngươi đi một chỗ, để ngươi mở mang kiến thức một chút biến mấtcác tộc đến tột cùng mạnh bao nhiêu.</p><p>Vùng Cấm Chi Chủ nói rằng.</p><p>Hắn mở ra một con đường, đem Thạch Hạo đưa vào hỗn độn bên trong, nơi đó cómột mảnh tàn tạ thế giới.</p><p>- Tuy rằng cũng đã chết đi, thế nhưng cho gọi ra bọn họ chiến hồn, vẫn là cóthể, ngươi chinh chiến đi!</p><p>Vùng Cấm Chi Chủ nói rằng.</p><p>Đây là hắn từ nhỏ liền vì là Thạch Hạo chuẩn bị kỹ càng, nhưng vẫn chưa dùngtới, không đạt tới tôn cảnh, đi vào chính là muốn chết, đó là một mảnh chí tônchiến trường.</p><p>- Giết a...</p><p>Thạch Hạo xông vào, mới một đặt chân, liền gặp gỡ các loại sinh vật, không thểkhông kịch liệt đại chiến lên.</p><p>Sau mười ngày, Thạch Hạo đi ra, máu me khắp người, đứt gân gãy xương, một conmới ngã xuống đất, suýt nữa ngất đi, có thể tưởng tượng, trận này chinh chiếnđáng sợ dường nào kinh người.</p><p>- Ta đi bế quan, tìm hiểu thu hoạch, lần sau trở lại.</p><p>Thạch Hạo cáo từ.</p><p>Bế quan nửa năm, Thạch Hạo tiến vào hư thần giới, đi tới hắc ám lao tù nơi đóchém giết, nơi này cũng là mài giũa bản thân địa phương.</p><p>Đại chiến rất lâu sau, hắn lần thứ hai trở lại bế quan, tìm hiểu chính mìnhpháp, phỏng đoán ngày sau lộ.</p><p>Liền như vậy, Thạch Hạo bắt đầu tiến vào điên cuồng tu hành bên trong, lấythực chiến kiểm nghiệm, lấy huyết vì là dẫn, đạo hạnh đang không ngừng tinhtiến bên trong.</p>", "images": {}, "success": true}