{"id": 1872, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1872", "title": "Chương 1872: Diệt Tiên", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1872: Diệt Tiên</h1><p>Oanh!</p><p>Thạch Hạo thân thể năm đại bí cảnh cộng minh, toàn lực ứng phó, thi triển cáinày một kỷ nguyên trước nay chưa có pháp, đây là hắn khai sáng ra đường, nhấtthích hợp nhất hắn bản thân.</p><p>- Ah!</p><p>Thạch Hạo rống to một tiếng, một tay cầm kiếm, một tay niết dấu quyền, về phíatrước đuổi giết.</p><p>Giờ khắc này, hắn tại khắp chung quanh, Chân Hoàng, Côn Bằng, Lôi Đế, Hỗn ThếMa Viên đợi dị tượng lộ ra!</p><p>Năm đại bí cảnh cộng minh, Thạch Hạo chỗ bày ra không chỉ có có lực lượng củamình, còn có dị tượng chi lực!</p><p>Đây cũng không phải là hư ảnh, mà càng giống là triệu hoán đến những cái kiatiên đạo sinh linh chân thân, lực lượng quá bàng bạc.</p><p>Hắn không có thi triển những cái kia bảo thuật, nhưng là chúng lại dùng dịtượng hình thái tự động hiển hiện.</p><p>Ngoài ra, còn có mặt khác mới nghe lần đầu, thấy những điều chưa hề thấy dịtượng.</p><p>Ví dụ như, bụng của hắn thì ra là Luân Hải chỗ đó, kim quang bành trướng,biển cả ngập trời, đỉnh đầu của hắn trên không, Hỗn Độn cuồn cuộn, hiện rarất nhiều thần bí Tinh Thần, như là tại Khai Thiên. Mà đây cũng không phải làtrong vũ trụ Tinh Thần, mà là theo hắn thi pháp hiển hiện dị tượng.</p><p>Oanh!</p><p>Rất nhiều loại dị tượng, đều có được lực công kích, mà không phải là hư ảnh,cùng một chỗ cộng minh, trấn áp về phía trước.</p><p>PHỐC!</p><p>Tàn Tiên ho ra máu, hắn bị dị tượng bao trùm về sau, rõ ràng thất tha thấtthểu, bị thương.</p><p>Không hề nghi ngờ, đây đối với Tàn Tiên mà nói là tai nạn tính, hắn nguyên vốnlà thân thể khô kiệt, sao có thể chống lại loại này đối chiến, loại này tiêuhao.</p><p>- Tàn Tiên, nạp mạng đi!</p><p>Thạch Hạo rống to.</p><p>Chung quanh, một loại lại một cây màu xanh đạo liên sinh trưởng, chừng vạngốc, tại trong hư không cắm rễ, chập chờn ở giữa, Đại Đạo thanh âm chấn thế,đây là dị tượng!</p><p>Phụ cận, lần lượt thân ảnh ngồi xếp bằng, có là mười hung thành viên, có rấtnhiều Tiên Vương, tại đâu đó tụng kinh, mơ hồ mà khiếp người, cái này cũng dịtượng!</p><p>Thiên Vũ lên, tinh đấu vô cùng, ngưng núp ở hắn hướng trên đỉnh đầu. Diễn dịchKhai Thiên huyền bí, đây là dị tượng!</p><p>...</p><p>Các loại dị tượng hiển hiện!</p><p>Thạch Hạo đường, hắn pháp, càng phát ra thành thục. Hiện tại phát động lúc,Thiên Băng Địa Liệt, trảm thần giết ma!</p><p>PHỐC!</p><p>Tàn Tiên không ngừng bị dị tượng đánh trúng, thân thể bay tứ tung mà lên, ởgiữa không trung miệng lớn ho ra máu.</p><p>Ầm ầm!</p><p>Cường đại không chỉ là dị tượng. Thạch Hạo một quyền theo vào, oanh tại TànTiên thân thể lên, đánh chính là hắn lần nữa bay tứ tung, thân thể nhanh chóngrạn nứt.</p><p>Đó là vết thương cũ phát tác, cũng có mới tổn thương tăng thêm.</p><p>Ngày xưa, Côn Bằng giương cánh, đánh vào trên người của hắn, lại để cho hắnsuýt nữa nổ tung, đầy người đều một khe lớn, dài như vậy tuế nguyệt đi quapháp tắc như trước tại. Hắn không cách nào triệt để trị liệu tốt thương thế.</p><p>Oanh!</p><p>Lại là một quyền, Tàn Tiên bị đánh đích bay ngược, thân thể vết thương cũ Băngkhai mở, mới tổn thương tràn huyết, hắn bắt đầu muốn chia năm xẻ bảy.</p><p>PHỐC!</p><p>Đáng sợ nhất chính là, Đại La Kiếm Thai ngang trời, đem động này mặc, cắn náthắn trong thân thể rất nhiều sinh cơ.</p><p>- Ah...</p><p>Tàn Tiên kêu to, nộ phát vượt qua ải, nhưng là không có cách nào ngăn cản đâyhết thảy. Hắn trước kia bị thương quá nghiêm trọng, cơ thể khô kiệt, hôm nayvô lực tái chiến.</p><p>Tựu là muốn chạy trốn đều chạy không thoát!</p><p>PHỐC!</p><p>Thạch Hạo rút ra Kiếm Thai, rồi sau đó kiếm chuyển hướng. Thạch Hạo mãnh lựcluân phiên động Đại La Tiên Kiếm, hàn quang chiếu rọi Cửu Thiên, rồi sau đóphù một tiếng, đem Tàn Tiên đầu lâu cho gọt rơi xuống.</p><p>Một mảnh đáng sợ huyết vọt lên, nhuộm đỏ cái này phiến nghiền nát tinh hệ.</p><p>- Khó trách không có tiên đạo cao thủ phong thái, ngươi tiên chi huyết đều ảmđạm không ánh sáng. Coi như cái gì Chân Tiên?!</p><p>Thạch Hạo âm thanh lạnh lùng nói.</p><p>Hoàn toàn chính xác, Tàn Tiên ra vấn đề lớn, tiên đạo tinh huyết sớm được tiêuhao dùng để bảo vệ tánh mạng, suy yếu tới cực điểm.</p><p>Từ khi cùng Côn Bằng một trận chiến qua đi, hắn cũng không dám hiện thân rồi,bởi vì không có có dư thừa sinh mệnh lực dùng cho tiêu hao, hôm nay là cái nàyphá lệ, muốn tru Thạch Hạo.</p><p>Thế nhưng mà, đến cuối cùng, lại đem chính hắn góp đi vào rồi, điều này hiểnnhiên là phải đi thượng diệt vong chi lộ.</p><p>Kiếm tiên không cam lòng, đầu lâu rơi xuống nháy mắt, hắn đem hết khả năng,tránh né sát cơ, cái kia khỏa đầu lâu sáng lên, như là tại thiêu đốt tựa như,Nguyên Thần thoát ra, muốn chạy trốn.</p><p>- Ngươi còn đi được rồi sao?</p><p>Thạch Hạo hét lớn.</p><p>Đến nơi này một bước, làm sao có thể hội phát đi Tàn Tiên, muốn một trận chiếndiệt trừ hậu hoạn, triệt để giết hết.</p><p>Chung quanh của hắn, dị tượng lộ ra, ví dụ như cái kia một đạo lại một đạo mơhồ xếp bằng ở hư ảnh, cùng một chỗ tại tụng kinh, đồng thời thò ra bàn taylớn, về phía trước chộp tới.</p><p>Ngoài ra, trên đầu của hắn Hỗn Độn còn có Tinh Thần lay động, rơi hạ vô sốTinh Huy, giam cầm Thiên Địa, phong tỏa tàn phá vũ trụ.</p><p>Tàn Tiên nóng nảy, chẳng lẻ muốn chết ở người trẻ tuổi kia trong tay hay sao?</p><p>Hắn thở dài, nếu là như thế, quá thật đáng buồn rồi, hắn cho rằng đó là mộtloại sỉ nhục, đối phương còn không có có thành tiên ah.</p><p>- Ta hận, không thể bày ra đỉnh phong chi lực, đây không phải Chân Tiên thựclực, cái chết sỉ nhục!</p><p>Hắn gầm nhẹ lấy, trong lòng có vô tận oán niệm.</p><p>Xoẹt!</p><p>Thần cầu vồng vạch phá nghiền nát Tinh Không, đó là hắn Nguyên Thần, cưỡng épđột phá, rồi sau đó cùng cách đó không xa một thanh Tàn Kiếm kết hợp ở cùngmột chỗ.</p><p>Hắn là kiếm tiên, năm đó cường đại vô cùng, ngày nay khốn thú chi đấu, khôngnghĩ chết như vậy đi, muốn kéo lên Thạch Hạo cùng nhau đi về hướng diệt vong.</p><p>Hắn biết đạo chạy không thoát, gian nan giãy giụa Nguyên Thần về sau, trướctiên cùng kiếm hợp nhất, quay đầu đến chém giết Thạch Hạo.</p><p>Kia kiếm quang phi thường khủng bố, như là hồi quang phản chiếu, tiến hànhcuối cùng chống lại.</p><p>Xoẹt!</p><p>Thạch Hạo đưa tay, trong đó một ngón tay đỏ thẫm như máu, tách ra Xích Hà, quásắc bén rồi, so với Tiên Kiếm chi quang còn muốn kinh người.</p><p>- Đây là cái gì?</p><p>Tàn Tiên kêu sợ hãi, tuy nhiên cùng hắn kiếm khí tương hợp, nhưng vẫn là cảmnhận được một loại nguy cơ, cảm thấy phi thường không ổn.</p><p>Trảm tiên dao cầu (trảm), ẩn chứa xích quang không thể tưởng tượng, năm đó ĐộKiếp lúc, Thạch Hạo từng đạt được qua một đạo tinh túy, dung luyện trong ngóntay, hôm nay không chút nào giữ lại tách ra.</p><p>Đ-A-N-G...G!</p><p>Một đạo Xích Hà bay ra, trảm ở đằng kia khẩu Tàn Kiếm lên, lại để cho hắn gàothét, rồi sau đó trụy lạc.</p><p>Cùng một thời gian, có một đạo Nguyên Thần thoát ly, vô cùng ảm đạm, vếtthương cũ phát tác, tràn đầy vết thương, muốn chia năm xẻ bảy.</p><p>Nguyên Thần đến nơi này một bước, tựu là đi về hướng hủy diệt chi đạo.</p><p>- Ta không cam lòng như vậy kết thúc!</p><p>Tàn Tiên gào thét.</p><p>Hắn hóa thành một đạo quang, đánh giết hướng Thạch Hạo, đã là Nguyên Thầntrạng thái, trên đường tao ngộ các loại dị tượng thắt cổ:xoắn giết, càng phátra ảm đạm, miệng vết thương vô số, muốn nổ tung.</p><p>Nhưng là, hắn như trước vọt tới phụ cận, đánh giết Thạch Hạo.</p><p>Oanh!</p><p>Thạch Hạo ngực nội, chỗ đó ngồi xếp bằng ba cổ khí, đó là tiên khí, năm đótừng tại trên đầu của hắn hiển hiện, hiện tại riêng phần mình biến hóa,trong đó đều có ngồi xếp bằng tiểu nhân.</p><p>Ba cổ khí vọt lên, một tiếng ầm vang, Thiên Địa kịch chấn, lần nữa phù hiệntại hắn trên đỉnh đầu, bên trái cùng chính giữa thanh khí trung hai cái ngồixếp bằng tiểu nhân, mở mắt!</p><p>- Sát!</p><p>Tàn Tiên rống to, cúi xông lại, muốn tiêu diệt giết Thạch Hạo Nguyên Thần,cũng muốn hủy diệt cái này tiểu nhân.</p><p>Chính giữa tiểu nhân đứng lên, ngăn cản tại đâu đó.</p><p>Phanh!</p><p>Kịch liệt xông tới, Tiên Kiếm Nguyên Thần vốn sẽ phải toái mất, hiện tại càngthêm không chịu nổi, hắn chấn động vô cùng, chằm chằm vào chỗ đó, thất thanhnói:</p><p>- Làm sao có thể?</p><p>Hắn đã từng là Chân Tiên, dù là không trọn vẹn rồi, Nguyên Thần chi lực cũngkhông phải chuyện đùa, tại liều mạng, muốn đồng quy vu tận dưới tình huống, rõràng bị phá khai.</p><p>Cái kia tiểu trên thân người, có một đạo gông xiềng, hiện tại mở ra, hóa thànhmột cổ vừa thô vừa to tiên khí, lượn lờ tại Thạch Hạo hướng trên đỉnh đầu.</p><p>Đó là thủy khí!</p><p>Kỳ thật, Thạch Hạo năm đó chung tu ra bốn đạo tiên khí, đạo thứ nhất thì ra làthủy khí từng tản mất, bảo vệ lưu không được, kết quả về sau không ngờ bị hắnngưng tụ đi ra.</p><p>Bất quá, cái này quá Nghịch Thiên, đã tao ngộ Thiên Khiển, đạo kia khí đưa hắntrên đỉnh đầu thứ hai tiểu nhân khóa lại.</p><p>Hôm nay trải qua Tàn Tiên va chạm, cái này thứ hai tiểu nhân thoát ly tróibuộc, thủy khí thoát ly, treo ở Thạch Hạo trên đầu, không lại phong ấn thứ haitiểu nhân.</p><p>Giờ khắc này, Thạch Hạo cảm giác sảng khoái tinh thần, trong nội tâm linh hoạtkỳ ảo, càng phát ra cảm thấy cường đại, tự tin Vô Địch!</p><p>Thứ hai tiểu nhân đại biểu đương thời Vô Địch chi lực, lúc này mở ra gôngxiềng, lại để cho hắn thể xác và tinh thần thông thấu, càng phát ra khủng bố.</p><p>Oanh!</p><p>Quả nhiên, Thạch Hạo thân thể cùng Nguyên Thần đủ chấn, còn có trên đỉnh đầutiên khí biến thành Đại Đạo bông hoa thượng nâng tiểu nhân cũng cộng minh,cùng một chỗ ra quyền, về phía trước đuổi giết.</p><p>Phanh!</p><p>Kiếm tiên Nguyên Thần nổ tung, nguyên vốn sẽ phải toái mất, hiện tại chịu đựngkhông được, triệt để hủy diệt, tan hết, hóa thành quang vũ.</p><p>Một đời kiếm tiên như vậy bị mất mạng!</p>", "images": {}, "success": true}