{"id": 1876, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1876", "title": "Chương 1876: Đê Bá Thế Giới", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1876: Đê Bá Thế Giới</h1><p>- Các ngươi đều lui ra phía sau, không đc đi qua.</p><p>Thạch Hạo nói ra, thần sắc nghiêm túc vô cùng.</p><p>Hắn phi thường lo lắng, nơi này là hay không sẽ xuất hiện còn sống sinh vật,nếu thật là có Bất Hủ sinh linh theo Đê Bá bên kia bò qua đến cũng không phảilà không có khả năng.</p><p>- Cái kia một bên, là Tiên Giới, hay là Dị Giới, chẳng lẽ liên thông lấy mộtcái vô cùng cường đại mà thần bí thế giới?</p><p>Xích Long nhỏ giọng nói, nội tâm kiêng kị.</p><p>Cái này mới đến chỗ này, liền gặp được Chân Tiên di hài, cỗ thi thể kia rấttàn phá, vết thương chồng chất, có các loại miệng vết thương, như vết cào,quyền động đợi.</p><p>Ngoài ra, còn có sấm đánh sau đích cháy đen các loại..., cùng với một cổ điềmxấu khí tức.</p><p>Hắn đến tột cùng đã trải qua cái gì?</p><p>- Ta như thế nào cảm thấy, hắn mới chết đi mấy chục năm, không giống như làrất nhiều vạn năm trước thi hài?</p><p>Thiên Giác Nghĩ nói ra nghi vấn.</p><p>Thạch Hạo gật đầu, chính là vì như thế, hắn mới cẩn thận mà coi chừng, lại đểcho mọi người rút lui.</p><p>Tất cả mọi người nghiêm túc vô cùng, một bên lui về phía sau, một bên dò xéthoàn cảnh nơi này, Đê Bá quá kinh người, như là Cương Thiết Hồng Lưu, ngăn đóntại đâu đó, bức nhân cực kỳ.</p><p>Tại đây khối khu vực, có rất nhiều cực lớn tinh xương cốt, rơi lả tả lấy.</p><p>Thạch Hạo một người dạo bước, đi thẳng về phía trước, cẩn thận dò xét chungquanh cảnh tượng, xem xét dị thường.</p><p>Khá tốt, cuối cùng là không có nhìn thấy vật còn sống.</p><p>Ở chỗ này, hắn cảm nhận được Đại Đạo chi lực, có các loại đáng sợ quy tắc, đãvượt qua cửu thiên thập địa, có chút quy tắc vô cùng kinh người, chưa từngthấy qua.</p><p>Tại đây, có một tầng lại một tầng thần bí rung động, người bình thường căn bảnlà cảm thụ không đến, chỉ có Thạch Hạo bực này cảnh giới sinh linh mới cóthể bắt.</p><p>Đó là vô hình, có thể trong mắt hắn, phảng phất một đạo lại một đạo quang,đang từ Đê Bá phía sau truyền đến, hóa thành rung động.</p><p>- Vô số quy tắc, vô tận Đại Đạo, quả nhiên là một cái khiếp người địa phương,ở chỗ này ngộ đạo. Ma luyện bản thân không còn gì tốt hơn!</p><p>Thạch Hạo nói ra.</p><p>Nhưng là, hắn biết nói, cái loại nầy rung động, cái loại nầy quang, khôngthích hợp những người khác, bọn hắn nhìn không tới, chỉ vì cảnh giới còn quathấp.</p><p>- Năm đó pháp trận?</p><p>Thạch Hạo tìm kiếm.</p><p>Ngày xưa, hắn cùng Tam Tạng, thần minh sở dĩ có khả năng khai mở tại đây, làvì phát hiện một cái đơn sơ, như là tiện tay vẽ xấu đồ án.</p><p>- Vẫn còn, bất quá không cách nào mượn nhờ nó ly khai. Càng phát mơ hồ, màlại cái kia tới hạn ngày nay không thể tiếp cận.</p><p>Đê Bá tại đây, dâng lên trận trận sương mù xám, càng phát ra sâu thẳm rồi,Thạch Hạo cảm thấy được, tại đây khí tức nguy hiểm.</p><p>- Đại huynh, Đê Bá phía sau đến cùng có cái gì, chúng ta khả dĩ đi xem mộtcái sao?</p><p>Chu Lâm hỏi thăm.</p><p>Những người khác cũng đều phi thường khát vọng, tràn ngập chờ mong.</p><p>Thạch Hạo lắc đầu. Rất rõ ràng nói cho bọn hắn biết, đừng nói là bọn hắn,chính là hắn, hiện tại cũng không cách nào đến Đê Bá khác một bên đi.</p><p>Đương nhiên. Hắn trong chốc lát khẳng định phải nếm thử đi dò xét, dù sao songày xưa cường đại nhiều lắm, bất quá lại không thể mang lên bọn hắn.</p><p>- Đi thôi, ta tiễn đưa các ngươi đi tu luyện. Ma luyện bản thân, đường theocó thể chạm đến dưới chân bắt đầu!</p><p>Thạch Hạo nói ra.</p><p>Hắn chỉ hướng phía sau, có một mảnh đất cát. Lại để cho bọn hắn hướng phía chỗđó quay người, hướng một khu vực như vậy đi đến.</p><p>Một mảnh đất cát, rất u tĩnh.</p><p>Đã nhiều năm như vậy, cái này phiến đất cát thượng chỉ có một chuyến nhàn nhạtdấu chân, rất cạn, khắc ở cát mịn ở giữa, không có mặt khác.</p><p>Một chuyến dấu chân, sáng tắt bất định đường, rất nhẹ, có chút thấy không rõ,nhưng là có thể xác định là hình người sinh vật lưu lại.</p><p>- Oanh!</p><p>Đem làm Thiên Giác Nghĩ cất bước, đạp vào đất cát lúc, huyết quang hiện ra,Lôi Đình mãnh liệt, oanh kích mà đến.</p><p>Đông!</p><p>Thiên Giác Nghĩ kịch chấn, đầy người cháy đen, lảo đảo trở ra.</p><p>Cái này rất đáng sợ, ở chỗ này có thần bí chi lực.</p><p>Cùng một thời gian, huyết vụ bốc lên, không hiểu khí tức bộc phát.</p><p>- Mang lên căn này Liễu cành!</p><p>Thạch Hạo nói ra.</p><p>Một đầu óng ánh cây liễu cành ra hiện tại trong tay của hắn, đây chính là nămđó ở cái này khối khu vực đoạt được, là Liễu thần lưu lại, hắn năm đó đã từngđược này cành che chở.</p><p>- Đây là một đầu ma luyện chi lộ, còn muốn thần thụ chạc cây bảo hộ?</p><p>Mấy người kinh nghi.</p><p>- Con đường này vốn cũng không phải là người bình thường có khả năng đi, chỉcó Chân Tiên, Bất Hủ mới có thể bước qua, mà vô số tuế nguyệt ở giữa, khôngbiết bao nhiêu cái kỷ nguyên đến nay, lại chỉ có một người có thể lưu lạidấu chân.</p><p>Thạch Hạo nói ra, chỉ hướng cái kia nhẹ nhàng một chuyến dấu chân.</p><p>Thạch Hạo lấy ra Liễu thần cành, tự mình tiễn đưa bọn hắn ra đi, tiến về trướcLôi Điện Thâm Uyên chỗ đó.</p><p>Quả nhiên, trên đường, bọn hắn chấn kinh rồi, đất cát thượng lưu không dướidấu chân, mặc cho bọn hắn thi pháp, căn bản cũng không có một chút hiệu quả.</p><p>- Không cần thử rồi, từ trước tới nay, căn bản không biết có bao nhiêu VôĐịch sinh linh đã tới rồi, cường như Cấm khu chi chủ, còn có Tiên Vương, cũngkhông thể lưu lại dấu chân!</p><p>Thạch Hạo nói ra.</p><p>Cái này sợ ngây người mỗi người, bọn hắn thật sâu rung động.</p><p>- Chứng kiến cái này đi nhẹ nhàng dấu chân sao, có cổ đến nay, tất cả mọingười là dọc theo nó dấu chân, đuổi theo cái này đầu manh mối mà đến.</p><p>Sở dĩ phát hiện Đê Bá, có Chân Tiên, Bất Hủ lại tới đây, cũng chết ở chỗ này,đều là vì truy tìm cái này đi dấu chân.</p><p>Thiên Giác Nghĩ, Tào Vũ Sinh, Thạch Chung bọn người kinh hãi, thật sự bị sợngây người.</p><p>- Ta năm đó bắt đầu từ Lôi Điện Thâm Uyên chỗ đó cất bước, các ngươi cũngtừ nơi ấy bắt đầu đi.</p><p>Thạch Hạo nói ra.</p><p>Ven đường gặp nguy hiểm, không hề tường khí tức tràn ngập, có huyết vụ bốchơi, đưa tới Lôi Quang đuổi giết, nhưng là hữu kinh vô hiểm, bọn hắn đã đếnLôi Điện Thâm Uyên phụ cận.</p><p>- Lấy được căn này cành, các ngươi không muốn phân tán quá xa, thời khắc mấuchốt, nó có thể che chở các ngươi.</p><p>Thạch Hạo dặn dò.</p><p>Đã đến Lôi Điện Thâm Uyên phụ cận, một đám người đều rung động rồi, đây là doLôi Đình tạo thành vực sâu biển lớn, tại đâu đó, có một ngụm lại một ngụm LôiTrì tại chìm nổi.</p><p>Mà có Lôi Trì càng là cùng với tiên khí, có tiên quang lưu chuyển, quá kinhngười.</p><p>Thạch Hạo không có ly khai, bàn ngồi xuống, muốn cho bọn hắn hộ nói, trướcthủ hộ thượng một đoạn tuế nguyệt, sợ xảy ra vấn đề.</p><p>Suốt ba năm, hắn đều không có ly khai, trong lúc mình cũng từng thâm nhập vàođi qua, ở chỗ này Độ Kiếp, tẩy lễ bản thân.</p><p>Đương nhiên, mỗi khi hắn đi vào lúc, những người khác hội tránh xa, nói cáchkhác ắt gặp liên quan đến, khó có thể mạng sống.</p><p>Tất cả mọi người rung động rồi, cái này Lôi Đình trung ẩn chứa các loại ĐạiĐạo pháp tắc, như là Thiên Kiếp ngọn nguồn, cất giấu thần bí pháp cùng nói.</p><p>Thạch Hạo lẳng lặng nhìn xem, ở chỗ này bảo hộ.</p><p>Lôi linh sống lại rồi, như cá gặp nước, giống như Long quy biển cả, rấtthích hợp bọn hắn rồi, ba đầu lôi linh thét lên, nhào vào đi vào, tham lamhấp thu Lôi Quang.</p><p>Ba năm ở giữa, chúng đang không ngừng tiến hóa trung!</p><p>...</p><p>Năm thứ tư, Thạch Hạo đã đi ra, một mình một người tiến về trước Đê Bá ThếGiới.</p><p>Không có Liễu thần cái kia căn cành, hắn ở chỗ này rõ ràng hiểm tử nhưng vẫncòn sống, tại dọc theo con đường này lưu lại quá nhiều máu tươi, thân thể cơhồ nổ tung, tao ngộ kiếp nạn.</p><p>Thạch Hạo trong nội tâm chấn động, con đường này quả nhiên là Chân Tiên, BấtHủ đã ngoài cường giả mới có thể đặt chân đường, hắn cường đại như vậy, đềuphụ bỏ trọng thương.</p><p>Bất quá, hắn giữ vững được xuống, trở lại Đê Bá phụ cận.</p><p>Hơn nữa, tại đường xá lên, hắn không ngừng điều chỉnh, đem làm du ngoạn sơnthuỷ Đê Bá lúc, thương thế lại đã khỏi hẳn.</p><p>- Ta muốn nhìn thấu, Đê Bá cái kia một phương đến cùng có cái gì!</p><p>Thạch Hạo du ngoạn sơn thuỷ Đê Bá, đứng ở phía trên, về phía trước nhìn ra xa!</p><p>Sương mù vô tận, một mắt trông không đến bên cạnh, nhìn không tới cuối cùng,như là cái gì cũng không cách nào bắt.</p><p>Ngoài ra, còn có rung động, tại cảnh giới này mới có thể chứng kiến quang,khuếch tán mà đến, quấy nhiễu lấy hắn.</p><p>Đó là Đại Đạo rung động, đó là quy tắc chi quang, sinh linh nhìn không tới,đây chẳng qua là Đê Bá cái này hơi nghiêng tự nhiên dạng ra.</p><p>- Ta muốn thấy rõ, Chí Tôn Thiên Nhãn, có thể phá vô căn cứ!</p><p>Thạch Hạo gầm nhẹ.</p><p>Hắn xếp bằng ở Đê Bá lên, đem hết khả năng, dùng hết một thân đạo hạnh, haimắt thoáng cái thâm thúy rồi, hơn nữa tản mát ra tiên sương mù, rồi sau đó cóhừng hực tiên đạo quang huy lưu chuyển.</p><p>Đây là hắn chỗ có thể động dụng lực lượng cực hạn, lại ẩn chứa tiên đạo ý vị!</p><p>Thấy được, chứng kiến lại để cho Thạch Hạo rung động!</p><p>Ba đào phập phồng, Thần Hải khôn cùng!</p><p>Đê Bá sau dạ dạ một mảnh biển, một mảnh bất khả tư nghị biển.</p><p>Tại gợn sóng phập phồng ở giữa, lần lượt tàn phá Cổ Giới tại chìm nổi, tại bọtnước ở giữa ẩn hiện, có Phá Diệt rồi, có khô héo rồi, có trở thành bọt nước.</p><p>- Làm sao có thể!?</p><p>Thạch Hạo cảm thấy khó có thể tin.</p><p>Cái kia biển vô biên vô hạn, hôm nay xem như bình thản, yên lặng, chỉ có mộtchút gợn sóng tại động, thế nhưng mà mỗi một lần đều có rất nhiều tàn phá CổGiới tại Huyễn Diệt.</p><p>Cái này sóng biển, bọt nước, đều là do chúng tạo thành đấy sao? Bao hàm phápgiới.</p><p>Oanh!</p><p>Đột nhiên, sóng cồn Phiên Thiên, Thạch Hạo thấy được càng thêm hùng vĩ thếgiới, ở đằng kia bọt nước trung hiển hiện, tại ngập trời sóng lớn trung ẩnphục.</p><p>- Giới Hải sao?!</p><p>Hắn rung động không hiểu.</p><p>Lúc này, hắn cảm nhận được bất đồng Cổ Giới, bất đồng khí tức, vượt qua tuếnguyệt Trường Hà, đập vào mặt.</p><p>Cái kia bất đồng bọt nước, bất đồng tàn phá Cổ Giới, ẩn chứa bất đồng khí tức,bất đồng Đại Đạo diễn dịch.</p><p>- Cứu ta!</p><p>Cách đó không xa, sóng biển ở giữa, có một cái sinh linh đầy người huyết tích,suy yếu tới cực điểm, tại trên biển giãy dụa, muốn tiếp cận tại đây.</p><p>Trên người nàng có tiên khí, không hề hủ chi lực, nhưng là theo một cái sóngbiển chụp được, nàng tuyệt vọng, miệng mũi tràn huyết, dần dần chìm vào cáikia trên biển, biến mất không thấy gì nữa.</p><p>Nàng đã tiếp cận Đê Bá, nhưng như trước không thể chạm đến.</p><p>Thạch Hạo thần hồn đều là run lên, cái chỗ này quá thần bí rồi, cũng quá kinhkhủng, rõ ràng gặp được còn sống sinh linh, là cái đó một cái kỷ nguyên sinhvật?</p><p>Tại kế tiếp trong mười năm, Thạch Hạo đều vẫn không nhúc nhích, lẳng lặng quansát.</p><p>Ở giữa, hắn từng có rất nhiều lần hai mắt trôi huyết, không thể không dừnglại.</p><p>Nhưng là, mỗi một lần qua đi, hắn kiên trì đều thời gian đều kéo dài, xem xahơn.</p><p>Mười năm về sau, hắn xem xa hơn.</p><p>- Trên biển có đảo!</p><p>Hắn thấy được, ở đằng kia trên biển, tại so sánh ở chỗ sâu trong, có hòn đảongang dọc, còn sống linh đứng ở phía trên, lại tại đốt cháy chính mình chânthân, xua tán đáng sợ sương mù.</p><p>Hắn thấy được chỗ xa hơn, còn sống linh vượt biển, toàn thân là tổn thương,mỏi mệt đem chết.</p><p>Đương nhiên, hắn cũng nhìn thấy cực độ cường đại sinh linh, rõ ràng không cóbị hao tổn!</p><p>Hắn chứng kiến một người nam tử, trong tay dẫn theo một chiếc đèn lồng, tạilờ mờ sương mù trên biển tiến lên, đi vô cùng chậm, muốn trở về.</p><p>Ngoài ra, hắn tại một ít hòn đảo lên, cũng nhìn thấy bất động sinh linh, đềutại đứng sừng sững, vẫn không nhúc nhích.</p><p>- Màu đen... Cổ thuyền?</p><p>Trừ lần đó ra, Thạch Hạo còn gặp được cổ thuyền, nước sơn đen như mực, cóngười tại dựa vào nó vượt biển!</p>", "images": {}, "success": true}