{"id": 1873, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1873", "title": "Chương 1873: Uy Chấn Thiên Hạ", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1873: Uy Chấn Thiên Hạ</h1><p>Kiếm tiên bị giết, đã chết tại Thạch Hạo trong tay, một quyền oanh ra,Nguyên Thần nổ tung, hóa thành quang vũ, tản mạn khắp nơi tại vũ trụ ở giữa.</p><p>Một đời cường giả, tựu như thế bị mất mạng rồi!</p><p>Cả vùng đất, tất cả Đại Đạo thống đều tại chú ý, thông qua đặc biệt pháp trậnnhìn chăm chú Vực Ngoại, gặp được Tinh Không ở chỗ sâu trong một màn này,Thiên Địa mất tiếng rồi, giờ khắc này tĩnh tới cực điểm.</p><p>Tất cả mọi người như trúng ma chú, nhất động bất năng động, phàm là nhìn thấyVực Ngoại một trận chiến cảnh tượng mọi người hóa đá.</p><p>Cái này là như thế nào huy hoàng, như thế chiến tích khiếp sợ vũ nội, quả thựcrung chuyển mỗi một vị cường giả tâm thần, tất cả đều ngây dại, bọn hắn cảmgiác kinh hãi!</p><p>Hoang, một người đạo lĩnh vực cường giả, vậy mà tàn sát tiên hả?</p><p>Kiếm Cốc thuỷ tổ tại đây Nhất Dịch trung diệt vong, theo thượng một kỷ nguyênsống sót tiên đạo nhân vật, vậy mà tại ở kiếp này đi về hướng tới hạn, hủydiệt tại một người tuổi còn trẻ cường giả trong tay.</p><p>Đây chính là một cái lão yêu quái a, đến từ tiên vực, bối cảnh bất phàm, đãtừng chiến qua Côn Bằng đều may mắn còn sống, kết quả lại đã bị chết ở tại hômnay.</p><p>Cửu thiên thập địa, các tộc tu sĩ rung động, rồi sau đó sôi trào.</p><p>Một trận chiến này tích kinh dọa sợ tất cả mọi người, tất cả giáo ai cũng sợ,Hoang đến cùng cường đã đến hạng gì trình độ? Chính thức khả dĩ tàn sát tiên!</p><p>Cho dù là Tàn Tiên, không hề đỉnh phong, thiếu khuyết ngày xưa phong mang,không chuẩn bị tràn đầy huyết khí cùng chiến lực, khả nhân đạo lĩnh vực lại cóai có thể chém giết hắn?</p><p>Hoang, làm được!</p><p>Trên đời phải sợ hãi, các tộc nóng nghị, một mảnh tiếng động lớn sôi.</p><p>Cửu Thiên khu vực, Mục Thanh, Xích Long, Thiên Giác Nghĩ bọn người kịch chấn,vô cùng kinh hỉ, trước kia lo lắng toàn bộ hóa thành hư ảo, đều đại kêu ratiếng.</p><p>Thạch Thôn đội quân con em hoan hô, cười lớn, có ít người nước mắt đều nhanhchảy ra rồi, kích động vô cùng, Thạch Hạo có loại này chiến lực, lại để chobọn hắn vui sướng. Hưng phấn.</p><p>Các tộc đều tại nghị luận, có người vui mừng, có người sầu lo, có người sợhãi, có người buồn vô cớ...</p><p>Bất đồng tộc đàn, dòng suy nghĩ của bọn hắn bất đồng.</p><p>Tất cả mọi người biết nói. Hôm nay đích thiên hạ, Hoang đủ để hoành hànhkhông sợ rồi, loại này chiến lực vượt ra khỏi tưởng tượng, rõ ràng có thểphạt tiên rồi!</p><p>Hắn như thành tiên, hội đáng sợ đến cỡ nào?</p><p>Là được tại đây tận thế, ai có thể nói hắn nhất định không cách nào đột phá?Bởi vì, kinh nghiệm một màn lại một màn rung động sau. Mọi người phát hiện,Hoang luôn tại sáng tạo kỳ tích.</p><p>Năm đó hắn bị Tàn Tiên phế bỏ, ngủ đông, ở ẩn mấy chục năm sau cũng còn cóthể xuất hiện, đủ để nói rõ hắn bất phàm, sau đó tuế nguyệt một kiện lại mộtsự kiện tại chứng minh. Hắn không giống người thường.</p><p>- Thật là đáng sợ, liền tiên nhân đều chết rồi, Hoang thật sự siêu phàm nhậpthánh, hắn chỗ đặt chân lĩnh vực. Chúng ta không cách nào lý giải ah.</p><p>- Cường đại như vậy một người, đặt chân cực đạo tuyệt đỉnh. Quả nhiên là vôđịch thiên hạ, đáng tiếc không có tiến tiên vực, nói cách khác hơn phân nửahội càng mạnh hơn nữa!</p><p>- Ta nghĩ, hắn không tiến tiên vực. Tựu là tại đây thế giới tu hành, cũngsẽ biết lại hiện ra kỳ tích, sớm muộn gì có một ngày hội kinh hãi ở tiên vựcngười!</p><p>Mọi người nóng nghị lấy, rất nhiều người ánh mắt đều rất nóng bỏng.</p><p>Thạch Hạo ngồi xếp bằng trong tinh không, phun ra nuốt vào Nhật Nguyệt tinhhoa, Chư Thiên tinh đấu, dù là cách rất xa, đều tại theo hô hấp của hắn mà layđộng.</p><p>Cái kia cảnh tượng quá kinh khủng!</p><p>Theo hô hấp của hắn, đầy trời Nhật Nguyệt chi tinh, như là màu bạc nước gợnbắt đầu khởi động, hướng hắn tập trung, có rất nhiều đều chui vào miệng củahắn trong mũi, cũng không có thiếu theo hắn lỗ chân lông chảy vào.</p><p>Hiện tại, hắn bị Ngân Huy ba lô bao khỏa rồi, thần thánh không rảnh, như cùngmột cái kén đang chờ đợi phá vỡ, tiến hành tánh mạng thăng hoa cùng lột xác.</p><p>Cũng không biết đã qua bao lâu, Thạch Hạo mở mắt, trong vũ trụ đều xuất hiệnhai đạo lạnh điện, hắn chữa trị thương thế, triệt để hồi phục xong.</p><p>Thủy khí lên đỉnh đầu thượng xoay quanh, cuối cùng bị hắn thu nhập Luân Hảitrung!</p><p>Thạch Hạo vẫy tay một cái, lạnh như băng trong vũ trụ rất nhiều tiên chi huyếttoàn bộ tụ tập mà đến, chảy xuôi tiến trong tay hắn một cái bình ngọc ở bêntrong, toàn bộ bị thu thập bắt đầu.</p><p>Cho dù cái này cái gọi là tiên huyết hữu danh vô thực, ảm đạm không ánh sáng,bị tiêu hao hết đại bộ phận tinh túy.</p><p>Nhưng là, cái này như cũ là đại thuốc bổ, hắn khả dĩ đưa cho Mục Thanh, XíchLong bọn người, đối với 800 đội quân con em có trợ giúp cực lớn, điều kiệntiên quyết là hắn muốn hóa tận chính giữa sát phạt khí cùng có hại vật chất.</p><p>Lại vẫy tay một cái, cái kia tàn phá Tiên Kiếm rơi vào trong tay của hắn, hơnnữa kim thái quân cái kia một thanh kiếm gãy, hôm nay cùng sở hữu hai kiện tổnhại nghiêm trọng Tiên khí đến tay.</p><p>Đương nhiên, cái này hai kiện Pháp khí nghiền nát thật sự vô cùng nghiêmtrọng, cùng ngày xưa Thập Giới Đồ, túi càn khôn đợi xa không cách nào so sánhvới.</p><p>Thạch Hạo hàng rơi trên mặt đất, Thạch Thôn 800 đội quân con em lập tức xôngtới, hoan hô, hào khí nhiệt liệt vô cùng.</p><p>Đồng thời, mặt khác tất cả dạy người mã cũng đều tiến lên, nguyên một đám hànhđại lễ tham bái, không ít người nơm nớp lo sợ, coi chừng mà cẩn thận.</p><p>Trong một ngày, Thạch Hạo trước hết giết năm đại Chí Tôn, rồi sau đó lại chémrụng Tàn Tiên, thật sự nghe rợn cả người, loại này kinh người chiến đủ sức đểchấn nhiếp thiên hạ!</p><p>- Đại huynh, ta từng nghe nói, thế gian này có bốn gã Tàn Tiên, hôm nay tuynhiên chém giết một người, còn có ba cái một mực không hữu hiện thân!</p><p>Chu Lâm lo lắng, âm thầm nhắc nhở.</p><p>Mục Thanh bọn người cũng thần sắc mặt ngưng trọng, đồng thời có chút khóhiểu, cái kia ba đại cường giả tại sao không có hiện thân, nếu là đồng loạt ratay đối phó Thạch Hạo, hậu quả không cảm tưởng.</p><p>Thạch Hạo lắc đầu, nói cho bọn hắn biết không muốn lo lắng, cũng đã tàn rồi,cái gọi là tiên liền không đáng để lo.</p><p>Thật sự không sao? Tựu là Thiên Giác Nghĩ đều hồ nghi.</p><p>- Bọn hắn không dám ở trước mặt ta xuất hiện, bởi vì, bọn hắn hiện tại giếtkhông được ta, dù là cùng đi cũng không được, ta khả dĩ phá vòng vây, có rấtnhiều thời gian quần nhau, mà bọn hắn xuất thế một lần, sinh mệnh lực tựu yếubớt không ít, thời gian dài hội khô kiệt mà chết.</p><p>Thạch Hạo giải thích.</p><p>Hắn có nắm chắc, dù là bị Tàn Tiên vây săn, hắn cũng có thể sống xuống dưới,cuối cùng nhất hội phản giết chi!</p><p>Bởi vì, hắn đã nhìn ra Tàn Tiên hư thật, đều suy bại không chịu nổi, đối phómặt khác Chí Tôn khả dĩ, nhưng nếu là muốn giết hắn, cái kia khẳng định khôngđược.</p><p>Cái này Nhất Dịch, Thạch Hạo giải quyết hết sở hữu tất cả phiền toái.</p><p>Thạch Hạo tiến vào Cửu Thiên khu vực, chính là vì trảm kim thái quân còn cóphong tổ, kết quả bọn hắn tiến đến cùng một chỗ rồi, nhất chiến công thành,toàn bộ đánh chết.</p><p>Ngoài ra, rò chi cá như Minh Thổ tu sĩ cũng bị mất mạng.</p><p>Không cần hắn phân biệt tìm kiếm, những người này rõ ràng tụ cùng một chỗ,muốn trừ hắn, kết quả rơi vào như vậy một cái kết cục.</p><p>- Bái kiến Chí Tôn!</p><p>Đem làm Thạch Hạo tách ra Thạch Thôn đội quân con em, hướng xa xa đi đến lúc,ven đường lên, tất cả giáo chưởng môn đợi đều tự mình xuất hiện, cung kính vôcùng, chăm chú tham bái.</p><p>Một đường những nơi đi qua, kim quang Đại Đạo trải ra, Thạch Hạo đi vô cùngchậm, không biết có bao nhiêu đại giáo cung nghênh.</p><p>Hắn không nói gì, Mục Thanh, Xích Long bọn người phải chăng muốn truy kích vàtiêu diệt dư nghiệt, hắn không tham dự rồi, đảm nhiệm chính bọn hắn đi quyếtđoán cùng hành động.</p><p>Cửu Thiên khu vực, rất không yên lặng.</p><p>Thạch Hạo than nhẹ, một mình hắn đi về phía trước, tuy nhiên phía sau có tấtcả giáo không ít nhân mã theo sau, nhưng lại không ai dám tiếp cận.</p><p>Thạch Hạo biết nói, hôm nay tuy nhiên thiên hạ khó tìm đối thủ, thế nhưng mà,thực sự nghênh đón nào đó tịch mịch cảm giác, các tộc đều sợ, coi chừng mà cẩnthận tương bồi.</p><p>Khá tốt, có Thiên Giác Nghĩ tại, rất nhanh theo tới, cùng hắn không khách khí.</p><p>800 đội quân con em cuối cùng nhất hay là đi truy kích rồi, từng cùng Hắc Ámsinh linh cấu kết người, bọn hắn không nghĩ buông tha, hội xét tiễu sát.</p><p>Cửu Thiên Sơn Hà như trước, nhưng là người lại bất đồng rồi, từng đã là rấtnhiều quen biết người đều không tại rồi, cái thế giới này đều phảng phất yênlặng quá nhiều.</p><p>Chút bất tri bất giác, Thạch Hạo đi tới Thiên Thần thư viện, hôm nay tại đâyđã không có có đệ tử.</p><p>Nghĩ đến đi qua, Thạch Hạo một hồi xuất thần, lần lượt danh tự nổi lên tronglòng, Lục Đà, công chúa Yêu Nguyệt, Huyền Côn, Trích Tiên, Vương Hi đợi caocấp nhất kỳ tài, hôm nay ở đâu?</p><p>Có người chiến tử rất nhiều năm, có người tiến nhập tiên vực, nhiều năm quađi, người và vật không còn.</p><p>Sau đó, hắn lại đi tiên viện cùng Thánh Viện, Dịch Nghĩ, Đại Tu Đà, Thích Cốđạo nhân, Lam Tiên, tiểu Thiên Vương, các loại..., có chiến tử, có rời đi nàygiới.</p><p>Cái này hai viện Chí Tôn từ lâu không thấy bóng dáng, may mắn chính là, bọnhắn sống sót rồi, chẳng qua là tiến nhập tiên vực, khó hơn nữa nhìn thấy.</p><p>- Sát!</p><p>Thạch Hạo ra tay, hắn xâm nhập Hắc Ám sinh linh hôm nay sở chiếm cứ khu vực,một đường quét ngang, bắt đầu đại khai sát giới.</p><p>Chính như mọi người đoán trước cái kia giống như, Hoang quả nhiên đối với HắcÁm sinh linh xuất thủ!</p><p>Cửu thiên thập địa, từng có nửa ranh giới bị Hắc Ám ăn mòn qua, tuy nhiên HắcÁm thuỷ triều xuống, nhưng là hôm nay như trước chiếm cứ rất rất cường đạisinh linh.</p><p>- Ta biết ngay, Hoang sẽ không để cho người thất vọng, hắn thật đúng độngthủ!</p><p>Một ít người kích động, nước mắt đều nhanh chảy ra.</p><p>Ở kiếp này, ra như vậy một cái Chí Tôn, là thiên hạ chi đại hạnh, hắn dámhướng cường đại Hắc Ám sinh linh huy động dao mổ!</p><p>- Cái gì kim thái quân, cái gì Phong lão tổ, cái gì Tàn Tiên, chưa bao giờxuất đầu, Hoang hắn dám tay, thanh toán bắt đầu!</p><p>Một ít người gào thét lớn.</p><p>Ở hậu phương, rất nhiều đại giáo đều phái ra đội ngũ, cùng ở hậu phương, tùytheo giết đi vào.</p><p>Trong đó, Thạch Thôn 800 đội quân con em tự nhiên là bộ đội tiên phong, xôngvào trước nhất, đánh đâu thắng đó; không gì cản nổi.</p><p>Thạch Hạo đang tìm kiếm Hắc Ám Chí Tôn, phát hiện một cái giết một cái, dùngsự cường đại của hắn thần cảm giác mà nói, khó có rò chi cá, một đường hoànhđẩy tới.</p><p>Dù là Hắc Ám thuỷ triều xuống nhiều năm, hắn rõ ràng còn là đánh chết bốn vịChí Tôn!</p><p>Nếu như tăng thêm trước kia chém rụng hắc ám Đại Bằng còn có đầu kia ThiênLang, vậy thì ý nghĩa, nguyên vốn có Lục Đại Hắc Ám Chí Tôn ở lại đây phiến cảvùng đất.</p><p>Thạch Hạo dùng ba năm, quét ngang cửu thiên thập địa, mặc dù lãnh thổ quốc giarộng lớn, khôn cùng bao la bát ngát, hắn hay là cày đình quét huyệt, theomột bên bắt đầu giết một lần.</p><p>Tối thiểu nhất, hắn hiện tại phát hiện không được Hắc Ám Chí Tôn.</p><p>Tất cả giáo tích cực tham dự, có như vậy một vị cường nhân phía trước mởđường, bọn hắn tất cả đều đem hết khả năng phối hợp, chém giết Hắc Ám tu sĩ.</p><p>Thế nhưng mà, rộng như vậy mậu khu vực bị Hắc Ám ăn mòn qua, sở hữu tất cảsinh linh đều Hắc Ám hóa rồi, có so phàm nhân không mạnh hơn bao nhiêu, thậmchí đại khu vực ở giữa, những cái kia sinh linh cùng người bình thường khôngsai biệt lắm.</p><p>Ở đằng kia chút ít sinh linh trong trí nhớ, khi bọn hắn cảm nhận ở bên trong,Thạch Hạo bọn người mới là ma quỷ.</p><p>- Ta không hạ thủ ah.</p><p>Thạch Hạo có thể chém giết Chí Tôn, 800 đội quân con em khả dĩ đánh chết mặtkhác cường giả, nhưng thật sự khó có thể đối với những cái kia nhỏ yếu Hắc Ámsinh linh ra tay.</p><p>Bởi vì, đem làm Hắc Ám thuỷ triều xuống về sau, những...này nhỏ yếu sinh linh,nếu như chỉ nhìn bề ngoài cùng cửu thiên thập địa sinh linh không có gì khácnhau.</p><p>Mà lại, theo thời gian trôi qua, bọn hắn đều không ngây thơ rồi, linh trí dầndần khai hóa, như là bình thường phàm nhân.</p><p>Chỉ là bọn hắn trong đầu cố hữu quan niệm khó sửa đổi, nói cách khác, khả dĩcoi là người bình thường, cùng cửu thiên thập địa bình dân dân chúng khác nhaukhông lớn.</p><p>Tất cả giáo tu sĩ đã ở do dự, khó có thể giơ lên dao mổ, nếu là đều giết nhưthế nào giết tới, huyết thủy hội nhuộm Hồng Thiên địa ở giữa.</p>", "images": {}, "success": true}