{"id": 1879, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1879", "title": "Chương 1879: Cổ Kim Đều Từng Hiện", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1879: Cổ Kim Đều Từng Hiện</h1><p>Chuyện này đối với Thạch Hạo xúc động lớn vô cùng, hắn đã rất mạnh, nhưng lànhưng có thật nhiều bất đắc dĩ, sinh lão bệnh tử không cách nào nghịch chuyển,mạnh như chí tôn cũng không có cách nào thay đổi.</p><p>- Tộc trưởng gia gia!</p><p>Thạch Hạo nâng hắn, Thạch Vân Phong thật sự già rồi, tóc trắng xoá, tinh lựckhô héo, thân thể suy nhược.</p><p>- Ta sẽ không để cho tộc trưởng gia gia tiếp tục biến lão.</p><p>Thạch Hạo nói rằng, hắn lấy ra một bình chất lỏng, muốn cho Thạch Vân Phonguống vào, đó là hắn từ đê đập thế giới vặt hái tiên huyết, bị hắn rèn luyện,được một chút bất tử vật chất.</p><p>Làm mở ra bình chớp mắt, tất cả mọi người đều thay đổi sắc mặt, bên trong cómùi thơm ngát bay ra, có đỏ tươi điểm điểm, dường như ngọc tủy.</p><p>Mọi cách rèn luyện, ở trong sát khí cùng tai hại vật chất chờ đều bị hóa đi,nó đã hóa thành đại dược.</p><p>Thạch Hạo ở nơi đó bách tài năm tháng, cũng chỉ luyện hóa ra mấy bình màthôi, giá trị liên thành, so với thiên địa đi vào thời đại mạt pháp sau thầndược đều quý giá hơn.</p><p>Thiên hạ ngày nay, cũng chỉ có hắn dám đi luyện tiên huyết!</p><p>Dù cho vật này tinh túy trôi qua, chỉ là tàn dư, những người khác cũng khôngcách nào trích, vẫn không có tiếp cận tiên thi thì tự thân phải nổ tung, Tiênđạo lực lượng không gì sánh được.</p><p>Làm tộc trưởng Thạch Vân Phong hỏi rõ đây là cái gì sau, trên mặt có vui mừngvẻ, thỏa mãn mà ôn hòa, nói:</p><p>- Thằng nhỏ ngốc, ngươi có thể kéo dài gia gia tuổi thọ nhất thời, có thể kéodài tuổi thọ một đời, hai đời, tam thế sao? Cả đời này, ta đã không tiếc, cóthể nhìn ngươi trưởng thành, bây giờ lại gặp được ngươi nhìn xuống thiên hạ,ta còn có cái gì không vừa lòng? Gia gia không thể cùng ngươi cả đời, khônglàm được trường tồn cùng thế gian, nhân gian bất hủ, ta chỉ là một ông giàbình thường. Người cả đời này đáng giá nhất nắm giữ chính là vui sướng cùng ônhòa tâm tình, mà ta đều nắm giữ, những năm này vẫn nắm giữ, thấy đủ.</p><p>Lão tộc trưởng vỗ hắn tay, trên mặt mang theo hiền lành cười, cực kỳ thỏa mãn,đã nhiều năm như vậy, lão các bạn bè đều từ lâu qua đời, hắn muốn đến xem bọnhọ.</p><p>Thạch Vân Phong từ chối, không có ăn tiên huyết. Hắn biết, chính mình Tôn nhiso với hắn càng cần phải, tương lai như có ác chiến, này đều là món đồ bảomệnh.</p><p>Có điều. Thạch Hạo làm sao sẽ bỏ qua đây, lão tộc trưởng đem hắn nuôi lớn, ảnhhưởng hắn một đời, là hắn tối không muốn người, ở ban đêm hắn lặng lẽ đemnhững thuốc này huyết luyện hóa tiến vào lão tộc trưởng trong thân thể. Bảođảm không đến nỗi chết già.</p><p>- Xuất chinh!</p><p>Thạch Hạo không có lập tức dẫn người lại đi đê đập thế giới, ngược lại bắtđầu khắp nơi tìm kiếm, mở ra các loại bí cảnh.</p><p>Trong khoảng thời gian này, hắn ở sưu tập các loại điển tịch, lắng nghe dângian một ít truyền thuyết, sau đó dựa vào cái này vì là manh mối, đi thiên hạcác nơi tìm kiếm di tích các loại.</p><p>Mấy năm, hắn mở ra bốn, năm cái tiểu thế giới, đều là cổ đại đại năng lưu lại,thực tại có rất lớn bảo tàng.</p><p>- Thần Ma chi tường!</p><p>Đây là một chỗ mài giũa nơi. Thạch Hạo thời niên thiếu vì đi thượng giới, tìmkiếm các loại lối thoát, từng đi tới quá nơi đó, nhưng rất đáng tiếc, nơi đóđường đã đứt.</p><p>Con đường kia, bị một con cự quy dùng mất rồi, đầu kia thồ chí tôn cung điệncự quy từ Thần Ma chi tường tiến vào thượng giới.</p><p>Thạch Hạo dù chưa thành công, thế nhưng khắc sâu ấn tượng.</p><p>- Thần Ma chi tường, Thái cổ chi thương!</p><p>Này tám chữ hắn không có quên.</p><p>Thần Ma dấu ấn, cực kỳ siêu phàm. Có các loại khắc đá, còn có tràng giác đấu,ở đây có thể cùng rất nhiều Thái cổ hung linh chiến đấu.</p><p>Mỗi một toà trong cửa đá, cũng có thể hiển hóa ra một con cùng khắc đá đối ứngsinh linh mạnh mẽ!</p><p>Cho đến ngày nay. Thạch Hạo làm sao không biết nơi này là nơi nào, là cổ nhânluyện binh nơi, Tiên cổ diệt, có còn sót lại hạ xuống cường giả không camlòng, tạo dưới như vậy sân thí luyện.</p><p>Đó là tiền nhân chi thương!</p><p>Đối lập tường thời đại người tới nói, cái kia cái gọi là Tiên cổ kỷ nguyên đếntột cùng từ trần bao nhiêu năm? Ở thời đại kia. Nên có thể xưng là Thái cổ.</p><p>- Gấp giấy thuyền nữ tử...</p><p>Thạch Hạo suy nghĩ xuất thần, hắn ở đây nhìn thấy một bộ khắc đá, có thuyềngiấy nữ tử.</p><p>Hắn hai mắt sâu thẳm, phảng phất xuyên qua rồi thời không, ngóng nhìn đến bắchải côn bằng sào nơi đó, từng ở nơi này nhìn thấy màu đen thuyền giấy, nhuốmmáu.</p><p>- Nghi tự không thuộc về này mảnh thời không người, tại sao, nàng ở đâycũng lưu lại dấu vết.</p><p>Thạch Hạo suy nghĩ.</p><p>Rất nhanh, hắn lại thoải mái, hẳn là người khác tạo.</p><p>Chỉ là, ở Thái cổ trước thì có người từng thấy gấp giấy thuyền nữ tử sao?</p><p>- Ồ, nơi này khắc đá làm sao rất giống một người?</p><p>Tào Vũ Sinh kinh ngạc thốt lên.</p><p>Hắn từ táng huyệt bên trong đi ra sau, liền cùng Thạch Hạo đi chung với nhau,đi tới hạ giới, Thiên Giác Nghĩ cũng là như thế, lúc này bọn họ đều đi theođến nơi này.</p><p>- Diệp Khuynh Tiên?!</p><p>Thiên Giác Nghĩ cũng giật nảy cả mình.</p><p>Ở đây, có rất nhiều di tích, bọn họ phát hiện một chỗ, có Diệp Khuynh Tiênkhắc đá.</p><p>Hai người này đều đi qua biên hoang đế quan, đều từng từng thấy Diệp KhuynhTiên.</p><p>Thạch Hạo ngạc nhiên, chính là hắn cũng đều kinh sợ, sao có thể có chuyện đó,Thái cổ trước thì có Diệp Khuynh Tiên? Thời đại kia thì có người từng thấynàng, đưa nàng cũng khắc vào nơi này?</p><p>Làm sao có khả năng? Cái kia rõ ràng là một cô thiếu nữ, Thạch Hạo cùng vớinàng không chỉ một lần tiếp xúc qua, vẫn chưa ở trên người nàng cảm giác đượcgià nua năm tháng khí tức.</p><p>Này có gì đó cổ quái?</p><p>Nói đến, Thạch Hạo đã rất lâu không có nhìn thấy Diệp Khuynh Tiên, vừa hoangmột trận chiến, triệt để sau khi kết thúc, Diệp Khuynh Tiên liền biến mất rồi.</p><p>- Bất ngờ có sự phát hiện này...</p><p>Thạch Hạo, Thiên Giác Nghĩ, Tào Vũ Sinh đánh cược cảm thấy khiếp sợ sâu sắc,rất là không rõ, cuối cùng Thạch Hạo dặn dò Mục Thanh mọi người đi thăm dò, đicác nơi dò hỏi.</p><p>Sau đó không lâu, bọn họ đi thượng giới, Thạch Hạo tự mình bố trí, lợi dụnghiện tại \"Thiên đình\" sức ảnh hưởng tìm \"Diệp Khuynh Tiên\" các loại manh mối.</p><p>Kết quả, hắn chấn kinh rồi, ở cửu thiên thập địa, thật là có manh mối, cóngười ở một số di tích bên trong từng thấy nàng tượng đắp!</p><p>- Sao có thể có chuyện đó?!</p><p>Tào Vũ Sinh kinh sợ, hắn cũng cùng Diệp Khuynh Tiên tiếp xúc qua, đó là mộtlão yêu quái?</p><p>Nhưng là, này không nên a.</p><p>Căn cứ ở đế quan nơi đó hiểu rõ đến tin tức đến xem, Diệp Khuynh Tiên chỉ làthiếu nữ trẻ tuổi, cũng không phải là nhiều năm lão yêu.</p><p>- Lại có manh mối!</p><p>Mục Thanh được bẩm báo, báo cho Thạch Hạo.</p><p>Tục truyền, trước đây thật lâu, có người ở thái sơ cổ khoáng bên trong từngtừng thấy Diệp Khuynh Tiên tượng đá.</p><p>Thái sơ cổ khoáng, bên trong rất thần bí, đi vào người cửu tử nhất sinh, rấtkhó sống sót, có các loại nguy hiểm cùng quái lạ.</p><p>Có điều, chung quy là có mấy người may mắn sống mà đi ra.</p><p>Tỷ như Thạch Hạo, hắn liền xuống đi qua, từng ở nơi đó học được lục đạo luânhồi thức mở đầu.</p><p>- Xem ra, là thời điểm đi một chuyến.</p><p>Thạch Hạo nói rằng.</p><p>- Ngươi muốn tiến vào thái sơ cổ khoáng?</p><p>Tào Vũ Sinh, Thiên Giác Nghĩ chờ đều phản đối, bởi vì chỗ đó quá quỷ dị, bâygiờ đã bị phong.</p><p>- Bây giờ, ta đã trở thành chí tôn, lập tức đi xem một chút. Ta nhớ tới, nàocòn có một cây trường sinh dược đây, nếu là có thể. Liền hái đi.</p><p>Thạch Hạo cố ý muốn phía trước, hoàn toàn không sợ hãi.</p><p>Thái sơ cổ khoáng, yên tĩnh vô biên, năm đó chảy ra rất nhiều dòng máu màuđen. Bị người liên thủ niêm phong lại, qua nhiều năm như vậy cũng không cóngười tiếp cận.</p><p>Cuối cùng, Thạch Hạo xuống, một mình đi tới, từ chối người cùng đi.</p><p>Phía dưới. Dường như mê cung giống như vậy, có thật nhiều con đường, năm đóThạch Hạo hạ xuống cửu tử nhất sinh, nhưng là hiện tại hắn nhưng một đườngthông suốt, chưa từng gặp nạn.</p><p>- Thì ra là như vậy, lại có một cánh cửa, ân, dẫn tới tiên vực?</p><p>Thạch Hạo lộ ra sắc mặt khác thường, cánh cửa kia khí tức rất quen thuộc, hắnkhông chỉ một lần từng thấy. Cùng Thạch Hạo thông suốt này giới thì môn giốngnhư đúc.</p><p>Không nghĩ tới, ở này cổ khoáng bên trong càng cất giấu một toà môn, có điềuđã bị phong chết!</p><p>Ngày xưa, Thủ Hộ giả đời sau Độc Cô vân cũng từng tìm đến nơi này, muốn tìmhắn tổ tiên manh mối, kết quả gặp phải dòng máu màu đen mãnh liệt mà ra, hắnchật vật đào tẩu.</p><p>Ầm!</p><p>Thạch Hạo thử nghiệm oanh kích, muốn nhìn một chút có thể không xuyên thủng,nếu là có thể, liền có thể từ nơi này tiến vào tiên vực. Điều này hiển nhiênlà một con đường.</p><p>Một sát na, không tên khí tức bốc lên, cánh cửa kia chảy ra dòng máu màu đen,chảy cuồn cuộn.</p><p>- Thực sự là quái lạ. Không phải liên thông tiên vực môn sao, vì sao có khôngrõ khí tức tràn ngập, có dòng máu màu đen chảy ra?</p><p>Thạch Hạo tiếp tục oanh kích, cánh cửa kia vẫn không nhúc nhích, chỉ là khôngrõ cùng máu đen đồng thời chảy xuôi, ở đây hiện lên.</p><p>- Ta con đường trở về. Người phương nào khấu hưởng?</p><p>Mờ ảo mà thanh âm yếu ớt, như là từ ngàn trăm vạn năm trước bay tới, dườngnhư cách vô tận thế giới, cách dòng sông thời gian.</p><p>Một sát na, Thạch Hạo trong lòng rung động, hắn biết đây là địa phương nào.</p><p>Nơi này cùng ba ngàn châu đảo Ác Ma mộ tiên giống như vậy, vô thượng cấm kỵnhân vật con đường trở về!</p><p>Chỉ là, người cường giả này thật mạnh, hay là cũng có thể nói, hắn tới gần,có thể cảm ứng được có người oanh hắn lưu lại cánh cửa này.</p><p>- Hắn là ở tiên vực, vẫn là ở giới hải, cũng hoặc năm đó chỉ là đoạt tiên vựcmột cánh cửa, luyện hóa sau, lưu làm tự dụng?</p><p>Thạch Hạo tự nói.</p><p>Đáng tiếc, cái kia cây trường sinh dược vẫn chưa nhìn thấy hình bóng, hắn chỉở cánh cửa này trước nhìn thấy một chút tàn tích, có trường sinh dược từng ởđây qua lại quá.</p><p>- Tiến vào nhập môn bên trong thế giới?</p><p>Thạch Hạo tìm khắp thái sơ cổ khoáng, mạnh đến hắn cảnh giới này, cũng mấylần gặp phải hiểm tình, có điều đều bị hắn hóa giải, hắn đi khắp nơi sâu xanhất khu vực.</p><p>Quả nhiên, hắn nhìn thấy một pho tượng đá, lại chính là Diệp Khuynh Tiên dángdấp.</p><p>- Trùng hợp, hay là thật ở vô cùng năm tháng trước liền từng xuất hiện?</p><p>Thạch Hạo cau mày.</p><p>Bởi vì, tượng đá này quá cổ lão, thuộc về trên một kỷ nguyên, ở Tiên cổ thờikì lưu lại.</p><p>Nếu nói là Diệp Khuynh Tiên là Thái cổ trước lão yêu quái, Thạch Hạo cũng cóthể nhắm mắt tiếp thu, nhưng là nếu nói là hắn là trên một kỷ nguyên sinhlinh, hắn thì có bắn tỉa bối rối, khó có thể tin tưởng được.</p><p>Cuối cùng, Thạch Hạo rời đi thái sơ cổ khoáng, thế nhưng là mệnh Mục Thanh mọingười làm đánh dấu, nơi này cùng mộ tiên như thế, bị coi là con đường trở về,cực kỳ nguy hiểm.</p><p>Thạch Hạo cảnh cáo những người khác, không thể tiếp cận.</p><p>- Đại nhân, cửu thiên một chỗ phế tích bên trong lại có phát hiện mới!</p><p>Thạch thôn đệ tử bên trong có người bẩm báo Thạch Hạo.</p><p>Thạch Hạo tự mình đi tới, lần này, hắn có chút đờ ra, lập tức nhìn thấy khôngít quen thuộc cảnh vật.</p><p>Chủ yếu là một khối tranh khắc đá, rất mơ hồ, nhưng cũng chân thực ghi chépmột vài thứ.</p><p>Ở cái kia khắc đá bên trong, có một cái đại đỉnh, thôn nhả ra nhật nguyệt, ởnơi đó song song đứng hai cô gái, một là Diệp Khuynh Tiên, một là đã từng bạchy nữ đế, người sau bẻ nhuốm máu thuyền giấy.</p><p>Thạch Hạo đầu lập tức liền run lên!</p><p>Thiên đình hiện nay thế lực khổng lồ, thật muốn toàn lực ứng phó tìm tòinghiên cứu một vài thứ, có thể rất nhanh tìm tới manh mối, năm đó tám trămđội quân con em hơn nửa lưu ở thượng giới, bởi vậy thu phục các tộc không ítcường giả, xây dựng lên một hết sức kinh người tổ chức.</p><p>Như vậy, Thạch Hạo phân phó sau, rất nhanh sẽ có người cho hắn cung cấp cácloại manh mối, tìm tới những này di tích.</p><p>- Thú vị, nha đầu này ở vô cùng dài lâu cổ đại năm tháng trước từng xuấthiện, ở đương đại cũng xuất hiện, đến cùng có lai lịch gì?</p><p>Tào Vũ Sinh cân nhắc, hắn cho rằng khả năng gặp phải người trong đồng đạo, cóphải là cũng bị người mai phục, sống sót chính mình chôn chính mình, sau đó ởđời này hiện ra.</p><p>Thạch Hạo trầm mặc không nói, bởi vì, hắn từng thấy bạch y nữ đế, cho hắn ấntượng quá sâu sắc, nghi tự không thuộc về cái này thời không người!</p><p>Ngày hôm nay chỉ có một chương.</p>", "images": {}, "success": true}