{"id": 1878, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1878", "title": "Chương 1878: Trăm Năm", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1878: Trăm Năm</h1><p>Ba đầu lôi linh hân hoan vui sướng, tại Lôi Điện trung bình động, chui vàoThạch Hạo tiễn đưa cho chúng nó Lôi Trì trung.</p><p>Chúng cũng không phải thật ăn Lôi Trì, mà là đang hấp thu Lôi Trì ẩn chứathần bí vật chất, là lôi đạo tối cao tinh hoa!</p><p>- Chờ chúng ta cường thịnh trở lại một ít, chính mình đi lấy Lôi Trì thử xemxem, nhiều như vậy Lôi Trì tại chìm nổi, là của chúng ta chung cực tạo hóađịa!</p><p>Lôi linh ở giữa tại trao đổi.</p><p>Bất quá, chúng cũng không dám hành động thiếu suy nghĩ, đi xúc động Lôi Trì,quá nguy hiểm cùng đáng sợ, có thể sẽ đưa tới trảm tiên dao cầu (trảm) hànglâm!</p><p>Mục Thanh, Chu Lâm, Thạch Chung, Thiên Giác Nghĩ đợi đều tại tu hành, tại LôiĐiện trong vực sâu thu hoạch vận mệnh của mình, bọn hắn phát hiện, tại đây ẩnchứa đại bí mật, Lôi Đình ký hiệu.</p><p>Đây không phải là một bộ chính thức Cổ Kinh, mà là Thiên Địa Đại Đạo áo nghĩathể hiện.</p><p>- Hôm nay trong thiên địa không lôi kiếp, thế nhưng mà tại cái khác kỷnguyên, cường giả đột phá lúc liền độ lôi kiếp, hiện tại xem ra tại đây thựccổ quái a, chẳng lẽ ngày xưa sinh linh Độ Kiếp, hắn ngộ đạo, lấy được thànhtựu đều khắc theo nét vẽ tại Lôi Quang ở bên trong, giữ lại?</p><p>Bọn hắn tìm hiểu, tại Lôi Điện Thâm Uyên khai quật bí mật.</p><p>Thạch Hạo trở lại Đê Bá chỗ đó, dùng Giới Hải \"Hơi nước\" tẩy lễ chân thân,dùng cái này rèn luyện chính mình.</p><p>Như vậy lại đã tiến hành hai mươi năm, hắn tới nơi này mấy chục năm.</p><p>Dựa theo Cấm khu chi chủ theo như lời, cần kinh nghiệm bách niên mới có thểtrở về quy.</p><p>Thạch Hạo bắt đầu dọc theo Đê Bá hành tẩu, hắn đối với tiên đạo thi hài độngthủ, chọn lấy một đầu cổ thú, không biết đã chết tại thời đại nào, nếm thửluyện hóa.</p><p>Nếu là những người khác tới đây, không chỉ nói ra tay, tựu là tiếp cận cũngkhông thể, ví dụ như Xích Long, Chu Lâm bọn người, dù là thực lực rất cường,cũng không có khả năng đi đến phụ cận.</p><p>Bởi vì, Chân Tiên mặt trái khí tức tràn ngập, dữ dằn một mặt hiển thị rõ, nếulà cưỡng ép gần phía trước, sẽ để cho bọn hắn thân thể nổ tung.</p><p>Mới đầu, Thạch Hạo cũng cẩn thận vô cùng, loại này sinh linh quá mạnh mẽ, lạiđể cho hắn đều nghiêm nghị, sợ có biến cố gì.</p><p>Bất quá, theo hắn đem một đầu cổ thú theo Đê Bá thượng kéo xuống, cẩn thận rènluyện chân huyết lúc, hắn ngoài ý muốn phát hiện, cái này Bất Hủ sinh vậtmiệng cọp gan thỏ.</p><p>- Đáng tiếc, tiên huyết tinh túy trôi qua, huyết nhục, cốt chất đợi cũng đềuxảy ra vấn đề.</p><p>Thạch Hạo thở dài.</p><p>Cái này di hài nhìn xem đáng sợ, nhưng là, bên trong mục nát rồi, cùng toànthịnh thời kỳ so sánh với, không đáng để lo.</p><p>Là Giới Hải gây nên, ăn mòn nó!</p><p>Bất quá, hắn hay là từ nơi này đầu cổ thú trên người rèn luyện ra một ít BấtTử vật chất, xem như trân quý nhất \"Nhân thể đại dược\".</p><p>Vạn vật có linh, đều có thể thành dược - thuốc pha chế sẵn.</p><p>Sinh linh đại dược, tự nhiên bất phàm.</p><p>Tương truyền, nếu là thật sự chính tiên, thứ nhất thân tinh huyết như chịuđựng luyện ra, không kém gì trường sinh bất tử dược!</p><p>- Đáng tiếc!</p><p>Thạch Hạo lắc đầu.</p><p>Đột nhiên, một tiếng thú rống, chấn Đê Bá ở dưới nước biển đều một hồi kịchliệt bốc lên.</p><p>Cái kia cổ thú thi hài rõ ràng chấn động, đón lấy có hư ảnh lao ra, đánh giếtThạch Hạo.</p><p>- Đây là...</p><p>Hắn cả kinh, bị động nghênh chiến.</p><p>- Bất diệt thần hồn lạc ấn?</p><p>Thạch Hạo cảm thấy được đó là cái gì, không có e ngại, ngược lại đại hỉ.</p><p>Hắn nghênh chiến, cùng cái này đầu cổ thú hư ảnh kịch liệt chém giết.</p><p>Không phải chân chánh tiên đạo sinh vật, nhưng lại ẩn chứa hắn khi còn sống bộphận Đại Đạo, hắn lạc ấn bất diệt, như trước khủng bố khôn cùng.</p><p>Cái này đối với Thạch Hạo mà nói, quá quý giá rồi, hắn tại cùng tiên đạo sinhlinh tàn phá lạc ấn chiến đấu, khả dĩ quan sát bọn hắn Đại Đạo, tới chém giết,lấy thừa bù thiếu, là hiếm có kinh nghiệm.</p><p>Một trận chiến qua đi, cái kia lạc ấn rốt cục hóa thành hư vô, phai mờ lúcnày.</p><p>Nó không có khả năng lâu dài, chỉ là tàn lưu lại, cuối cùng muốn tiêu tán.</p><p>Thạch Hạo nhắm mắt lại, xếp bằng ở Cự Thú thi hài phụ cận, cứ như vậy bắt đầutìm hiểu, không nhúc nhích.</p><p>Thẳng đến mấy năm sau, Thạch Hạo mới mở to mắt, hắn dọc theo Đê Bá đi, đuổihướng kế tiếp sinh linh.</p><p>Hắn tu đạo tuế nguyệt quá ngắn, không cách nào thành tiên, bắt không được phávỡ đại cảnh giới cơ hội, nhưng là, hắn đã có một loại cảm giác, như vậy tìmhiểu xuống dưới, là một loại quý giá nhất tích lũy!</p><p>Hiện tại, điều kiện bày ở chỗ này, hắn mới hơn ba trăm tuổi, cách trên sử sáchthành tiên người tuổi tác còn kém quá xa, nhưng là, cái này vô thanh vô tứctích lũy, một ngày kia tất nhiên sẽ trực tiếp bạo phát đi ra.</p><p>Một khi thành tiên, cái kia khả năng không giống người thường, như núi HồngHải rít gào giống như mãnh liệt.</p><p>Lại thu thập một ít bình chất lỏng, chính giữa có tiên huyết, không hề tử vậtchất, Thạch Hạo thu hồi, rồi sau đó gây ra cái kia trong thân thể lưu lạichiến đấu lạc ấn.</p><p>Oanh!</p><p>Một hồi đại chiến lần nữa bộc phát.</p><p>Cứ như vậy, Thạch Hạo mở ra loại tu luyện này phương thức, thu thập sinh linhđại dược, rồi sau đó chiến đấu, sau đó ngộ đạo, sau đó lại bắt đầu... Cứ nhưvậy tuần hoàn đền đáp lại.</p><p>Hơn mười năm đi qua, trong nháy mắt, bọn hắn lại tới đây đã nhanh trăm năm.</p><p>Hiện tại Thạch Hạo đã gần đến 400 tuổi, đáng tiếc, tìm không thấy thành tiêncơ hội, chỉ là nào đó \"Đại Đạo lắng đọng\", ở vô hình ở giữa, tại vô tri vôgiác ở giữa tại tích lũy.</p><p>Thạch Hạo triệu tập Mục Thanh bọn người, bọn hắn tụ cùng một chỗ, chờ đợi trởvề.</p><p>Không hề nghi ngờ, ba đầu lôi linh thu hoạch lớn nhất, thực lực tăng thêmmãnh liệt!</p><p>Thiên Giác Nghĩ, Xích Long cũng có lớn lao cơ duyên, lại bổ túc Tiên Thiênthiếu hụt.</p><p>Xích Long trong cơ thể xương cốt lên, bắt đầu dần dần hiện ra Long Văn, nó vuimừng quá đỗi, chẳng lẽ trong tộc truyền thừa muốn xuất hiện?</p><p>Qua nhiều năm như vậy, nó một mực tu luyện chính là Chân Hoàng nhất mạch bảothuật, là Thạch Hạo truyền cho hắn, bởi vì nó vốn sinh ra đã kém cỏi, ChânLong nhất mạch tối cao áo nghĩa chưa từng trong người hiển hóa.</p><p>- Các ngươi như thế nào, có từng tìm được cơ hội?</p><p>Thạch Hạo nhìn về phía Mục Thanh.</p><p>Mục Thanh lắc đầu, hắn sớm đã đi đến Độn Nhất đỉnh phong cảnh, nhưng là, nhưtrước bắt không được cái kia sợi đột phá ánh rạng đông, không có cách nào nângcao một bước.</p><p>Không riêng gì hắn, Thiên Giác Nghĩ, Xích Long đợi không người nào là như thế,theo sinh ra đến bây giờ, tu đạo mấy trăm năm rồi, tuy nhiên sớm đã đặt chânĐộn Nhất cảnh, nhưng nếu không có biện pháp trở thành Chí Tôn.</p><p>Mấy người đều cười khổ, 500 tái, cái này quả nhiên là một đầu cấm kị chituyến, khó có thể đột phá ah.</p><p>- Cái chỗ này gặp may mắn, chúng ta đều tìm không thấy đường ra, không cócách nào trở thành Chí Tôn, xem ra gánh nặng đường xa ah.</p><p>Thiên Giác Nghĩ tiếc nuối.</p><p>Bất quá, hắn rất nhanh lại bình thường trở lại, năm đó, thượng một kỷ nguyên,cửu thiên thập địa các lộ Chân Tiên, lại có người nào từng tại 500 tuổi trướctrở thành Chí Tôn hả?</p><p>Hoang, dù sao chỉ có một!</p><p>- Lúc này đây không được, tiếp theo lại đến một trăm năm, ta mang bọn ngươiđi Đê Bá chỗ đó, là ngươi đợi hộ pháp.</p><p>Thạch Hạo nói ra.</p><p>Tất cả mọi người im lặng, không thành Chí Tôn hẳn không phải là vấn đề này,chủ yếu là cổ kim một mực tồn tại năm trăm năm ma chú khó có thể cởi bỏ.</p><p>Bách niên đến, hư không vỡ ra, trận văn như sắt nước chảy trôi, tại trong hưkhông đan vào, bao vây lấy bọn hắn, cực tốc mà đi, đưa bọn chúng mang đi.</p><p>Một đám người xuất hiện tại Cấm khu chi chủ chỗ đó.</p><p>Cấm khu chi chủ nhẹ gật đầu, không có nhiều lời, liền lại để cho bọn hắn đã đira.</p><p>Thạch Thôn, như trước như cũ, một trăm năm đi qua, tại đây linh khí hơn xa mặtkhác các nơi, bởi vì có thần dược trồng, có pháp trận thủ hộ, có chín conrồng kéo hòm quan tài trấn áp.</p><p>- Hạo thúc hồi trở lại đến rồi!</p><p>Có người kêu to.</p><p>Trăm năm qua đi, Thạch Thôn lại sinh ra mấy đời người, miệng người càng phátra phồn thịnh.</p><p>Không thể tránh né, sinh lão bệnh tử, có ít người cũng qua đời.</p><p>Tộc trưởng Thạch Vân Phong rất già nua rồi, hôm nay hắn đã nhanh 500 tuổi,sợi tóc tuyết trắng, nếp nhăn dày đặc, tại người đở xuống đến cửa thôn xemThạch Hạo.</p><p>- Tộc trưởng gia gia!</p><p>Thạch Hạo con mắt mỏi nhừ:cay mũi, một trăm năm không thấy, tộc trưởng tuổigià sức yếu.</p><p>Đây là ngày xưa hắn là lão tộc trưởng phạt mao tẩy tủy kết quả, dù sao lãonhân đạo hạnh không cao, cũng không đi đến Đại Đạo chi lộ.</p><p>Tại đây mạt pháp thời đại, dù là tu vi cao thâm, cũng xa không cách nào cùngngày xưa tu sĩ thọ nguyên so sánh với.</p><p>- Trở về là tốt rồi, bình an là tốt rồi.</p><p>Lão tộc trưởng tay thoáng phát run, cầm lấy Thạch Hạo tay, hắn biết nói, chínhmình già rồi, không có có bao nhiêu năm tốt sống.</p><p>Cái kia một thế hệ, hôm nay chỉ còn lại có chính hắn rồi, đều sớm đã thànhvùi trên chân núi mộ phần xuống, những năm gần đây này hắn rất cô độc, thườngxuyên tưởng niệm lão đồng bọn.</p><p>Cái kia một đời Thạch Thôn người, tu vi đều không cao, thậm chí rất nhiềungười đều không có đạp vào tu hành đường, tại mạt pháp thời đại tiến đến vềsau, các loại dược liệu hiệu dụng đều thấp xuống, khó có thể sống đã lâu.</p><p>Vân Hi dắt díu lấy lão tộc trưởng, Thạch Tử Lăng vợ chồng đã ở, bọn hắn khátốt, dù sao đạo hạnh coi như cao thâm.</p><p>Thạch Hạo tiến lên, cũng đở lấy Thạch Vân Phong, cảm giác sâu sắc thời gian VôTình, tuế nguyệt dễ dàng trôi qua, năm đó cái kia đồng lứa lão nhân chỉ cònlại tộc trưởng gia gia một cái.</p><p>Hắn quay đầu nhìn lại, mà ngay cả Đại Tráng, Nhị Mãnh, Bì Hầu đều đã tóctrắng, nối khố đồng bọn đều già rồi. Mà Đại Tráng bọn người bậc cha chú, tuynhiên đều tại tu hành, mạnh hơn Thạch Vân Phong cái kia một thế hệ, nhưng cũngcó chút mất, chết già tại trong năm tháng.</p><p>Thạch Hạo trong nội tâm đau xót, cái này sinh lão bệnh tử, khó ngăn cản, cuốicùng có ly biệt ngày, lại để cho hắn khó bỏ, khó hắn khó phân, trong nội tâmchua xót.</p><p>Thạch Thôn đằng sau mấy đời người, mạnh hơn trước kia cái kia mấy đời, đây làkhông hề nghi ngờ, bởi vì điều kiện bất đồng, thuở nhỏ đánh tốt rồi đạo cơ!</p><p>- Ta không muốn xem lấy các ngươi già đi ah!</p><p>Thạch Hạo nội tâm thật sự đại thụ xúc động, tại trong lòng la lên.</p><p>Một ngày này trở về, hắn cảm nhận được một loại trước nay chưa có gấp gáp cảmgiác, cái mũi mỏi nhừ:cay mũi, hắn muốn thay đổi biến, không muốn nhìn ngườibên cạnh từng bước từng bước rời đi, chết già tại trong năm tháng.</p><p>Thế nhưng mà, hắn lại có thể làm cái gì, dùng thần dược đợi có thể bảo trụmấy người?</p>", "images": {}, "success": true}