{"id": 1889, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1889", "title": "Chương 1889: Ra Đi", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1889: Ra Đi</h1><p>Đường đường tiên vực người tới, cứ như vậy bị đánh tới, đuổi ra khỏi cửa,thiên thiên không có bất kỳ biện pháp nào, năm người sắc mặt lúc xanh lúctrắng.</p><p>Cứ như vậy hồi trở lại tiên vực? Có thể là có người \"Chiếu cố\" qua bọn hắn,nhất định phải đem Hoang mời đến, liền những sự tình này cũng làm không đượcsẽ có vẻ bọn hắn rất vô năng.</p><p>Theo bọn họ, cái này phiến thế giới linh khí khô héo, dị thường cằn cỗi, chỉcần hơi chút làm vẻ ta đây, tỏ vẻ khả dĩ mang Hoang tiến tiên vực, hắn tấtnhiên tương theo.</p><p>Thế nhưng mà, hiện tại xem ra hoàn toàn không phải như vậy một sự việc, đốiphương đáp lại thái bình phai nhạt, căn bản không quan tâm.</p><p>- Chúng ta là không phải bị người lợi dụng rồi, làm vũ khí sử dụng hả?</p><p>Một người sắc mặt tái nhợt.</p><p>Cái kia Hoang tựa hồ biết đạo cái gì, đối với tiến vào tiên vực không thế nàođể bụng, cùng trong tưởng tượng hoàn toàn không giống với, theo bọn họ cái nàythế giới sinh linh nếu là biết, nhất định sẽ mừng rỡ như điên mới đúng.</p><p>Thậm chí, bọn hắn cho rằng, vì tiến tiên vực, cái này thế giới ngút trời kỳtài hội phủ phục hạ thân thân thể, năn nỉ bọn hắn mang theo ly khai.</p><p>- Đợi, ta cũng không tin hắn không động tâm, xem hắn có thể đắn đo đến baolâu!</p><p>Một người nói ra.</p><p>Nhưng mà, mấy ngày về sau, bọn hắn có chút luống cuống, Thạch Hạo căn bản cũngkhông có để ý tới bọn hắn, trấn tĩnh quá phận, không có ly khai ý tứ.</p><p>Bất đắc dĩ, năm đại cao thủ lần nữa bái phỏng, lúc này đây phóng thấp tư thái,chăm chú cầu kiến, cũng không dám nữa mang theo ngạo khí, trong ngôn ngữ rấtcẩn thận, thỉnh Thạch Hạo tiến tiên vực.</p><p>- Ta cân nhắc một phen, các ngươi đi xuống trước đi.</p><p>Thạch Hạo lãnh đạm đáp lại nói, trực tiếp bưng trà tiễn khách.</p><p>Năm người lại bị cường ngạnh mời đi rồi, bọn hắn ngược lại là muốn trở mặt,tuy nhiên lại không dám, không có dừng lại, sắc mặt khó coi đi ra Thiên đìnhcự cung.</p><p>- Sớm biết hiện tại làm gì lúc trước, sư phụ ta cũng không phải không nên đikhông thể.</p><p>Xích Long tại sau cười lạnh nói.</p><p>Bạch bào thiếu niên, tóc tím thanh niên đều thần sắc khó chịu nổi, rất muốn ratay, nhưng lại một tiếng than nhẹ, liền Hoang cái kia đạo hóa thân đều đánhkhông lại, thật muốn vọng động đoán chừng sẽ bị đánh chết.</p><p>Kế tiếp hai ngày ở giữa, bọn hắn lo nghĩ rồi, thập phần lo lắng, thời giancàng ngày càng gần, còn không thấy Hoang có động tĩnh gì.</p><p>- Kính xin bẩm báo, chúng ta cầu kiến Hoang.</p><p>Bọn hắn lại tới nữa, lúc này đây tư thái thấp hơn, cùng đứng tại cự cửa cungChu Lâm thỉnh cầu, làm cho nàng thay bẩm báo.</p><p>- Các ngươi không phải cảm thấy tiên vực cao cao tại thượng ấy ư, liền ngoạinhân đụng vào một chút cái kia trương thiệp mời đều không được, vì sao cònmuốn cố ý mời ta Đại huynh tiến về trước?</p><p>Chu Lâm cười lạnh, nàng minh xác nói cho mấy người, Thạch Hạo đang tại ngộđạo, không có thời gian thấy bọn họ.</p><p>Năm người nôn nóng, khóc không ra nước mắt.</p><p>Tiến tiên vực loại này cơ hội xuất hiện, còn muốn chủ động cầu người khác?</p><p>Bọn hắn tinh tường biết nói, cái này thế giới Chí Tôn tại qua đi những..kianăm đến cỡ nào khát vọng tiến về trước tiên vực, không biết làm sao không cócơ hội.</p><p>Hoang thật đúng là không giống người thường, cơ hội bày ở trước mắt, tựu làbất vi sở động, căn bản là không muốn phản ứng đến hắn đám bọn họ!</p><p>Hết thảy đều trái ngược, bọn hắn mấy lần đến nhà, cầu Thạch Hạo làm ra đáplại, thỉnh hắn cần phải tiến tiên vực, quả thực là ba lần đến mời, lời hữu íchnói tận.</p><p>- Vị tiên tử này, đây là Thất Khiếu Linh Lung đan, ăn sau khả dĩ tăng tiếnngười Linh Giác, tại tiên vực coi như là trân quý thần đan, xin hãy nhận lấy.</p><p>Có người nói nhỏ, lặng lẽ kín đáo đưa cho Chu Lâm.</p><p>- Cứ như vậy một khỏa à?</p><p>Chu Lâm liếc xéo, ghét bỏ quá ít.</p><p>Mấy người im lặng, cái này đều là chuyện gì a, đến hạ giới tiễn đưa thiệp mời,kết quả là còn yêu cầu gia gia cáo bà nội, còn cần trái lại tống xuất hi hữuthần đan, lại còn bị người ghét bỏ, cái này cũng quá biệt khuất.</p><p>Nếu là ở đi qua, lẽ ra cái này thế giới sinh linh tiễn đưa bọn hắn đại lễmới đúng!</p><p>Cũng không phải là Chu Lâm tham tài, mà là Thạch Hạo âm thầm dặn dò, nếu là cóthể lại để cho năm người chảy máu, cho dù đi làm.</p><p>- Ta tại đây còn có một khỏa, loại này thần đan quá hi hữu, thật sự khôngnhiều lắm.</p><p>- A..., ta nơi này có một khỏa Kim Thân đan, ăn về sau, có thể làm cho huyếtnhục cường kiện, có cơ hội thành tựu kim cương bất hoại thân.</p><p>Tên còn lại nói ra.</p><p>Bọn hắn thật là xuất huyết nhiều rồi, bởi vì thời gian tới gần, lại thỉnhkhông đi Hoang mà nói tựu thật sự không còn kịp rồi.</p><p>- Ta muốn cùng mặt khác mấy người chia đều, thứ đồ vật thực không coi lànhiều.</p><p>Chu Lâm đắn đo.</p><p>Mấy người suýt nữa trở mặt, bọn hắn coi như là tiên vực nhân đạo cường giả,chính là nhân vật thiên tài, kết quả hiện tại như vậy biệt khuất, tư thái bàyquá thấp.</p><p>- Nhẫn!</p><p>Bọn hắn âm thầm nuốt xuống cơn tức này.</p><p>Cuối cùng, mấy người kia nắm bắt cái mũi, đem trên người một ít hi hữu thầnđan đều đưa đi ra, hắc lấy khuôn mặt, xử tại đâu đó, không nghĩ lại lý ChuLâm.</p><p>- Sư phụ ta nói, mấy người các ngươi về trước đi, hai ngày sau lại đến, hắnmuốn cân nhắc một phen.</p><p>Xích Long đi tới, như vậy cáo tri.</p><p>- Còn muốn hai ngày?!</p><p>Bạch bào thiếu niên nghe xong tựu tức giận.</p><p>- Tối đa còn có một ngày thời gian, kính xin nhanh chóng quyết đoán!</p><p>Tóc tím thanh niên cũng gấp.</p><p>Sớm biết như thế, bọn hắn thật sự sẽ không theo Hoang cường ngạnh, kết quả làkhó như vậy thụ, cầu gia gia cáo bà nội tựa như, trái lại lại năn nỉ hắn.</p><p>Thạch Hạo ly khai thượng giới, dọc theo Âm Dương Thập tự địa tiến về trước hạgiới, đã đến Cấm khu chi chủ chỗ đó.</p><p>Chuyện xưa nhắc lại, hắn nói cho Cấm khu chi chủ, tiên vực người đến, đưa tớithiệp mời, trước ngạo mạn sau cung kính, thỉnh hắn tiến tiên vực.</p><p>Tại trước đây thật lâu, hắn liền hướng Cấm khu chi chủ nói về, bởi vì, cái nàytồn tại là hắn khả dĩ yên tâm thỉnh giáo cổ đại cự phách, có lẽ sẽ có tốt đềnghị.</p><p>Năm đó, Cấm khu chi chủ từng nói khả dĩ cân nhắc tiến về trước.</p><p>- Ta với ngươi đi đến một lần.</p><p>Hôm nay, Cấm khu chi chủ nói như vậy nói.</p><p>Thạch Hạo giật mình, rõ ràng có thể kinh động Cấm khu chi chủ tự mình tiếnvề trước tiên vực, hắn muốn làm cái gì?</p><p>Cấm khu chi chủ hôm nay chỉ còn lại có nửa khỏa tuyết trắng đầu lâu, hắn còncó năm đó uy thế ấy ư, lại muốn cùng hắn tiến tiên vực, nhất định là muốn làmmột việc.</p><p>- Thăm lại chốn xưa mà thôi, nhìn một cái có thể không chấm dứt một ít NhânQuả.</p><p>Nghe tới hắn nói ra những lời này, Thạch Hạo sởn hết cả gai ốc, bực này tồntại, năm đó thế nhưng mà cao cao tại thượng, che thay Vô Địch, hắn đã muốn lạiNhân Quả tất nhiên kinh người.</p><p>- Trừ ta bên ngoài, bọn hắn cũng muốn đi, như vậy càng ổn thỏa một ít.</p><p>Bạch Y Thắng Tuyết, phong thần Như Ngọc Cấm khu chi chủ nói ra, chỉ hướng bênkia.</p><p>Một tòa rất tiểu nhân tế đàn, bất quá ba thước cao, ở phía trên có ba kiện vậtcòn sống, theo thứ tự là thủy tinh đầu lâu, kim sắc cốt chưởng, nhỏ máu ánhmắt.</p><p>- Các ngươi cũng muốn đi?</p><p>Thạch Hạo kinh ngạc.</p><p>- Đối với ngươi lo lắng, là ngươi hộ giá hộ tống.</p><p>Thủy tinh đầu lâu nói ra, mắt trong động thần diễm nhảy lên.</p><p>Thạch Hạo trong lòng nhảy rộn, hắn mới không tin cái này ba cái sinh linh làvì bảo hộ hắn, hơn phân nửa cũng là muốn đi giải quyết xong cái gì Nhân Quả.</p><p>Loại này tồn tại, một cái so một cái nguy hiểm, một cái so một cái cổ xưa, bọnhắn vị trí kỷ nguyên niên đại không thể tưởng tượng, bọn hắn thật muốn có cừuoán địch, cái kia quá kinh khủng.</p><p>- Yên tâm, không có việc gì.</p><p>Thủy tinh xương cốt nói ra.</p><p>Điều này cũng đúng, dùng loại này sinh linh thân phận, tuyệt không khả năng sẽlàm ra đi chịu chết chuyện ngu xuẩn, tất có chỗ dựa.</p><p>Chỉ là Thạch Hạo nghĩ mãi mà không rõ, bọn hắn cũng đã không trọn vẹn rồi,chỉ để lại tàn cốt các loại..., còn có thể cùng ngày xưa \"Cố nhân\" tranhhùng sao?</p><p>Đương nhiên, khác có khả năng tựu là, tiên vực có người thiếu nợ nhân tìnhcủa bọn hắn, ngày nay đi thu sổ sách.</p><p>- Có cái kia nén hương tựu cũng không có vấn đề, đem chi giấu kỹ, đừng làmcho người chứng kiến!</p><p>Cấm khu chi chủ nói ra.</p><p>Thạch Hạo trong lòng khẽ động, biết đạo hắn chỗ nói rất đúng cái gì.</p><p>Năm đó, dị vực xâm lấn, Thạch Hạo cùng Đại Trưởng Lão Mạnh Thiên Chính từngtại đại Xích Thiên biên cương nghênh địch, ngộ nhập qua Hỗn Độn bên trong đíchmột cái tiểu thế giới.</p><p>Tại đâu đó có một nữ tử, có một ngụm cổ hòm quan tài, nàng tự hóa Cấm khu, tỏvẻ rất rõ ràng, từ nay về sau tự thành thế giới, không tham dự nữa hôm naytrên đời phân tranh.</p><p>Theo tất, nàng đến từ tiên vực, từng là ngày xưa tuyệt đại nhân vật!</p><p>Tại đem Mạnh Thiên Chính cùng Thạch Hạo bọn hắn mời ra cái kia phiến Cấm khutrước, nàng từng tống xuất một vật, là một chi hương, chưa đủ dài nửa xích,từng nhen nhóm qua, nhưng sớm đã dập tắt.</p><p>Tại nó phía trên chữ khắc vào đồ vật lấy một ít văn tự, trong đó hai chữ thuộcvề tiên văn tự cổ đại, hắn văn tự khác không biết, có lẽ thuộc về có chútđặc biệt cường đại chủng tộc.</p><p>Nhận thức hai chữ là: Giới diệt!</p><p>Mấy trăm năm trước, Thạch Hạo từng cùng Cấm khu chi chủ đề cập tới chuyện này,thỉnh giáo hắn, cái này chi hương có gì kỳ dị chỗ, lại để cho hắn giải thíchnghi hoặc</p><p>Vẫn còn nhớ rõ, năm đó Cấm khu chi chủ thần sắc mặt ngưng trọng, thật lâukhông lên tiếng, cuối cùng nói cho Thạch Hạo, nhất định phải cất kỹ, cái nàytrụ hương rất khủng bố, liên quan đến quá nhiều.</p><p>Lúc này đây Cấm khu chi chủ nâng lên nó, tự nhiên dẫn phát Thạch Hạo trong nộitâm chấn động.</p><p>- Nhen nhóm cái này nén hương sẽ gặp có thiên đại Nhân Quả phát sinh! Chỉ cầncất kỹ cái này chi hương, tiến vào tiên vực đây cũng là lớn nhất cậy vào, aidám duỗi móng vuốt đều được suy nghĩ một phen.</p><p>Cấm khu chi chủ nói ra.</p><p>- Dùng như thế nào nó?</p><p>Thạch Hạo hỏi.</p><p>- Xem ai không vừa mắt, đem chi ở trước mặt trực tiếp một chút đốt thì tốtrồi, đoán chừng sẽ để cho một đám lão bất tử dọa trợn nhìn mặt mo!</p><p>Cấm khu chi chủ hắc hắc cười không ngừng.</p><p>Ngày đó, Thạch Hạo mang lên bốn cái lão yêu quái, trở lại thượng giới Thiênđình, lúc này đây hắn rất sung sướng, không có trì hoãn thời gian, quyết địnhcùng năm người kia tiến tiên vực.</p><p>Năm người đều nhanh sắp điên, bọn hắn phát hiện, Hoang thật đúng là không phảiđắn đo, cũng không phải là làm ra vẻ, mà là thật không có đưa bọn chúng nămngười đem làm chuyện quan trọng, tuyệt không gấp.</p><p>Bọn hắn rất muốn hô một tiếng, tổ tông, chúng ta sai rồi, tranh thủ thời gianlên đường đi!</p><p>- Yên tâm, ta không có việc gì, các ngươi đều trở về đi, hảo hảo tu hành.</p><p>Thạch Hạo nói ra, hắn là Vân Hi lũng lũng mái tóc, lại hướng Mục Thanh bọnngười dặn dò.</p><p>Một đạo tiên môn mở ra, Thạch Hạo ra đi, đi theo năm người tiến vào tiên vực!</p>", "images": {}, "success": true}