{"id": 1885, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1885", "title": "Chương 1885: Vô Địch Chủng Thuộc Sở Hữu", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1885: Vô Địch Chủng Thuộc Sở Hữu</h1><p>Tiên vực một đám người có chút không nói gì, như thế nào cảm thấy trái ngược?Đối diện, mấy cái sinh linh liếc xéo bọn hắn, như là tâm hỉ gặp được con mồi.</p><p>Bọn hắn thế nhưng mà Ngao Thịnh Tiên Vương hậu nhân, rõ ràng bị người nhẹ nhưvậy chậm, không có để ở trong lòng.</p><p>Theo bọn họ, cái kia là một đám không chính hiệu quân, theo thạch đầu đến HồĐiệp, lại đến sư tử, còn có con kiến, đều là cái gì tổ hợp à? Rõ ràng trấn trụbọn hắn.</p><p>Cũng không phục không được, bọn hắn liên tục phái ra cao thủ, đi lên tựu lạiđể cho người đánh gục, không là đối thủ, cái này lại để cho một đám người mặtlồng ngực phát sốt, thật mất mặt.</p><p>- Này, chịu phục ấy ư, lời không phục, các ngươi cùng nhau tới đây đi, taThạch Phách Thiên tất cả đều bao tròn!</p><p>Đả Thần Thạch khiêu khích, trợn trắng mắt tại đâu đó khiêu chiến.</p><p>Đây tuyệt đối chính là một cái gây tai hoạ tinh, bản tính như thế.</p><p>- Ngươi...</p><p>Quả nhiên, một đám tuổi trẻ sinh linh sắc mặt khó coi, đều nắm chặc Quyền Đầu,có ít người nhịn không được tựu muốn xông về trước.</p><p>Cầm đầu trung niên Chí Tôn hừ một tiếng, ngăn cản những người kia, nếu thật làcùng một chỗ ùa lên, kết quả còn bị tảng đá kia đem thả ngược lại, vậy thìcàng thật xấu hổ chết người ta rồi.</p><p>- Huynh đệ chúng ta bốn người đến cùng bọn ngươi một trận chiến, tùy cho cácngươi phái ra mấy người đều được!</p><p>Đối diện đi tới huynh đệ bốn người, tướng mạo giống như đúc, là tứ bào thai.</p><p>- Phanh!</p><p>Co lại ở phía sau, không muốn ra tay Tào Vũ Sinh, bị Thiên Giác Nghĩ một cướccho đạp đi ra ngoài.</p><p>- Sát Thiên Đao, ai đạp ta? Không phải tự chính mình tới!</p><p>Tào Vũ Sinh kêu la.</p><p>Tiên vực tu sĩ lập tức cười nhạo, cuối cùng gặp được một cái \"Bình thường\",nếu như đều như vậy \"Biến thái\" cái kia vẫn còn được!</p><p>- Ngươi muốn theo chúng ta một trận chiến?</p><p>Huynh đệ kia bốn người mỉm cười, đồng thời rất nhanh hành động, đem Tào VũSinh vây quanh, bốn người bọn họ giống như nhất thể.</p><p>- Đừng, chuyện gì cũng từ từ!</p><p>Tào Bàn Tử kêu lên.</p><p>- Đã chậm.</p><p>Huynh đệ bốn người lãnh đạm mà cười cười, bọn hắn xuất hiện, chính là vì vãnhồi mặt, chỉ có thể thắng, làm sao có thể buông tha cho.</p><p>Xoẹt!</p><p>Nhưng mà, khi bọn hắn động tác trước, người nọ súc vô hại Tào Bàn Tử đột nhiênlàm khó dễ, còn nhanh hơn bọn họ, trong thân thể phù văn đan vào, kiếm khíthiên vạn đạo.</p><p>Đệ tam sát trận!</p><p>Đây là Tào Vũ Sinh trong cơ thể pháp trận, khắc vào huyết nhục cùng cốt cách ởgiữa, dùng thân thể làm vật trung gian, đây là hắn chỗ đi con đường.</p><p>Quá đột nhiên, theo thân thể của hắn bắt đầu lan tràn, đại trận phù văn rậmrạp, trong tích tắc cái này che đậy trên trời dưới đất, Hỗn Độn mây mù cuồncuộn, kiếm khí cuồn cuộn.</p><p>PHỐC!</p><p>Huynh đệ bốn người tất cả đều trúng chiêu, mỗi người đều bị kiếm khí xuyênthủng, nếu không có bọn hắn phản ánh nhanh chóng, cực tốc trở ra, hậu quảthiết tưởng không chịu nổi.</p><p>Phanh!</p><p>Bốn người ngã nhào trên đất lên, toàn thân là huyết, miệng vết thương dọangười, đều là bị kiếm khí chỗ trảm tổn thương, đổi thành những người kháckhẳng định ở đằng kia trong quá trình bị giết chết.</p><p>Một đám người cũng không có ngữ, cái này chết Bàn Tử rõ ràng thực lực rấtcường, trong cơ thể trước mắt kinh người pháp trận, kết quả lại như vậy hènmọn bỉ ổi, giả heo ăn thịt hổ, còn đánh lén.</p><p>Tựu là Mục Thanh, Chu Lâm bọn người nhìn xem Tào Vũ Sinh, ánh mắt đều do quái,cái này Bàn Tử thật đúng là không là đồ tốt.</p><p>Thạch Hạo cũng một hồi không nói gì, cái này Bàn Tử rõ ràng có thể thắng, cònhèn hạ như vậy vô sỉ đi tê liệt đối thủ, kết quả thắng như vậy ám muội.</p><p>- Ti tiện, vô sỉ, hỗn đãn, tiểu nhân!</p><p>Tứ huynh đệ tại đâu đó mắng to.</p><p>Mọi người thấy xảy ra vấn đề, các nàng tóc xanh rối tung xuống dưới, huyếttích loang lổ, lại lộ ra thân nữ nhi, là bốn gã thiếu nữ, hiện tại lộ ranguyên hình.</p><p>Khó trách các nàng mắng không ngừng, một cái Bàn Tử rõ ràng đánh lén các nàngvài tên mỹ nữ.</p><p>- Sớm nói a, ta khẳng định phải thương hương tiếc ngọc, người xưng tiếc Hoacông tử.</p><p>Tào Vũ Sinh tại đâu đó bày tư thái.</p><p>- Chết Bàn Tử!</p><p>Bốn gã thiếu nữ muốn phun hắn vẻ mặt nước miếng.</p><p>Tào Vũ Sinh nghiêm trang, đi nhanh đi tới, muốn từng bước từng bước đem cácnàng cho vịn mà bắt đầu..., nói:</p><p>- Oan gia nghi giải không nên kết.</p><p>Bốn gã thiếu nữ giận dữ, cái này chết Bàn Tử muốn chiếm bọn hắn tiện nghi.</p><p>Đối diện, tiên vực những người này cũng không có ngữ, cái này Bàn Tử quá khônghiền hậu rồi, ngươi có bản lĩnh, liền trực tiếp giao thủ là được, rõ ràng nhưvậy hèn mọn bỉ ổi.</p><p>Tào Bàn Tử xám xịt lui về đã đến, bởi vì, hắn khiến cho nhiều người tức giận,tiên vực không ít người trẻ tuổi cùng một chỗ về phía trước, nhìn hằm hằm lấyhắn, làm hắn không dám đi dìu dắt.</p><p>Ngao Thịnh những...này hậu nhân cảm giác phi thường thật mất mặt, phải biếtrằng, vừa rồi thế nhưng mà liền chiến mấy trận, kết quả bọn hắn đều thua.</p><p>- Được rồi!</p><p>Vị kia trung niên Chí Tôn mở miệng, ngăn trở Ngao Thịnh gia tộc người trẻ tuổilại đi khiêu chiến, lần này bọn hắn mất mặt đã rất lớn.</p><p>Nếu như truyền quay lại tiên vực, nhất định sẽ dẫn phát sóng to gió lớn,những...này hậu bối đệ tử rõ ràng như vậy không chịu nổi, đều tao ngộ đại bại.</p><p>Đương nhiên, hắn cũng không phải rất lo lắng, dù sao, trong gia tộc cường đạinhất vài tên truyện người đều không tại tại đây, tất cả đều tại tiên vực,riêng phần mình Mục thủ một phương, khinh thường cùng thế hệ.</p><p>Nhất là vị kia tuổi trẻ đại nhân, càng là đã nhận được tiên Vương Chân truyện,pháp lực hùng hồn, bễ nghễ đồng đại người!</p><p>Hôm nay đám người kia cũng có một gốc cây tốt hạt giống, chính là Ngao Thịnhgia tộc vị kia tuổi trẻ đại nhân ấu đệ, hôm nay hay là dùng thiếu niên, đang ởThiên Thần cảnh, hôm nay chính cần một khỏa không rảnh đạo chung dung hợp.</p><p>Thiếu niên kia thiên phú tuyệt thế, có hắn huynh hái, tương lai nhất định huyhoàng Vô Địch, bất quá hiện tại còn chưa lớn lên, khoảng cách Độn Nhất cảnhgiới còn xa, không thể ra chiến.</p><p>- Đạo hữu, không bằng hai người chúng ta luận bàn một chút?</p><p>Trung niên Chí Tôn nói ra, đi về phía trước đến.</p><p>- Khả dĩ!</p><p>Thạch Hạo nói ra, lời nói phi thường ngắn gọn.</p><p>Oanh!</p><p>Trung niên Chí Tôn ra tay, niết hoàng đạo pháp ấn, hướng về Thạch Hạo oanhkhứ, thật đúng uy thế làm cho người ta sợ hãi.</p><p>Nhưng mà, Thạch Hạo cũng không né tránh, đại khai đại hợp, tựu như vậy thò ramột cái đại thủ, phô thiên cái địa, về phía trước trấn áp, bao trùm người nàytrung niên Chí Tôn.</p><p>Tại rất nhiều người xem ra, cái này có chút vô lễ, rõ ràng cứ như vậy tùy ýtrấn áp, nói như vậy, đều là cường ra một đoạn người mới sẽ làm ra lựa chọn.</p><p>Quả nhiên, người này trung niên Chí Tôn ánh mắt lạnh như băng, thi triển pháptướng Thiên Địa, thân thể muốn cùng thiên đủ cao, đến đuổi giết Thạch Hạo.</p><p>Thế nhưng mà, hắn đã tao ngộ khốn cảnh, thân thể bị ngăn cản, trên bầu trờicái con kia bàn tay lớn bao trùm mà đến, bức hắn pháp thể không ngừng thu nhỏlại, cứ như vậy đè rơi trên mặt đất.</p><p>Hắn nhất động bất năng động rồi, là được chỗ kết pháp ấn đều ảm đạm khôngánh sáng, mất đi Chí Tôn uy thế.</p><p>Tất cả mọi người im ắng rồi, khiếp sợ nhìn xem một màn kia, Thạch Hạo một cáiđại thủ mà thôi, cứ như vậy đưa hắn áp trên mặt đất rồi, như là Cự Long chấnnhiếp tẩu thú.</p><p>- Xoẹt!</p><p>Thần quang chói mắt, một vị khác xuất thủ, lo lắng Thạch Hạo hạ sát thủ, hắnquyết đoán giết tới đây, vận dụng chính mình nắm giữ chí cường bảo thuật.</p><p>Nhưng mà, Thạch Hạo động tác đơn giản mà trực tiếp, thò ra khác một cái đạithủ, một tiếng ầm vang, như là phiên bản, đem người này trấn áp trên mặt đất,nhất động bất năng động.</p><p>Mọi người kinh hãi, cái này là như thế nào thủ đoạn, một người mà thôi, đơngiản ở giữa đã trấn áp hai đại Chí Tôn!</p><p>Thanh Y đệ tử La Lâm, cứng họng, nàng lần thứ nhất minh bạch sư phụ nàng tôntrong miệng người kia đến cùng đáng sợ đến cỡ nào, đang ở cằn cỗi Cổ Giới, đãcó bực này thần thông, chấn nhiếp tiên vực mọi người.</p><p>Cái này cũng rất đơn giản, La Lâm hãi hùng khiếp vía, đối phương cứ nhưvậy phải tay, không người có thể kháng, hai đại Chí Tôn vô luận như thế nàodùng sức, cũng khó khăn dùng kiếm được động một chút.</p><p>Một đám người đều sợ hãi rồi, lo lắng Thạch Hạo đại khai sát giới, tại đâyhào khí thoáng cái khẩn trương.</p><p>Nếu như Thạch Hạo thật sự động tay, bọn hắn hẳn phải chết không thể nghi ngờ,cho nên những người này tâm thần bất định bất an, đối mặt cường đại như thếChí Tôn, bọn hắn đồng loạt ra tay cũng ngăn không được người kia một ngón tay.</p><p>Nhưng là, vượt quá dự liệu của bọn hắn, Thạch Hạo thu tay lại, thả hai vị ChíTôn.</p><p>Ngao Thịnh gia tộc hai vị thành đạo người, tâm tình phức tạp, không có gìngoài Chân Tiên bên ngoài, qua nhiều năm như vậy, tại đây nhân đạo trong lĩnhvực ai có thể như vậy áp chế bọn hắn?</p><p>Trước mắt người trẻ tuổi này quá kinh khủng, một tay mà thôi, có thể đơn giảntrấn áp một vị Chí Tôn, nhân đạo lĩnh vực có Vô Địch xu thế!</p><p>- Đa tạ đạo hữu hạ thủ lưu tình.</p><p>Bọn hắn cùng một chỗ chắp tay, vừa rồi thật sự quá nguy hiểm, cái muốn ngườitrẻ tuổi này lại thi pháp lực, tựu đưa bọn chúng nghiền giết.</p><p>- Kế tiếp tranh đoạt đạo loại ta sẽ không hạ thủ lưu tình.</p><p>Thạch Hạo nói ra.</p><p>Hai người sắc mặt lập tức thay đổi, bọn hắn tựu là là Vạn Đạo Thụ mà đến, làmsao có thể sẽ buông tha cho, nói cách khác không có cách nào trở về nhắn nhủ.</p><p>- Đạo hữu, đây là tộc của ta Ngao Thịnh Tiên Vương chỗ dưỡng đạo loại, sớm đãdự định.</p><p>Một gã Chí Tôn nói ra.</p><p>- Trời sinh Vạn Đạo Thụ, ai có thể dưỡng? Tất cả bằng thủ đoạn đoạt được!</p><p>Thạch Hạo sắc mặt lạnh lùng.</p><p>Song phương giằng co, hào khí lập tức khẩn trương lên.</p><p>- Đi thỉnh giáo vị tiền bối kia, rốt cuộc là người phương nào trồng Vạn ĐạoThụ.</p><p>Thạch Hạo mở miệng lần nữa.</p><p>Cái này tòa treo trên bầu trời hòn đảo trung tâm, một cây Bảo Thụ sáng lên,như Chân Long uốn lượn, lão da tróc liệt, kết lấy hơn vạn miếng trái cây, màdưới tàng cây, chỗ đó còn ngồi xếp bằng một người.</p><p>Hắn tóc tai bù xù, trên người quấn đầy gỉ dấu vết (tích) loang lổ khóa sắt,hẳn là nào đó tiên kim, xuyên thủng hắn xương bả vai, đem hắn khóa tại đâu đó.</p><p>Này quái nhân hình thể tiều tụy, nhắm hai mắt, vẫn không nhúc nhích, như làtọa hóa.</p><p>Nhưng là, Thạch Hạo biết nói, hắn còn sống, bởi vì ngàn năm trước bọn hắn muốnđộng Vạn Đạo Thụ lúc, tựu là bị người này sống lại chỗ ngăn, nói xưng cái nàylà vật có chủ.</p><p>- Tiền bối, thỉnh thức tỉnh, chúng ta là Ngao Thịnh Tiên Vương hậu nhân, đặcdị tới đây lấy tuyệt thế đạo loại.</p><p>Một người trung niên Chí Tôn mở miệng.</p><p>Ra ngoài ý định, người này quả thật tựu mở mắt, sống lại, hắn hai mắt ảm đạm,thiếu khuyết sáng rọi, cả người bị khóa ở tại đây vô số năm, hiển nhiên là bịtrấn áp.</p><p>- Xem ra, một mạch khác thất bại, không phải là đối thủ của Ngao Thịnh, nóicách khác, Vạn Đạo Thụ thuộc cho bọn hắn cái kia nhất mạch người.</p><p>Người này thanh âm khàn khàn, nói như vậy nói.</p><p>Hắn đợi vô số tuế nguyệt, bị áp chế lúc này, chính là vì trông coi này cây,chờ đợi thành thục lúc, có người đến lấy đi.</p><p>- Ngao Thịnh Tiên Vương, vô địch thiên hạ, từ xưa đến nay, không có mấy ngườikhả dĩ cùng hắn tranh hùng.</p><p>Vị kia Chí Tôn nói ra.</p><p>- Nhưng này hoàn toàn chính xác không phải Ngao Thịnh đồ vật, là một vị khácTiên Vương, vốn nên cho hắn hậu đại, xem ra cái kia nhất mạch hơn phân nửa đãđoạn truyền thừa.</p><p>Cái này thần bí nhân thở dài.</p><p>Thạch Hạo Hoắc ngẩng đầu, lại để cho trên người tràn đầy gỉ dấu vết (tích)khóa sắt hoa hoa tác hưởng, hắn nhìn thẳng Thạch Hạo:</p><p>- Không thể tưởng được a, ngươi Tiểu Tiểu tuổi tác, cũng đã nhân đạo Vô Địch,ngày xưa bái kiến ngươi, ngược lại coi như là duyên phận, tiễn đưa ngươi rồi!</p><p>Nói đến đây, trên người hắn khóa sắt răng rắc một tiếng, cắt đứt, theo loạinày biến cố phát sinh, hắn đứng lên, mà cái kia Vạn Đạo Thụ tắc thì đột ngộttừ mặt đất mọc lên, bay về phía Thạch Hạo.</p><p>Cái này lại để cho người ngạc nhiên, quá đột ngột.</p><p>Thạch Hạo cùng Ngao Thịnh hậu nhân còn không có có tranh đoạt, kết quả cái nàyVạn Đạo Thụ đã bị đưa cho Thạch Hạo.</p><p>- Ta đã hoàn thành hứa hẹn, thủ hộ đến vậy cây thành thục, nên trở lại.</p><p>Nhưng vào lúc này, cái này tóc tai bù xù quái nhân toàn thân cứng ngắc, lầnnữa xếp bằng ở đấy, bắt đầu bằng đá hóa.</p><p>Cuối cùng nhất, hắn hóa thành một pho tượng đá, tánh mạng khí cơ đã không có,sắp triệt để khô cạn, tựu như vậy chết?</p><p>- Ta tiễn đưa ngươi Vạn Đạo Thụ, đem ngươi ta mai táng, còn Nhân Quả.</p><p>Cái kia tượng đá đầu lâu sáng lên, rất suy yếu, nói như vậy nói.</p><p>- Tiền bối ngươi?</p><p>Thạch Hạo giật mình.</p><p>- Ta sớm nên qua đời rồi, cường chống được hôm nay, nhất định thân tử đạotiêu (*), cái hi vọng muôn đời về sau, ta hóa thành thạch thai khả dĩ ThôngLinh, một lần nữa đã có tánh mạng.</p><p>Thanh âm của hắn hư nhược rồi xuống dưới.</p><p>Như vậy có thể chứ?</p><p>- Chỉ là lúc kia, thạch thai không phải ta, xem như trời sinh thiên dưỡngThánh Linh. Cái chờ mong, thật sự có Luân Hồi, một ngày kia, hắn có thể nhớlại chuyện cũ.</p><p>Hắn nói như vậy nói.</p><p>Thạch Hạo im lặng, nếu có lựa chọn, người này tuyệt sẽ không như thế, ký tháctại tương lai Luân Hồi, cái kia quả thực coi như là không có có hi vọng, quáPhiêu Miểu.</p><p>- Tại cổ đại, ngẫu nhiên sẽ có trời sinh thạch thai xuất thế, hóa thành sinhlinh, đại hoàn cảnh cho phép khả dĩ trực tiếp phi tiên, chẳng lẽ đều là nhưthế này đến?</p><p>Tào Vũ Sinh lẩm bẩm.</p><p>- Chính thức trời sinh thiên dưỡng hình người thạch thai, không nói tuyệt đốikhông có, nhưng thường cách một đoạn tuế nguyệt tựu ngẫu nhiên có hạn, tuyệtkhông bình thường, tự nhiên là cổ đại đại năng hóa đá, vô cùng tuế nguyệt saukhi đi qua Thông Linh biến thành, đản sinh ra mới đích Nguyên Thần, đã có sinhcơ.</p><p>Cái kia tôn tượng đá dứt lời, tánh mạng triệt để đoạn tuyệt, mi tâm không hềsáng lên.</p><p>P/s: Chương trước có sai lầm chỗ, hẳn là một vị nữ Tiên Vương cùng Bất Hủ chiVương Lạc ma đại chiến, đồng quy vu tận, đã tu chỉnh, là Ngao Thịnh hồng nhantri kỷ.</p>", "images": {}, "success": true}