{"id": 1881, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1881", "title": "Chương 1881: Cả Đời Đạo Lữ", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1881: Cả Đời Đạo Lữ</h1><p>Tàn Tiên bị mổ là hai đoạn, mặt mũi tràn đầy hoảng sợ, ánh mắt dần dần tan rả,hắn lập tức thì không được.</p><p>- Nói, đến cùng chuyện gì xảy ra?</p><p>Thạch Hạo ra tay, một cổ Hạo Nhiên chi lực tuôn ra, định trụ Tàn Tiên thânthể, muốn bảo trụ tánh mạng của hắn.</p><p>- Bọn hắn... Nhanh đến rồi!</p><p>Tàn Tiên hồi quang phản chiếu, đột nhiên đại rống lên, toàn thân đều tại corút, hắn Nguyên Thần tại đốt cháy, hóa thành quang vũ.</p><p>Thạch Hạo cả kinh, hướng về sau rút lui, trong hư không như là có một mảnhtinh cát, chảy xuôi mà qua, bao vây lấy cái kia pháp tắc chi nhận, hướng vềphương xa cực tốc bỏ chạy.</p><p>Pháp tắc chi nhận đem Tàn Tiên chém giết, hôm nay hắn Nguyên Thần hóa thànhquang vũ, cùng cái kia thần nhận dung cùng một chỗ, như vậy biến mất.</p><p>- Bọn hắn tại trở về trên đường, lưu lại ở dưới ấn ký sống lại rồi, phảihiểu cái này đại thế tình huống.</p><p>Quang Vũ Trung, truyền đến Tàn Tiên cuối cùng thê lương tiếng kêu.</p><p>Thạch Hạo đã minh bạch, có chút sinh linh đã tài giỏi dự cái này thế giớirồi, tại ra tay, hiểu rõ bên này tình huống, bất quá có lẽ khoảng cáchbên này còn rất xa mới đúng.</p><p>Nói cách khác, bọn hắn chân thân liền trực tiếp xuất hiện!</p><p>Một vị Tàn Tiên vẫn lạc, cứ như vậy bị mất mạng!</p><p>Thạch Hạo thân thể nhẹ nhàng, tại trong hư không cất bước, một tung tựu là rấtnhiều vạn dặm, hắn đuổi theo, nhìn xem cái kia pháp tắc chi nhận đến tột cùngphải về quy gì địa phương.</p><p>Một chỗ núi lớn, nước sơn đen như mực, tại Thiên Khung nổi lên hiện, như làmột thanh Thông Thiên chi kiếm chọc vào tại đâu đó!</p><p>Tại đi qua, nó không có xuất hiện qua, cái này sơn thể là gần đây mới hiện ra,hiển nhiên tại đây cùng tiên mộ, Thái Sơ cổ mỏ, là một đầu thông lộ.</p><p>Pháp tắc chi nhận cũng hóa thành quang vũ, chui vào màu đen sơn thể lên, nhưvậy biến mất không thấy gì nữa.</p><p>Thạch Hạo đồng tử co rút lại, hắn nhớ kỹ cái chỗ này, đem tới nơi này nhấtđịnh là một mảnh đáng sợ chiến trường. Muốn đổ máu phiêu lỗ.</p><p>Hắn đang suy đoán, những...này sinh linh đến cùng cần bao lâu mới có thểchính thức trở về, mới có thể đặt chân cái này thế giới?</p><p>Thạch Hạo càng phát ra có loại gấp gáp cảm giác, nhưng là. Lúc không đợi hắn,hôm nay tu đạo hơn tám trăm tái, thật là khó có thể thành tiên, ngày khác nhưthế nào đi nghênh chiến?</p><p>Thạch Hạo đã xong không người khu hành trình, trở lại hạ giới. Đi gặp Cấm khuchi chủ, hướng hắn thỉnh giáo, ngày đó khi nào sẽ tới đến.</p><p>- Ngươi quá lo lắng, kỳ thật, bọn hắn trở về tràn ngập khúc chiết, tối thiểunhất lẫn nhau tại phòng bị, ít nhất cũng muốn trăm ngàn năm, thậm chí càng lâuxa.</p><p>Nghe tới Cấm khu chi chủ nói như vậy ngữ, Thạch Hạo khẽ giật mình, lại muốnlâu như vậy xa. Hắn thật đúng là có thời gian!</p><p>- Những cái kia sinh linh với ngươi cách xa nhau rất xa, ít nhất cũng cáchxa nhau một hai cái kỷ nguyên, theo cái kia chỗ thần bí đi tới, cần dài dòngbuồn chán tuế nguyệt.</p><p>- Cách xa nhau một hai cái kỷ nguyên?</p><p>Thạch Hạo trong lòng đại thụ xúc động.</p><p>- Thậm chí, có Đế Lạc niên đại quái vật sẽ xuất hiện, vậy thì cách xa nhaucàng xa xôi rồi!</p><p>Cấm khu chi chủ lời nói rất nặng trọng, liền hắn nâng lên cái kia niên đại đềurất nghiêm túc.</p><p>- Đế Lạc thời đại, còn còn sống linh hoạt lấy?</p><p>Thạch Hạo hai hàng lông mày thâm tỏa, tin tức này làm cho người kinh hãi, đâycũng không phải là đích niên đại. Nghe được Đế Lạc hai chữ tựu sẽ khiến ngườisinh ra vô tận liên tưởng.</p><p>- Giải quyết xong hồng trần sự tình, lại đạp không đường về, đi thôi.</p><p>Cấm khu chi chủ nói ra.</p><p>Thạch Hạo nhẹ nhàng thở dài, một ngày kia. Thật muốn đạp vào không đường về,cái kia chính là muốn cùng tất cả mọi người sanh ly tử biệt rồi, không muốnlưu lại tiếc nuối mới tốt.</p><p>Tu đạo 800 tái, quay đầu hồng trần chuyện xưa, hắn một hồi trầm mặc.</p><p>Lờ mờ thấy được còn trẻ lúc, tội châu hỏa cây dâu hoa nở. Cái kia hồng y thiếunữ tại hỏa cây dâu dưới cây rực rỡ cười, khắp Thiên Hồng sắc cánh hoa rơi,nàng tại nhẹ nhàng phất tay.</p><p>Thạch Hạo cái mũi mỏi nhừ:cay mũi, một hồi buồn vô cớ, đã nhiều năm như vậyrồi, còn không có quên, bất quá hắn một mực tại tu đạo trung vượt qua, chonên mới có thể không tư không nghĩ.</p><p>Hỏa cây dâu hoa nở, từng mảnh óng ánh, cô gái kia một mình chờ đợi, chờ hắntrở về, thế nhưng mà, kết quả là lại cái gì cũng không có đợi đến lúc.</p><p>Một khi ở giữa, Thông Thiên cự trảo xé mở Biên Hoang Đế Thành, bắt đi khắp tộichâu, cái kia cuối cùng một trận chiến ở bên trong, Thạch Hạo tận mắt nhìnthấy, lờ mờ nhìn thấy, cái kia xích y thiếu nữ một mình đứng ở tàn phá hỏarừng dâu bên ngoài, trên mặt nước mắt, bất lực mà buồn bả nhìn qua hắn.</p><p>- Thanh toán a, ta rất muốn trở nên mạnh mẽ, giết tiến dị vực, chính tay đâmAn Lan, Du Đà các loại..., đem nàng mang về đến!</p><p>Thạch Hạo nắm chặt Quyền Đầu, gầm nhẹ lấy, khó có thể quên, phảng phất ngaytại hôm qua, nếu như không nghĩ, cứ như vậy tu đạo mà qua cũng thì thôi, thếnhưng mà tự định giá lúc, trong nội tâm không rơi, chua xót khó tả.</p><p>Một tiếng nổ vang, hư không rạn nứt, Thạch Hạo thở dài, hắn có thể thay đổibiến cái gì? Chờ hắn thành tiên, cần rất nhiều năm về sau, lúc kia, ngày xưathiếu nữ sớm đã tóc trắng rối tung.</p><p>Thậm chí, nàng hôm nay là hay không còn có thể sống được, còn sống trên đời,đều lưỡng khó nói.</p><p>Từng muốn chặt đứt chấp niệm, nhưng ngày nay xem ra, hết thảy thành không, rấtnhiều người cùng sự tình không phải nói quên đi có thể quên đi.</p><p>- Không có bảo trụ ngươi, cuộc đời này chi tiếc!</p><p>Thạch Hạo nhìn xa hư không, hắn một lần cuối cùng tưởng niệm, bởi vì, tiếp tụcnữa, không có kết quả chi niệm, chỉ biết làm sâu sắc tiếc nuối cùng đắngchát.</p><p>Hắn thật sự muốn tạm thời phủ đầy bụi cái kia đoạn tuế nguyệt rồi, mọi ngườinhiều năm không bao lâu, hắn muốn đem cái kia phần hồn nhiên dưới chôn.</p><p>Bởi vì, lại đi tự định giá, thật sự đối với hôm nay Vân Hi quá không côngbình, hắn qua nhiều năm như vậy một mực tại tu đạo, thiểu hồi trở lại ThạchThôn, chỉ vì trong lòng có mồi lửa cây dâu dưới cây thiếu nữ hoài niệm, khôngthể thản nhiên đối mặt Vân Hi.</p><p>Thạch Hạo về tới Thạch Thôn, kéo Vân Hi tay, nhìn xem nàng, đã nhiều năm nhưvậy, nàng phong thái chưa giảm, tử sắc sợi tóc óng ánh, hai mắt tinh khiết,phong thái tuyệt thế.</p><p>Vân Hi hơi có nghi hoặc, ngẩng đầu nhìn hắn.</p><p>- Những năm này, thực xin lỗi.</p><p>Thạch Hạo mở miệng, thanh âm rất nhẹ, nhưng lại rất chân thành.</p><p>- Vì sao nói như vậy?</p><p>- Bởi vì, chúng ta thật sự không giống một đôi đạo lữ, là ta có bị thua đếnngươi.</p><p>Thạch Hạo lòng có áy náy.</p><p>- Ngươi không có sai, muốn tại đây mạt pháp thời đại quật khởi nói dễ vậysao, ngươi lẽ ra mất ăn mất ngủ, khổ tu tiên công mới đúng, không cần hướng tanói xin lỗi.</p><p>Vân Hi nhu hòa nói.</p><p>Nàng màu da trắng nõn, trong suốt như ngọc thạch, con mắt linh động, mỗi tiếngnói cử động đều phong thái hơn người.</p><p>- Bế quan khổ tu, chưa hẳn có thể thành tiên.</p><p>Thạch Hạo nắm tay của nàng, nói:</p><p>- Cửu thiên thập địa đại biến dạng, mà ngươi nhưng vẫn đứng ở hạ giới, chưabao giờ đi đi vừa đi, nhìn một cái, ta mang đến ngươi quan sát hôm nay tránglệ Sơn Hà.</p><p>- Ở đâu có thời gian!</p><p>Vân Hi lắc đầu, tỏ vẻ cự tuyệt.</p><p>- Vậy cũng là tu hành, đi thôi.</p><p>Thạch Hạo mang theo nàng, muốn đi thượng giới, cũng rất nghiêm túc nói ra:</p><p>- Ngươi rất nhiều năm cũng không có trở lại thiên nhân tộc rồi, ta với ngươicùng đi xem một cái.</p><p>Đem làm nghe đến mấy cái này lời nói, Vân Hi thân thể run lên, nàng thật sựrất tưởng niệm, cuối cùng gật đầu đã đáp ứng. Muốn xoay chuyển trời đất Nhântộc.</p><p>Thạch Tử Lăng vợ chồng nở nụ cười, xem của bọn hắn ly khai, hai người vuimừng mà thỏa mãn, như là giải quyết xong một cái cọc tâm nguyện giống như.</p><p>- Cuối cùng thấy được ngày hôm nay.</p><p>Hai người hôm nay đều có chút bạch sắc sợi tóc. Không hề tuổi trẻ, đây làkhông thể tránh khỏi, mặc dù không già nua, nhưng tuế nguyệt thật sự đã tạitrên người bọn họ lưu lại dấu vết.</p><p>- Tốt, tốt. Tốt!</p><p>Lão tộc trưởng Thạch Vân Phong thoải mái mà cười cười, hắn thập phần già yếu,nhưng lúc này tinh thần coi như đủ, đưa mắt nhìn Thạch Hạo cùng Vân Hi bónglưng biến mất.</p><p>Đem làm Thạch Hạo giá lâm Thiên Chi Thành lúc, thiên nhân tộc kịch chấn, lúccách hơn tám trăm năm, hắn xuất hiện lần nữa nơi đây, lại để cho nên tộc lạilà sợ hãi lại là khiếp sợ.</p><p>Cái này nếu theo chân bọn họ tính sổ toàn tộc tất nhiên diệt, cho nên thiênnhân tộc phi thường sợ hãi. Vô cùng lo lắng, ngày xưa một ít người trong cuộcmặt mũi trắng bệch.</p><p>- Ta vô tình ý trả thù, việc ngày xưa, tựu khiến nó Tùy Phong mà tán a.</p><p>Thạch Hạo bình thản nói.</p><p>Thiên nhân tộc một ít cao thủ tại thời khắc này quả thực thiếu chút nữa hoanhô đi ra, thần kinh căng thẳng thoáng cái lỏng rồi, nhất là, bọn hắn thấyđược Vân Hi, có chỗ hiểu ra, càng thêm buông lỏng.</p><p>- Vân Hi nhớ nhà, ta mang nàng trở về nhìn một cái.</p><p>Thạch Hạo nói ra.</p><p>- Tốt. Tốt, chúng ta cũng muốn nàng, một mực tại ngóng trông nàng trở về.</p><p>Một cái túc lão thanh âm hơi rung động, kích động chạy ra đón chào.</p><p>- Lão Thiên Nhân còn có ở đây không?</p><p>Thạch Hạo hỏi. Mạt pháp thời đại đã đến, hắn cảm thấy lão gia hỏa kia rất khólâu dài tồn sống sót.</p><p>Đem làm nghe được câu này, thiên nhân tộc rất nhiều người đều lộ ra thần sắclo lắng, rất là bất đắc dĩ, cáo tri Lão Thiên Nhân mệnh không lâu vậy, hôm nayđã dầu hết đèn tắt.</p><p>Thạch Hạo, Vân Hi vấn an. Quả nhiên gặp được xương bọc da, hốc mắt hãm sâu,hai mắt vô thần lão gia hỏa.</p><p>- Ta tại mấy trăm năm trước đáng chết đi, một mực tại ráng chịu đi, bởi vìtrong lòng có cố chấp niệm, không yên lòng thiên nhân tộc, ngày hôm nay chứngkiến ngươi đã đến rồi, bỏ qua dĩ vãng ân oán, ta khả dĩ Vô Ưu tọa hóa.</p><p>Lão Thiên Nhân hàm cười nói.</p><p>Hơn nữa, ngay tại sau đó không lâu, tánh mạng của hắn khí cơ đoạn tuyệt, nhưvậy khô héo, đã bị chết ở tại tuế nguyệt xuống.</p><p>Thiên nhân tộc thảm thiết khóc.</p><p>Thạch Hạo một hồi không nói gì, lão gia hỏa này thật đúng là có thể chịuđựng, một mực đợi đến lúc hắn đã đến, mới nuốt xuống cuối cùng một hơi.</p><p>Hắn trong lúc nhất thời không cách nào đã đi ra, bởi vì Vân Hi phải ở chỗ nàytế bái, muốn đi theo tiễn đưa Lão Thiên Nhân hạ táng.</p><p>Mấy năm sau, Thạch Hạo cùng Vân Hi bỉ dực cùng bay, chạy tại sông núi đầm lầyở giữa, đã trở thành chính thức đạo lữ, các nàng song túc song phi.</p><p>Thạch Hạo chỉ điểm Vân Hi tu đạo, đồng thời, hắn đã ở nghiên cứu nguyện lực,muốn mở lại trừ ra một con đường khác, là Mục Thanh, Xích Long bọn người anbài tốt.</p><p>Năm tháng dằng dặc, trong nháy mắt, gần hai trăm năm đi qua.</p><p>Thạch Hạo đã hơn một ngàn tuổi, pháp lực cái thế, tại nhân đạo trong lĩnh vực,không người có thể đưa ra phải, đồng thời hắn tại thăm dò tiên đạo, tuynhiên chưa thành tiên, nhưng đã có một ít tâm đắc, có không ít ngoại nhân rấtkhó tưởng tượng nhận thức.</p><p>Thiên đình, càng phát ra cường thịnh, mỗi ngày ở giữa, Thạch Hạo không cần điđể ý tới, thì có vô số nguyện lực ngưng tụ mà đến, gia trì tại trên người củahắn.</p><p>Nghiễm nhiên ở giữa, hắn khả dĩ tạ nguyện lực liền có thể hóa ra một đạo ChíTôn thân, cùng chủ thân không có gì khác nhau.</p><p>Những năm này, hắn chủ thân như trước tại đi dĩ thân vi chủng đường, mà cáikia nguyện lực ngưng tụ Chí Tôn thân cũng tại đi tới một con đường khác, cùngtiên cổ tế linh hồn người chết gần, tạ này thành tiên.</p><p>Hai con đường, hắn đều tại đi, thậm chí cảm thấy được, nguyện lực thành tiêncó lẽ trước một bước đạt thành, tương đối dễ dàng.</p><p>Cái này hai trăm năm đến, Thạch Hạo cùng Vân Hi một mực cùng một chỗ, là chânchính đạo lữ, hành tẩu ở thế gian lúc, khắp nơi cường giả đều muốn lên trướclễ kính.</p><p>Vân Hi điềm tĩnh như tiên, cái này đoạn tuế nguyệt xuống, nàng phảng phất vềtới thiếu nữ thời đại, tinh thần phấn chấn phồn vinh mạnh mẽ, thủy chung đềumang theo cười ôn hòa, ngoái đầu nhìn lại ở giữa, phong tình tuyệt thế.</p><p>Cái này một ngàn năm đến, Mục Thanh, Xích Long, Thiên Giác Nghĩ, Hoàng Kim SưTử bọn người như trước không có vượt qua đạo kia khảm, không thể trở thành ChíTôn.</p><p>- Mạt pháp thời đại, ngươi muốn đứt rời bao nhiêu anh kiệt đường?!</p><p>Thạch Hạo thần sắc mặt ngưng trọng, tu đạo một ngàn năm, sớm đã vượt qua 500tuổi cái kia cấm kị chi tuyến, có thể những người kia vẫn không thể thànhcông, đủ để báo trước đi một tí sự tình.</p><p>Hắn mơ hồ trong đó cảm thấy, dù là tu đạo cả đời, thân đến lúc tuổi già, nhữngngười này hơn phân nửa cũng chỉ sẽ đi tại chặn đường cướp của lên, không cócách nào vượt qua đạo kia rãnh trời.</p><p>Cũng không bọn hắn không được, mà là Thiên Địa ngăn chặn con đường của bọnhắn!</p><p>- Không có sao, chúng ta còn có rất nhiều thời gian, mới một ngàn năm màthôi, có thể nào yêu cầu xa vời trực tiếp trở thành Chí Tôn, phóng nhãn cáinày kỷ nguyên, có ai tại thiên tuế tả hữu trở thành Chí Tôn?</p><p>Thiên Giác Nghĩ đỉnh đạc nói, tận lực nhẹ nhõm.</p><p>Thạch Hạo im lặng, người khác có lẽ không có tư cách kia, thế nhưng mà ThiênGiác Nghĩ thân là mười hung hậu đại, hắn có lẽ khả dĩ tại một hai ngàn mùamàng là Chí Tôn mới đúng.</p><p>Bỏ lỡ Thịnh Thế, tại đây Đại Đạo Phiêu Miểu, linh khí khô héo thời đại, ThiênGiác Nghĩ bọn người bị ngăn cản đánh, lâm vào không cách nào thành đạo ác liệtđại trong hoàn cảnh.</p><p>Gần đây một thời gian ngắn, Thạch Hạo một mực tại suy nghĩ, hắn đã có nào đóquyết đoán.</p><p>- Ngươi... Có phải hay không muốn rời đi, đi thôi, ngươi ứng chưa từng có từtrước đến nay, sớm đi quật khởi!</p><p>Vân Hi nói ra.</p><p>Thạch Hạo khẽ giật mình, hắn xác thực muốn rời đi, mang theo Thiên Giác Nghĩ,Mục Thanh bọn người đi một chỗ, nếm thử cải biến bọn hắn tu đạo Vận Mệnh.</p><p>- Không muốn áy náy, không muốn lo lắng ta, những năm gần đây này ta rất thỏamãn. Ta biết nói, ngươi sớm muộn gì có một ngày sẽ trở thành tiên, mà ta lạichỉ có thể ở hồng trần trung cùng ngươi cả đời, chỉ này... Cả đời cũng tốt! Cómột ngày như vậy, ngươi cuối cùng sẽ rời đi, mà ta cũng đã già đi...</p><p>Vân Hi nói xong, hai mắt mang theo hơi nước, nhịn xuống không khóc.</p>", "images": {}, "success": true}