{"id": 1880, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1880", "title": "Chương 1880: Đại Thanh Toán Đã Bắt Đầu", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1880: Đại Thanh Toán Đã Bắt Đầu</h1><p>- Các ngươi tới tự ở đâu, không thuộc về cái này khoảng cách không sao?</p><p>Thạch Hạo ngửa đầu nhìn về phía trong tinh không.</p><p>Một mình hắn đứng tại trong màn đêm, không khỏi tự định giá, đầy trời tinh đấusáng lạn, hắn mở ra Chí Tôn Thiên Nhãn, muốn phá vĩnh hằng, dòm thấu thời gianTrường Hà.</p><p>Cửu thiên thập địa ở giữa, có nhiều chỗ di phát hiện diệp nghiêng tiên dấuvết, ngay tiếp theo cũng phát hiện Nữ Đế một ít manh mối, cái này quả thựckinh người vô cùng.</p><p>Nhưng là giới hạn không sai rồi, đã không có càng tiến một bước phát hiện.</p><p>Đương thời không ngờ không thể tìm diệp nghiêng tiên, không biết nàng ở nơinào, ở phương nào.</p><p>Biên Hoang một trận chiến chấm dứt còn chưa đủ để bốn trăm năm, nàng có thểđi nơi nào? Khắp nơi tìm thiên hạ, đều không có thể lấy được, có thể nàngnăm đó cũng không tiến tiên vực, cứ như vậy vô thanh vô tức biến mất.</p><p>Tuy nhiên chuyện này rất cổ quái, sâu nghĩ tiếp rất kinh người, nhưng ThạchHạo cũng không có khả năng đầu nhập quá nhiều tinh lực, còn có hơi trọng yếuhơn sự tình cùng đợi hắn.</p><p>Hắn muốn tu hành, muốn tại Đại Thanh tính ra lâm trước chính thức quật khởi!</p><p>Không là chính hắn, vì tộc nhân, vì thân bằng, hắn cũng phải sống sót, đầy đủcường mới có thể, chỉ có như vậy hắn có thể thủ hộ một phương, không cho huyếtcùng loạn cùng một chỗ vọt tới.</p><p>Hắn lại một lần nữa chuẩn bị ra đi, đi Đê Bá Thế Giới, lúc này đây phải mangtheo càng nhiều nữa người!</p><p>Không có gì ngoài Mục Thanh, Thiên Giác Nghĩ, Xích Long bọn người bên ngoài,còn có 800 đội quân con em bên trong đích mấy trăm người, đều muốn cùng mộtchỗ mang đi qua, ma luyện bọn hắn.</p><p>Mạt pháp tiến đến, cái này phiến Thiên Địa lại để cho người tuyệt vọng, mà ĐêBá Thế Giới tuy nhiên cực độ nguy hiểm, nhưng là ẩn chứa hi vọng, tiến vềtrước chỗ đó nếu là chịu đựng xuống, đều cũng tìm được cực lớn chỗ tốt!</p><p>Lúc này đây, Cấm khu chi chủ cho niên hạn là 150 năm, kéo dài rồi!</p><p>Mục Thanh, Xích Long, Thiên Giác Nghĩ bọn người kích động, 150 năm, hơn nữahiện tại tu đạo thời đại, đã qua 500 tái cánh cửa kia (đạo môn) hạm!</p><p>Có thể tại đâu đó tìm được cơ hội, đột phá đến Chí Tôn cảnh giới sao?</p><p>Bọn hắn tại chờ mong, nội tâm tình tiết phức tạp.</p><p>Oanh!</p><p>Sáng chói vầng sáng chiếu rọi, đầy trời phù văn lập loè. Trận văn bao vây lấymấy trăm người đã đi ra Cấm khu, lần nữa đi vào Đê Bá Thế Giới chỗ đó.</p><p>Lúc này đây, Thạch Hạo đặc biệt cẩn thận, tựu là Thiên Giác Nghĩ, Mục Thanhbọn người cũng đều phi thường cẩn thận, bởi vì đã đến càng nhiều nữa người,cần chăm sóc.</p><p>Dù sao mặt khác đội quân con em không có bọn hắn cường, lúc đầu cần che chở.</p><p>150 năm, đối với bọn họ mà nói quả thực rất dài dằng dặc, có người tính cáchvô cùng hiếu thắng, có thể cuối cùng không kiên trì nổi. Chết ở Lôi ĐiệnThâm Uyên phụ cận.</p><p>Đem làm lục tục có mười mấy người vẫn lạc về sau, Mục Thanh bọn người nghiêmkhắc khuyên bảo, không được cậy mạnh, lượng sức mà đi.</p><p>Liền Thạch Hạo đều đã bị kinh động, lại tới đây, khuyên bảo bọn hắn, tương laicơ hội còn rất nhiều, tất cả mọi người còn có thời gian phát triển, không cầnnhư vậy lo nghĩ.</p><p>- Dục tốc bất đạt. Tu đạo, chú ý tự nhiên, chớ để cưỡng cầu!</p><p>Thạch Hạo ngữ khí trầm trọng, giảng thuật hắn là trở thành Chí Tôn. Kết quảlưu lại tai hoạ ngầm trải qua, nếu không có hắn trùng tu, hắn Đại Đạo chi lộtựu cắt đứt.</p><p>Rất nhiều người xếp bằng ở Lôi Điện Thâm Uyên bên cạnh, không cưỡng cầu nữa.</p><p>150 năm vội vàng mà qua. Thạch Hạo có thể cảm giác được, bản thân tích lũytiến thêm một bước làm sâu sắc rồi, nhưng là. Hắn đạo hạnh không có tăngtrưởng, như trước không thể phá quan thành tiên!</p><p>Hắn nhẹ nhàng thở dài, thành quả tiên nhưng gian nan, dù là đi đến nhân đạolĩnh vực cực đạo đỉnh phong rồi, nhưng nếu không có biện pháp càng tiến mộtbước.</p><p>Thật sự cùng tu đạo tuế nguyệt có quan hệ sao? Hắn nhíu mày, cũng từng nghenói, tu đạo thành tiên rất khó khăn, cần phải thời gian đi chịu đựng, muốnthời gian dần qua ma, dù là đạo hạnh rất đủ rồi, không đến nhất định đượctuổi tác cũng không được.</p><p>- Có lẽ, đây là đánh bóng, tại đã tốt muốn tốt hơn, như thế mới có thểchính thức nâng cao một bước.</p><p>Hắn tự an ủi mình.</p><p>150 năm qua đi, Thạch Hạo đi vào Lôi Điện Thâm Uyên trước tiếp dẫn Mục Thanhbọn người.</p><p>Mấy trăm đội quân con em rất phấn chấn, bọn hắn đạo hạnh tăng vọt, rất nhiềungười đều lên cấp.</p><p>Nhưng là, trong đó lĩnh quân nhân lý lẽ tự sa sút, như trước không có đột pháđến Chí Tôn cảnh.</p><p>Cho tới bây giờ, những người này cũng đã 500 tuổi đã ngoài, có thể bọn hắnhay là nhìn không tới hi vọng, kiếm được kiếp trước Độn Nhất cảnh giới gôngxiềng.</p><p>Không hề nghi ngờ, Thiên Giác Nghĩ, Mục Thanh bọn người sớm đã đứng tại ĐộnNhất cảnh giới nhất tuyệt đỉnh lĩnh vực, chỉ kém một đường mà thôi, nhưngchính là đột phá không tiến Chí Tôn cảnh.</p><p>Hoàng Điệp nhẹ nhàng, sáng chói như hoàng kim, nó nhẹ nhàng mở ra cánh, ThiênBăng Địa Liệt, thần ngăn cản giết thần Phật ngăn cản giết Phật, nhưng chính làkhông thể trở thành Chí Tôn.</p><p>Lôi linh, thu hoạch lớn nhất, tu vi của bọn nó sớm đã truy chạy tới, mà lạitiến hóa ra hình thái càng phát ra kinh người, không là Chân Long, nhưng làkhí thế không kém gì Chân Long.</p><p>Cái này ba đầu sinh linh đều có đại cao cỡ nửa người rồi, động tác tấn mãnhnhư tia chớp, lực sát thương quá lớn, tựu là Mục Thanh bọn người không muốnđồng thời mặt đối với chúng ba cái liên thủ.</p><p>Đáng tiếc, ba đầu lôi linh cũng không cách nào hóa thành Chí Tôn.</p><p>Trở về Thạch Thôn, thôn sau đích trên núi lại thêm một ít mộ phần, sinh lãobệnh tử không thể nghịch chuyển.</p><p>Lão tộc trưởng còn sống, năm đó tiên huyết ẩn chứa tràn đầy tánh mạng tinhkhí, lại để cho hắn thọ nguyên gia tăng lên không ít, hôm nay tuy nhiên rấtgià nua, nhưng tinh thần còn đủ.</p><p>- Đổi khác một nhóm người!</p><p>Thạch Hạo nói ra, trước đó lần thứ nhất, hắn không có mang đi sở hữu tất cảđội quân con em, bởi vì Thiên đình cần bọn hắn, để lại một nửa.</p><p>Lúc này đây, hắn muốn dẫn đi đám người này.</p><p>- Ngao...</p><p>Tại ngắn ngủi nghỉ ngơi và hồi phục lúc, trong thôn truyền đến một tiếng thétdài, bị hù một đám tiểu thí hài đều nhảy dựng lên, qua nhiều năm như vậy ThạchThôn yên lặng mà tường hòa, cái này tiếng hô quá kinh người.</p><p>- Thạch đầu, là tảng đá kia, nó sống lại đến rồi!</p><p>Có đứa bé kêu.</p><p>Ngay tại chín con rồng kéo hòm quan tài bờ, có một tảng đá tại nhấp nhô,tại tru lên, Đả Thần Thạch sống lại.</p><p>Đùng đùng!</p><p>Nó tại rạn nứt, tróc ra hạ rất nhiều bột đá, bên trong óng ánh sáng, phát raHỗn Độn khí, một cổ bàng bạc chi lực mênh mông cuồn cuộn mà lên.</p><p>Vèo!</p><p>Thạch Hạo trước tiên làm ra phản ứng, đưa tay ở giữa bắt lấy nó, rồi sau đórun lên tay ném hướng Vực Ngoại.</p><p>Bởi vì, khí tức của nó quá mạnh mẽ, sẽ làm bị thương đến thôn người.</p><p>Oanh!</p><p>Vực Ngoại, một khỏa đại tinh trực tiếp nổ tung rồi, bị Đả Thần Thạch đậptrúng, hóa thành sáng lạn lửa khói, trong tinh không hủy diệt.</p><p>- Ngao, cái nào vương bát đản dám tập kích bổn tọa!</p><p>Đả Thần Thạch kêu to.</p><p>Sau một khắc, Thạch Hạo xuất hiện tại Vực Ngoại, đứng tại bên cạnh của nó,không sợ khắp Thiên Hỏa quang cùng với Tinh Thần mảnh vỡ, một tay đem nóniết...mà bắt đầu.</p><p>- Tiểu tử, ngươi cái gì cảnh giới?</p><p>Đả Thần Thạch giật mình, nó sống lại về sau, toàn thân đều bốc lên Hỗn Độnkhí, có hóa thành chí bảo xu thế, kết quả rõ ràng nện bất động Thạch Hạo.</p><p>- Ta ngay cả Tàn Tiên đều tàn sát đã qua, ngươi muốn thử một lần sao?</p><p>Thạch Hạo hỏi.</p><p>Đả Thần Thạch lập tức không còn cách nào khác rồi, nguyên bản còn nghĩ đếnsắt, cùng Thạch Hạo đọ sức một phen. Kết quả tại chỗ ỉu xìu.</p><p>Trở về đến mặt đất về sau, nó rất nhanh hiểu được từng ấy năm tới nay nhưvậy chuyện phát sinh, lập tức oa oa kêu to, la hét ầm ĩ lấy muốn vào Đê Bá ThếGiới.</p><p>- Cầu dẫn đường, ta muốn trở thành tiên ah!</p><p>Lúc này đây, Mục Thanh, Thạch Chung, Xích Long bọn người không có đi, bọn hắncảm thấy, Lôi Điện Thâm Uyên đối với bọn họ ý nghĩa không lớn rồi, dù thế nàoma luyện, cũng không cách nào tiến vào Chí Tôn cảnh.</p><p>Cuối cùng. Thạch Hạo mang lên Thiên Giác Nghĩ, muốn thử lại lần nữa xem, cơhội có thể đã đến, hắn hi vọng có người trở thành Chí Tôn, là những người khácthang ra một con đường.</p><p>Đương nhiên, Đả Thần Thạch là nhất định phải đi.</p><p>Lúc này đây, giằng co hai trăm năm, Thiên Giác Nghĩ như trước như cũ, không cóđột phá. Bị một mực thẻ tại đâu đó!</p><p>Đả Thần Thạch tại đây hai trăm năm ở bên trong, rất điên cuồng, năn nỉ ThạchHạo giúp nó bắt Lôi Trì, nó điên cuồng gặm nhiều cái. Xem Thạch Thôn đội quâncon em con mắt đều thẳng.</p><p>Cuối cùng, nó càng là tại Đê Bá Thế Giới chỗ đó, điên Cuồng Giảo thạch đầu,xem Thạch Hạo đều một hồi im lặng.</p><p>Đả Thần Thạch cũng bị tạp trụ. Không thể trở thành Chí Tôn.</p><p>Bọn hắn trở về rồi, lại đến Thạch Thôn.</p><p>Ở kiếp này, Thạch Hạo hơn bảy trăm tuổi. Mà kỳ nhân như Mục Thanh, Thiên GiácNghĩ tu đạo tuế nguyệt đợi cũng sẽ không biết so với hắn tiểu bao nhiêu, đángtiếc, thứ hai đều bị ngăn trở.</p><p>- Vì cái gì, mạt pháp thời đại thật sự đáng sợ sao như vậy, chúng ta đã thayđổi một chỗ, tại Đê Bá Thế Giới chỗ đó đều tìm không được hi vọng.</p><p>Có người thở dài.</p><p>Tại kế tiếp mấy năm ở bên trong, Thạch Hạo lượt tra sách cổ, tìm kiếm đốisách.</p><p>Hắn rốt cục phát hiện mánh khóe, thượng một kỷ nguyên còn sót lại tàn phá ngọcthạch trong sách có chút ghi lại, vì hắn giải thích nghi hoặc.</p><p>Mạt pháp thời đại tiến đến, đáng sợ nhất chính là Thiên Ý một đao, chém quathân hình, còn muốn thành đạo, sẽ phi thường khó, vô luận tiến về trước chỗđó, đều rất khó sửa đổi biến.</p><p>Đối với cái này những người này mà nói, thân ở nơi nào đều giống như tại kinhnghiệm lấy mạt pháp thời đại!</p><p>Bọn hắn đã trải qua kịch liệt nhất Thiên Địa kịch biến, tất cả mọi người bịThiên Ý chi đao chém qua, kể cả Thạch Hạo năm đó đều suýt nữa ngoài ý muốn nổilên.</p><p>Cái này khắc ở bọn hắn trong khung!</p><p>Thôn phía sau núi, cái ngôi mộ mới, cựu mộ, nhiều hơn rất nhiều, cái này lạiđể cho Thạch Hạo buồn vô cớ, Đại Tráng, Nhị Mãnh bọn người già rồi, mà bọn hắnbậc cha chú rất nhiều người đều không tại.</p><p>Tại hắn ly khai lúc, để lại tiên huyết dược, thế nhưng mà, không có ngườiăn.</p><p>- Cha ta nói, cho hắn ăn tương đương không công lãng phí, tạm gác lại tươnglai, cho cần người của nó.</p><p>Bì Hầu nói ra, năm đó nhất bất hảo hài đồng ngày nay cũng đã dần dần già thay.</p><p>- Bì Hầu, Đại Tráng, Hổ Tử, Nhị Mãnh!</p><p>Thạch Hạo ôm lấy bọn hắn, lời nói khẽ run, có chút nghẹn ngào, nối khố đồngbọn đều rất già yếu rồi, hắn lo lắng sẽ không còn được gặp lại bọn hắn.</p><p>Thạch Hạo không dám đã đi ra, một lần bế quan mà quay về, tựu có nhiều ngườinhư vậy rời đi, rất nhiều người vĩnh viễn phân biệt, rốt cuộc nhìn không tới.</p><p>Hắn rất quan tâm những...này đồng bọn, sợ lại đi tu hành lúc, những người nàycũng đều yên giấc tại mộ xuống.</p><p>Thạch Hạo trong tay còn có tiên huyết, trong thôn còn có thần dược, nhưng làtoàn bộ dùng tới, liệu có thể cứu được rồi bao nhiêu người? Hơn nữa, ĐạiTráng, Nhị Mãnh bọn hắn cố ý không phục thực.</p><p>- Máu của ta có thể chứ?</p><p>Thạch Hạo cúi đầu, hắn còn không có có thành tiên, không có khả năng luyệnthành Bất Tử huyết dược.</p><p>Nhưng là, hắn như trước nếm thử, rèn luyện chân huyết.</p><p>- Không muốn, này sẽ có tổn hại ngươi đạo hạnh, hôm nay ngươi cái gì đềukhông muốn muốn, mau mau đột phá nhân đạo tuyệt đỉnh, chỉ có thành tiên mớiđược là lẽ phải!</p><p>Đại Tráng một phát bắt được cánh tay của hắn.</p><p>- Không sao, để cho ta thử một lần.</p><p>Thạch Hạo lắc đầu.</p><p>Nhưng là, cùng với hắn cùng nhau lớn lên đồng bọn, đều cùng tiến lên trước,ngăn cản hắn làm như vậy.</p><p>- Mọi người có vừa chết, ngươi có thể lưu chúng ta bao lâu, cả đời hay làhai đời, sớm muộn gì muốn phân biệt, còn không bằng để cho chúng ta bìnhthường bụi quy bụi đất về với đất.</p><p>Hổ Tử nói ra.</p><p>Thạch Hạo buồn vô cớ, trong nội tâm đắng chát.</p><p>Hắn biểu hiện ra đã đáp ứng, nhưng đang âm thầm như trước xuất thủ, rèn luyệnbản thân tinh huyết, tại ban đêm giúp bọn hắn tẩy lễ huyết nhục chi thânthể.</p><p>Tại kế tiếp trong thời gian, Thạch Hạo đem tây lăng ở dưới tiên thi đều đãluyện hóa được, trích mấy bình huyết dược, rồi sau đó hắn lại dẫn người đithượng giới.</p><p>Mấy trăm năm đi qua, Thiên đình đơn giản uy nghiêm, trở thành quái vật khổnglồ.</p><p>Mục Thanh, Thạch Chung, Chu Lâm bọn người làm vô cùng tốt, giáo hóa Hắc Ámsinh linh, hôm nay cửu thiên thập địa chiến hỏa đã tắt, Hắc Ám khu vực khônghề huyết chiến.</p><p>Khắp nơi đạo thống đều thấy được nguyện lực chỗ tốt, đều tại khởi công xâydựng thần miếu, đạo quan (miếu đạo sĩ) đợi.</p><p>Nhưng là, loại này nguyện lực hấp thu, cùng Thạch Hạo chế pháp có quan hệ,cùng Thiên đình có quan hệ, ngày hôm nay hạ bình định, Thiên đình ở các nơithành lập Thần Đình, nhất hùng hậu nguyện lực tụ tập mà đến.</p><p>- Có chút cổ quái.</p><p>Thạch Hạo tự nói, hắn cảm nhận được, đem làm đi vào thượng giới về sau, cácnơi Thiên đình chỗ đứng thẳng hắn tượng thần trung. Tụ tập khổng lồ nguyệnlực, hướng hắn mãnh liệt tới.</p><p>Đây là mấy trăm năm tích lũy, hôm nay đã đến một cái điểm tới hạn, lập tức đưahắn ba lô bao khỏa.</p><p>- Đây cũng là một con đường, nguyện lực thành tiên...</p><p>Thạch Hạo nhíu mày, nhưng này cùng hắn hiện nay đang đi đường không tươngxứng.</p><p>Bất quá, cái này đưa cho hắn thật lớn dẫn dắt, có lẽ có thể là Mục Thanh,Xích Long bọn người mở đưa ra hắn con đường đến.</p><p>Một trăm năm sau, Thạch Hạo hơn tám trăm tuổi.</p><p>Thiên đình càng phát cường thịnh, chân chính có quy mô. Nếu không phải là tạimạt pháp thời đại, cái này nghiễm nhiên là một cái hoàng kim đại thế.</p><p>- Đã tìm được, đầu kia Rùa khổng lồ xuất hiện!</p><p>Một ngày này, Chu Lâm kinh hỉ, đến bẩm báo Thạch Hạo.</p><p>Những năm này, Thạch Hạo giao cho bọn hắn một cái nhiệm vụ, cái kia chính làtìm kiếm Chí Tôn cung điện, tìm kiếm Tề Đạo Lâm.</p><p>Chí Tôn cung điện đã tìm được, một tòa Rùa khổng lồ chở đi nó. Tại 3000 châubiên giới xuất hiện, xé rách đại địa, bụi mù cuồn cuộn.</p><p>Thạch Hạo tự mình ra tay, đuổi tới đó sau. Đem Rùa khổng lồ bắt giữ.</p><p>Người bình thường thật không có biện pháp bắt được nó, cái này đầu Rùa khổnglồ quá khổng lồ rồi, có được bất khả tư nghị lực lượng.</p><p>- Nó, không phải chân chánh vật còn sống. Thân hình bị luyện thành khôi lỗi,Nguyên Thần còn có một chút ta ý thức, đây quả thực là một kiện binh khí.</p><p>Thạch Hạo nhìn ra nó bản chất.</p><p>Hắn khi còn bé đã từng nhìn thấy qua cái này đầu Rùa khổng lồ. Ngay tại ThạchThôn phụ cận, từng thò ra một cái lớn móng vuốt, che khuất bầu trời, lần nữanhìn thấy, thoáng cái cách xa nhau tám trăm năm.</p><p>Năm đó, còn tưởng rằng Chí Tôn cung điện cố bố nghi trận, cái này Rùa khổng lồchỗ chở đi cung điện là giả dối, hôm nay xem ra quá lo lắng, đây mới thực làtruyền thừa.</p><p>- Sơn bảo xuất hiện tại Thạch Thôn, là nó rơi mất.</p><p>Thạch Hạo thở dài.</p><p>Quả nhiên, bắt giữ Rùa khổng lồ về sau, tại nó trên lưng trong cung điện đãtìm được nguyên vẹn truyền thừa, bên trong có rất nhiều điển tịch!</p><p>- Lưu cho Thiên đình, dạy cho Thạch Thôn những hài tử kia!</p><p>Thạch Hạo nói ra, cái này truyền thừa phi thường không đơn giản.</p><p>- Tề sư phó!</p><p>Thạch Hạo sửa sang lại điển tịch lúc, trong lòng run lên, kêu to một tiếng.</p><p>Hắn thấy được một chiếc hồn đèn, nhưng đã tiêu diệt, tại đâu đó, có di ngôn,có khắc chữ, là Tề Đạo Lâm lưu lại.</p><p>Tề Đạo Lâm sinh thời lại đã tìm được Chí Tôn cung điện, mà lại, hắn phát hiệnmột con đường, thấy được cuối đường, chỗ đó có khiết Bạch Cốt chất môn hộ, hắnlưu lại hồn đèn về sau, xông vào.</p><p>Thạch Hạo hai mắt mỏi nhừ:cay mũi, rơi xuống nước mắt, trong miệng thì thào,không ngừng lặp lại lấy tề sư phó ba chữ.</p><p>Hắn biết nói, đó là nguyên thủy chi môn, năm đó Liễu thần, tiểu tháp tựu làtheo cánh cửa kia (đạo môn) ly khai, Tề Đạo Lâm như thế nào cũng phát hiện?Tùy tiện xâm nhập, hồn đèn đã tắt, nói rõ hết thảy.</p><p>Thạch Hạo một người lên đường, trong lòng của hắn mang theo tổn thương, quanhiều năm như vậy một mực tại lại để cho Thiên đình đội ngũ tìm kiếm Tề ĐạoLâm, kết quả lại đợi tới đây dạng một tin tức.</p><p>Hắn xông vào cái kia phiến không người khu, đối với hắn mà nói, Biên Hoang đềutừng đại chiến qua, thì sao tại đây?</p><p>Bất quá, hắn biết đạo nơi này có cổ quái, hoàn toàn chính xác hấp dẫn mệnhhiểm cảnh, đều là tiên cổ lưu lại, cần cẩn thận một ít.</p><p>Một mảnh Huyết Trì, rất thê diễm, cách rất xa, lại để cho đem người thần hồnhấp thụ đi vào, đây là Thạch Hạo tiến vào không người khu hai năm sau gặp đượccảnh tượng.</p><p>- Chân Tiên chiến tử, không chỉ một cỗ thi thể, hóa thành huyết thủy, ngưngtụ thành trì.</p><p>Hắn nhìn ra chân tướng.</p><p>Nếu không có hắn là Chí Tôn, người bình thường đến nơi này, thật đúng là sẽphát sinh nguy hiểm.</p><p>Thạch Hạo đưa tay ở giữa, thần quang vạn trượng, luyện hóa cái này khẩu HuyếtTrì, nhìn một cái hay không còn có tinh túy, có thể không ngao luyện ra tiênhuyết đại dược đến.</p><p>PHỐC!</p><p>Kết quả, một đoàn bùn đất bay ra, cái này Huyết Trì khô cạn, cái kia bùn đấtnhanh chóng hướng hắn áp rơi mà đến.</p><p>Phanh!</p><p>Thạch Hạo niết pháp ấn, lúc này tựu oanh mở.</p><p>Cái kia bùn đất quá mức cổ quái, ăn mòn vạn vật, liền hư không đều cho dungmở.</p><p>- Bất Hủ người, Chân Tiên, chiến tử về sau, thi thể của bọn hắn chồng chấtcùng một chỗ, huyết nhục thành bùn, là loại vật này!</p><p>Thạch Hạo hiểu rõ.</p><p>Huyết Trì không có tinh túy rồi, ân cần săn sóc ra bực này tà vật.</p><p>Cái này đoàn bùn nhão rất khủng bố, nếu không có Thạch Hạo đầy đủ cường đại,thật đúng là sẽ bị nó làm bị thương, cuối cùng liên tiếp ra tay, hắn đem bùnđất phong ấn, đây là ác vật, nhưng cũng là luyện khí hi hữu tài liệu.</p><p>Ba năm sau, Thạch Hạo tại rộng lớn không người khu không ngừng tìm kiếm, gặpmột hồi ác chiến.</p><p>Đó là anh linh, bị nhốt một cái trong cổ động, có tuyệt thế pháp trận sánglên, chính giữa có ngày xưa Bất Hủ người, Chân Tiên tàn hồn lột xác linh thể,thực lực khủng bố cực kỳ.</p><p>Bọn hắn mặc dù không có nhớ năm đó đỉnh phong cấp thực lực, nhưng là sẽ khôngso Tàn Tiên yếu hơn vài phần.</p><p>Thạch Hạo phát hiện như vậy một ổ anh linh, bất hủ người hóa thành, cũng cóChân Tiên tàn hồn hóa thành, tự nhiên tao ngộ nguy cơ, du đấu (hit and run)được rồi đã hơn một năm, mới toàn bộ gian nan chém giết!</p><p>- Tiên Vương nước mắt!</p><p>Năm năm về sau, tại Thạch Hạo muốn chấm dứt không người khu hành trình lúc,hắn thu hoạch một giọt óng ánh chất lỏng, cái kia khí tức rất khủng bố, đủ đểđem Độn Nhất cảnh giới sinh linh tan chảy mất.</p><p>Cẩn thận phỏng đoán, hắn phát hiện một ít tinh thần lạc ấn, đây là Tiên Vươngnước mắt, đối với nhân đạo lĩnh vực sinh linh có uy hiếp trí mạng.</p><p>- Ah...</p><p>Ở này một ngày, Thạch Hạo nghe được hét thảm một tiếng, ngẩng đầu quan sát,một đạo như như lưu tinh hào quang vạch phá bầu trời đêm, ngang cửu thiên thậpđịa, quá sáng chói.</p><p>- Một vị Tàn Tiên!?</p><p>Hắn kinh dị.</p><p>Hắn lập tức đồng tử, truy đuổi dưới đi.</p><p>Rồi sau đó, hắn thấy được, một thanh pháp tắc chi nhận, chém trúng tên kia TànTiên, làm hắn chém làm hai đoạn, trụy lạc cả vùng đất, lập tức là không sốngnổi.</p><p>- Ai tại đuổi giết ngươi?</p><p>Thạch Hạo hỏi.</p><p>Cái này rất cổ quái.</p><p>Qua nhiều năm như vậy, hắn một mực đang tìm kiếm còn lại ba gã Tàn Tiên, kếtquả một mực đều không có thu hoạch, chưa từng nghĩ nay Thần Mặt Trời quangvạch phá Thiên Địa, một gã Tàn Tiên vẫn lạc.</p><p>- Thanh toán... Đại Thanh toán đã bắt đầu!</p><p>Cái kia Tàn Tiên kêu to, trong mắt tràn ngập hoảng sợ.</p><p>P/s: Hai chương hợp nhất, cùng một chỗ đổi mới đi ra.</p>", "images": {}, "success": true}