{"id": 1884, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1884", "title": "Chương 1884: Tin Tức Của Cố Nhân", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1884: Tin Tức Của Cố Nhân</h1><p>Tử Kim chiến thuyền tản mát ra từng sợi tiên khí, xem xét tựu kinh người, đứngở hòn đảo trung ương, cự ly này gốc Vạn Đạo Thụ không phải rất xa, cách LôiTrì mà thôi.</p><p>Trên thuyền nữ có nam có, trong đó có không ít đều không phải Thường Niên nhẹ,nam tử anh tuấn, nữ tử mỹ lệ, cả đám đều bị sương trắng lượn lờ lấy, phongthái xuất chúng.</p><p>Đám người kia phi thường không đơn giản, bị tiên khí chỗ bao phủ.</p><p>- Thiệt hay giả, đều tu ra nhiều như vậy tiên khí?</p><p>Thạch Chung là cái miệng rộng, kinh nghi lên tiếng.</p><p>- Câm miệng, đó là Tử Kim chiến thuyền phát ra, cái này con thuyền rất kinhngười!</p><p>Mục Thanh nói ra, cái kia hơn phân nửa là Tiên khí.</p><p>Những người này đến từ tiên vực, bởi vì, trên thuyền ấn ký rất rõ ràng, năm đóđối kháng Hắc Ám sinh linh lúc, tiên vực đại quân trên chiến kỳ thì có loạinày ấn ký.</p><p>- Bọn ngươi người phương nào?</p><p>Trên thuyền, một người trung niên nam tử trông lại, trong con ngươi như là cókim sắc tia chớp, đâm rách hư không, nhìn xem mọi người.</p><p>- Thạch Phách Thiên!</p><p>Đả Thần Thạch ngao lao một tiếng, như vậy tự báo họ tên.</p><p>Đối diện, một đám người lộ ra vẻ quái dị, đây là cái gì danh tự? Cũng quá tụckhí.</p><p>Tựu là Thạch Chung, Chu Lâm, Hoàng Điệp đợi đều là nó cảm giác xấu hổ, có chútkhông ngẩng đầu được lên.</p><p>- Ha ha, có chút ý tứ!</p><p>Trung niên nhân kia ngưng mắt nhìn Đả Thần Thạch, mang theo cười nhạt.</p><p>Thạch Hạo hai mắt như điện, đảo qua những người kia, cũng không chứng kiếnngười quen, những...này là thuần túy tiên vực sinh linh sao?</p><p>Trong lúc nhất thời, song phương lẫn nhau nhìn xa, lẫn nhau dò xét, đều tạiquan sát đối phương.</p><p>Thạch Hạo lộ ra dị sắc, đối diện do Chí Tôn dẫn đội, hơn nữa không chỉ mộtngười, lại có hai vị!</p><p>Đám người trẻ tuổi kia thực lực theo Thiên Thần cảnh giới đến Độn Nhất cảnhgiới không đều, cái này quả nhiên là hướng về phía Vạn Đạo Thụ đến, muốn chobọn hắn chính giữa người dùng sao?</p><p>Cần biết, cái này gốc cây có thể không tầm thường, thật sự siêu phàm, là thếgian sinh Linh Mộng ngủ dùng cầu vô thượng bảo loại!</p><p>- Các ngươi là cửu thiên thập địa sinh linh?</p><p>Đối diện trung niên nhân kia hỏi, hắn là hai đại Chí Tôn một trong.</p><p>- Vâng, các ngươi tới tự tiên vực?</p><p>Mục Thanh mở miệng.</p><p>Lúc này trong quá trình, Thạch Hạo cùng Vân Hi đứng chung một chỗ, trấn địnhmà trầm mặc, chỉ là lẳng lặng nhìn những người kia, hắn thoáng cái nghĩ tớirất nhiều người.</p><p>Thập Quan Vương đi tiên vực, trọng đồng Thạch Nghị cũng tiến vào, còn có ThanhY... Thạch Hạo nhẹ nhàng thở dài!</p><p>- Đúng vậy, chúng ta là Ngao Thịnh Tiên Vương chỗ thống ngự con dân.</p><p>Trung niên nhân nói ra.</p><p>Thạch Hạo dù là đứng tại cực đạo đỉnh phong rồi, cũng lắp bắp kinh hãi, cũngkhông phải là lần đầu tiên nghe được cái này Tiên Vương danh tự, bởi vì hắnquá nổi danh.</p><p>Ngao Thịnh Tiên Vương, nhất cổ Tiên Vương một trong, cùng thế đồng tồn, làtiên vực nội mạnh nhất mấy đại cao thủ một trong, quan sát tuế nguyệt TrườngHà, cao cao tại thượng.</p><p>Ngày xưa, tiên vực cái gọi là tuổi trẻ đại nhân, phái người đi Hư Thần Giớitìm kiếm Hắc Ám lao lung, cái kia cái gọi là tuổi trẻ đại nhân tựu là NgaoThịnh Tiên Vương dòng chính hậu đại!</p><p>Vị này Ngao Thịnh Tiên Vương sống đích niên đại quá xa xưa rồi, pháp lực vôbiên, tiên uy cái thế, từng nay tự tay giết qua Bất Hủ chi Vương!</p><p>Ngày xưa, tiên cổ những năm cuối, dị vực đại thắng, nhưng cuối cùng lại bấtđắc dĩ lui quân, chính là vì tiên vực xuất binh bố trí.</p><p>Trong chín ngày đại Xích Thiên biên cương, chỗ đó có một cái Bất Hủ chi Vươngchiến tử, tên là Lạc ma, tựu là Ngao Thịnh giết chết!</p><p>Đối diện những người kia rất hài lòng Thạch Hạo, Mục Thanh bọn người biểuhiện, bởi vì thấy được bọn hắn trên mặt vẻ mặt, Ngao Thịnh Tiên Vương ai bấtkính sợ? Có này thần sắc mới bình thường.</p><p>- Các ngươi rời đi thôi, Vạn Đạo Thụ là Ngao Thịnh Tiên Vương đích hệ tử tôncần có đạo loại.</p><p>Trung niên nhân nói ra.</p><p>Thạch Hạo thần sắc bình thản.</p><p>Mà Chu Lâm, Thạch Chung, Tào Vũ Sinh bọn người quả thực bị trấn trụ, đây chínhlà thế gian mạnh nhất mấy vị Tiên Vương một trong a, rõ ràng gặp được hắn hậunhân.</p><p>- Tiên vực không phải khép kín sao, ra vào chi môn phong ấn, không hề mở ra,các ngươi tại sao lại phủ xuống?</p><p>Thạch Chung hỏi.</p><p>Là được tiên vực, đối mặt mạt pháp thời đại cũng kiêng kị vô cùng, nhanhchóng đóng cửa lưỡng giới thông đạo, e sợ cho mạt pháp kéo dài tiến tiên vực,làm cho chỗ đó cũng phát sinh biến đổi lớn.</p><p>Nếu không có như thế, bọn hắn còn sẽ không lui binh.</p><p>- Vâng, nói như vậy, không người nguyện ý hàng lâm cái này thế giới rồi,nhưng là có chút thần Thánh quả thực thành thục, cần mạo hiểm đến ngắt lấy.</p><p>Trung niên nhân nói ra.</p><p>Hắn chỉ tự nhiên là Vạn Đạo Thụ, ánh mắt rơi vào cái kia gốc trên cây.</p><p>- Coi chừng một ít, không liên quan đến đến Chân Tiên lĩnh vực, chúng ta vẫncó thể xuất nhập một hai lần.</p><p>Trung niên nhân còn nói thêm.</p><p>Hai đại Chí Tôn lĩnh đội, che chở lấy một đoàn người trẻ tuổi, khó trách khôngcó Chân Tiên, lại là vì chế ngự.</p><p>Chân Tiên nếu là hàng lâm, tất nhiên hội dẫn phát cái này phiến Thiên Địa cảmứng, hội kịch biến, mạt pháp kéo dài tới, khả năng trùng kích tiến tiên vựcnội, tạo thành tai nạn.</p><p>Đương nhiên, chỗ đó có Tiên Vương tọa trấn, cũng không phải không thể chém rahọa khó, nhưng muốn trả giá thật nhiều, nói như vậy Tiên Vương đều sẽ khôngtùy ý ra tay.</p><p>Đối diện, cái kia nam nữ trẻ tuổi ở bên trong, có một nữ tử đại mi cong cong,mắt to nước Linh Linh, phong thái xuất chúng, đang gõ lượng Mục Thanh bọnngười, có loại tự tin phong thái.</p><p>Nàng bỗng nhiên mở miệng, nói:</p><p>- Bọn ngươi đã cửu thiên thập địa con dân, phải chăng nghe nói qua Hoang?</p><p>Mục Thanh bọn người là khẽ giật mình, nàng là ai, lại để cho tìm Hoang!</p><p>Thạch Hạo nhìn về phía nàng, nữ tử này rất mỹ lệ, nhưng lại có chút tự cao,bao nhiêu mang theo một ít ngạo khí, tuổi tác không lớn, đã có điểm làm ra vẻý tứ.</p><p>- Nghe nói qua, ngươi tìm Hoang làm chi?</p><p>Thạch Hạo hỏi.</p><p>- Có người để cho ta là Hoang tiện thể nhắn, vì thế ta đi theo Ngao ThịnhTiên Vương hậu nhân tiến vào cái này thế giới.</p><p>Cái này hoàng y nữ tử rất thanh thúy nói, con mắt sóng lập lòe.</p><p>- Ta chính là Hoang, ngươi nói đi.</p><p>Thạch Hạo mở miệng.</p><p>Đối diện, một hồi bạo động, hiển nhiên có người nghe nói qua tên của hắn, tựulà hai đại Chí Tôn đều lộ ra dị sắc.</p><p>Mà cái kia hoàng y nữ tử càng là kinh ngạc, theo dõi hắn xem, nhất di động vềphía sau hai chân, hướng bên này đi tới, nàng nhỏ giọng nói:</p><p>- Mượn một bước nói chuyện.</p><p>Thạch Hạo mặt không biểu tình, cùng nàng đi về hướng một bên.</p><p>- Sư phụ ta là Thanh Y, cũng gọi là Nguyệt Thiền, ta là đệ tử của nàng LaLâm.</p><p>Hoàng y nữ tử La Lâm nói ra, rất trực tiếp từ báo ra lai lịch.</p><p>Thạch Hạo lúc này đây sắc mặt biến rồi, thật không ngờ nàng lại là Thanh Y đồđệ, bất quá nữ tử thiên tư hoàn toàn chính xác rất không phàm, có thể cảm giácđược tự tin của nàng, là được đối mặt hắn lúc, cũng có một loại ngạo khí.</p><p>- Rất nhiều năm không thấy, sư phụ ta muốn cho ta tiện thể nhắn, ân cần thămhỏi lão hữu một tiếng.</p><p>La Lâm nói ra, ánh mắt phiêu hốt, nói đến đây nàng tựu ngừng.</p><p>- Còn gì nữa không?</p><p>Thạch Hạo hỏi.</p><p>- Còn có, sư phụ ta sắp sửa cùng Ngao Thịnh Tiên Vương dòng chính hậu đại,một vị tuổi trẻ đại nhân kết làm đạo lữ.</p><p>La Lâm mắt to sáng lên, nói như vậy nói.</p><p>- Đây là Thanh Y muốn ngươi mang mà nói?</p><p>Thạch Hạo chằm chằm vào nàng.</p><p>- Vâng!</p><p>La Lâm ngẩng đầu lên, ngữ khí là tự nhiên phụ cũng có kiên định.</p><p>Thạch Hạo xoay người rời đi, không hề để ý tới nàng.</p><p>- Ngươi có ý tứ gì, chẳng lẽ tựu không muốn nói cái gì ấy ư, lẽ ra chúc phúcmột chút sư phụ ta!</p><p>La Lâm bất mãn, tại sau hô.</p><p>Thạch Hạo quay người, lạnh lùng nhìn xem nàng, nói:</p><p>- Tựu là Thanh Y lại tuyệt tình, cũng không trở thành như thế cho ngươi tiệnthể nhắn, ngươi như vậy lấn sư miệt tổ, không sợ ta trấn giết ngươi sao?</p><p>- Cái gì lấn sư miệt tổ, ngươi người này không thể nói lý, nếu là còn nhớtình bạn cũ giao, lẽ ra chúc phúc ta sư tôn mới đúng.</p><p>La Lâm nói ra.</p><p>Thạch Hạo xụ mặt xuống, lập tức lưu chuyển ra tí ti Chí Tôn khí, cái này ThiênĐịa đều kịch chấn rồi, cô gái trước mắt lập tức sắc mặt tái nhợt, toàn thânsợ run, cảm giác tận thế trước mắt, nàng khó có thể thừa nhận, lập tức xụi lơtrên mặt đất, lạnh run.</p><p>- Ngươi...</p><p>Nàng vừa sợ vừa giận, đi tới cái này thế giới, rõ ràng bị người như vậy đốiđãi, nhưng đồng thời sợ hãi, Hoang cư nhiên như thế cường đại, tựa hồ so tiênvực Chí Tôn còn khủng bố.</p><p>- Ta với ngươi sư giao tình không phải là nông cạn, là trưởng bối của ngươi,ở trước mặt ta, ngươi dõng dạc, tự phụ tràn đầy, còn vọng tưởng ngu ta, nếukhông có xem tại ngươi sư tôn phân thượng, ta một chưởng trấn giết.</p><p>Thạch Hạo lãnh đạm nói.</p><p>- Sư phụ ta cùng Ngao Thịnh Tiên Vương hậu đại thật sự xem như quần anh tụhội, trời đất tạo nên một đôi, ngươi... Không muốn trở thành toàn bộ sao?!</p><p>La Lâm cắn răng, ỷ vào lá gan nói ra, cũng tiến thêm một bước bổ sung nói:</p><p>- Ta nếu là ngươi, sẽ gặp giúp người hoàn thành ước vọng.</p><p>- Đạo hữu, như vậy lấy lớn hiếp nhỏ, không tốt lắm đâu?</p><p>Đối diện, trung niên kia Chí Tôn mở miệng, thần sắc có chút lạnh lùng.</p><p>- Xem tại sư phụ của ngươi trên mặt, ta không cùng so đo.</p><p>Thạch Hạo xoay người rời đi, không hề để ý tới nàng, hắn thu liễm Chí Tôn khítức.</p><p>- Sư phó, làm sao vậy, nữ nhân kia nói gì đó?</p><p>Xích Long hỏi.</p><p>Bởi vì, hai người kia đều là thần thức trao đổi, bọn hắn không có nghe được.</p><p>- Một vị cố nhân đệ tử.</p><p>Thạch Hạo lắc đầu.</p><p>- Hoang, ngươi quá kiêu ngạo rồi!</p><p>La Lâm đứng dậy, có chút thẹn quá hoá giận, nàng đến từ tiên vực, mặc dù biếttu vi không bằng Hoang, nhưng là hôm nay bị áp chế sợ run, nàng hay là xấu hổ.</p><p>- Ngươi đã ta sư cố nhân đệ tử, vì sao không tôn trọng?</p><p>Xích Long quát, đi qua hắn rất không muốn thừa nhận cái này tiện nghi sư phó,nhưng những năm gần đây này dần dần cải biến, sớm đã tán thành.</p><p>- Ngươi là Hoang đệ tử?</p><p>La Lâm ngoài ý muốn, xem kỹ lấy Xích Long.</p><p>- Lớn mật, ngươi một mà tiếp vô lễ, gọi thẳng ta sư danh tiếng, thực cho làmình đến từ tiên vực tựu khó lường sao?!</p><p>Xích Long quát lớn.</p><p>- Hừ, hoàn toàn chính xác so các ngươi cái này thế giới cường.</p><p>La Lâm nói ra, mang theo ngạo khí.</p><p>- Sư phụ ta không chấp nhặt với ngươi, ta để giáo huấn ngươi.</p><p>Xích Long tính tình có nhiều nóng bỏng a, năm đó dám cùng sư phó của hắn khiêuchiến, đối với nữ tử này tự nhiên không có sắc mặt tốt.</p><p>- Ta há sợ ngươi sao, ngươi là Hoang đệ tử, ta hôm nay tựu với ngươi một trậnchiến!</p><p>La Lâm cười lạnh nói, trực tiếp đoạt xuất thủ trước.</p><p>Thần quang tách ra, Đại Đạo phù văn rậm rạp, nàng như tia chớp đánh giết màđến, cùng Xích Long đại chiến.</p><p>Thật sự của nàng rất cường, đáng tiếc, gặp được Xích Long, giao thủ hơn mườichiêu về sau, bị Xích Long một cái Phượng Hoàng giương cánh, phịch một tiếngđánh chính là miệng phun máu tươi, bay tứ tung đi ra ngoài.</p><p>- Ngươi...</p><p>La Lâm giật mình, khó có thể tiếp nhận.</p><p>- Ta còn tưởng rằng ngươi bao nhiêu năng lực, không biết tự lượng sức mình.</p><p>Xích Long âm thanh lạnh lùng nói.</p><p>Bên cạnh, Đả Thần Thạch, Thạch Chung bọn người càng là cười ha ha.</p><p>- Bằng hữu, ngươi đã qua.</p><p>Đối diện, đều xem như Ngao Thịnh Tiên Vương hậu nhân, có người đứng ra, hướngbên này đi tới, muốn cùng Xích Long động tay, vãn hồi mặt mũi.</p><p>- Đến, đến, đến, cái nào không phục, thạch Phách Thiên đại gia lúc này!</p><p>Đối diện đi tới người, đang ở Độn Nhất cảnh giới, dung mạo rất trẻ tuổi, lạnhlùng cười cười, trực tiếp động thủ.</p><p>Lúc này đây, chiến đấu chấm dứt nhanh hơn, Đả Thần Thạch hóa thành một đạo lưuquang, đánh tới đánh tới, nó bản thân đều nhanh thành chí bảo rồi, người bìnhthường như thế nào ngăn cản ở?</p><p>Phanh!</p><p>Nó hóa thành cự thạch, vỗ vào người nọ phía sau lưng lên, trực tiếp đánh bay,làm hắn miệng mũi phún huyết.</p><p>- Quá yếu.</p><p>Đả Thần Thạch xem thường.</p><p>- Thật can đảm!</p><p>Đám người kia ở bên trong, lại có người đi ra, là Ngao Thịnh tiên Vương HậuThế Tử Tôn Trung người nổi bật, long hành hổ bộ, về phía trước bức đến.</p><p>- A, chúng ta luận bàn xuống.</p><p>Mục Thanh đi ra.</p><p>Oanh!</p><p>Đại chiến bộc phát, kết quả chưa đủ trăm chiêu, Mục Thanh thúc dục Lôi Đình,đem người nọ suýt nữa đuổi giết, toàn thân cháy đen, ngược lại lộn ra ngoài.</p><p>Lần này, người đối diện ngây dại, cùng tồn tại Độn Nhất cảnh giới, cái này cửuthiên thập địa con người làm ra gì như vậy sinh mãnh liệt? Phải biết rằng,bọn hắn thế nhưng mà tiên Vương Hậu duệ, rõ ràng đại bại.</p><p>- Không phục, cho dù phóng ngựa tới!</p><p>Thạch Chung đứng ra.</p><p>- Ta đến một trận chiến!</p><p>Có người hô.</p><p>Kết quả, lại thoáng cái lao ra ba người, thậm chí nghĩ suy nghĩ cái này thếgiới tu sĩ.</p><p>Thạch Chung còn chưa ra tay, Hoàng Điệp nhẹ nhàng, về phía trước bay đi, rồisau đó mãnh lực vỗ cánh, thoáng cái Thiên Băng Địa Liệt, ba đại cao thủ tạimột cái nhu nhược Hồ Điệp vỗ cánh lúc, thân thể kịch chấn, đầy người huyếttích bay ngược.</p><p>- Không phục, tới!</p><p>Chu Lâm đứng ra.</p><p>Đồng thời, Hoàng Kim Sư Tử, ba đầu lôi linh, Thạch Chung cũng cướp tiến lên,một cái so một cái chiến ý dâng cao, đằng sau còn có Thiên Giác Nghĩ áp trận.</p><p>Đối diện, một đám người triệt để bó tay rồi, bị trấn trụ, những người này nhưthế nào sẽ như thế cường? Tiên Vương Hậu duệ, rõ ràng kinh ngạc, không là đốithủ.</p><p>La Lâm cũng trợn tròn mắt, khó có thể tin.</p><p>Thật sự của nàng có chút xem thường cái này thế giới sinh linh, thế nhưngmà, trước mắt chứng kiến, phá vỡ nàng nhận thức.</p><p>Mặc dù biết sư phó chính là cái kia \"Tri kỷ\" là một vị ngút trời nhân vật, thếnhưng mà, trước mắt mắt thấy về sau, hay là đem nàng cho dọa sợ, người kia dạydỗ ra những...này đệ tử, quá kinh khủng.</p><p>Nàng cho rằng, những...này Độn Nhất cảnh giới mọi người là Thạch Hạo đệ tử.</p><p>Bất quá, cũng hoàn toàn chính xác không sai biệt lắm, những người này tựu làThạch Hạo dạy dỗ.</p>", "images": {}, "success": true}