{"id": 1898, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1898", "title": "Chương 1898: Có Thể Xưng Là Đế", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1898: Có Thể Xưng Là Đế</h1><p>Một quyền xuyên qua, Tiên huyết tung toé!</p><p>Một cái dường như Ma Thần giống như bóng người, một mình sừng sững trên đài,tóc đen rối tung, ánh mắt như hai tia chớp lạnh lẽo xẹt qua hư không, một tayKình Thiên!</p><p>Ngao Kiền thất bại, rất triệt để, hắn hai mắt thất thần, trên người tí tí táchtách đang chảy máu, rơi trên mặt đất, hắn khó có thể tiếp thu tất cả những thứnày.</p><p>Lúc này, hắn bị Thạch Hạo cú đấm kia đánh xuyên thân thể, đồng thời bị hắncánh tay kia nâng lên, thân ở giữa không trung, hắn cố ý phản kháng, thế nhưngtoàn thân vô lực.</p><p>Bởi vì, một thân đạo hạnh bị Cấm cố, Pháp lực khô héo, bị Hoang cú đấm nàytoàn bộ đánh tan, đem hắn trước tiên trấn áp rồi!</p><p>Đừng nói phản kháng, chính là có thể sống sót đều muốn xem Thạch Hạo tâm ý,chỉ cần hơi vừa phát lực, hắn sẽ giải thể, bị chấn động chia năm xẻ bảy giữatrời.</p><p>Mạnh đến bọn họ cái này hoàn cảnh, lẫn nhau đều biết, một khi thả ra tất cả ratay, đó là biết bao chuyện đáng sợ, hiện nay hắn không có một ít sức lực chốngđỡ lại, đối phương muốn giết hắn quá dễ dàng.</p><p>Phía dưới lôi đài, khắp nơi tu sĩ vắng vẻ, yên lặng như tờ, kết quả này để bọnhọ khó có thể tin, Ngao Kiền lại thất bại, hơn nữa là đại bại.</p><p>Đường đường Ngao Gia tuổi trẻ đại nhân, nghỉ chân nhân đạo lĩnh vực ngàn nămtrở lên, ngạo thị các tộc cường giả, liền như thế bị người trấn áp thô bạo,thất bại thảm hại!</p><p>Hắn được xưng nhân đạo lĩnh vực vô địch, quét ngang các tộc cao thủ, khó cầuđược một trận thua, đã nhiều năm như vậy, Ngao Kiền uy danh động thập phương,các tộc đều biết.</p><p>Tiên vực danh nhân, Chân Tiên bên dưới mạnh nhất mấy người một trong, trởthành nhân đạo lĩnh vực một toà không thể vượt qua núi lớn, ở hôm nay, càng ầmầm sụp đổ.</p><p>- Huynh trưởng!</p><p>Ngao Khôn kêu to một tiếng, đánh vỡ yên tĩnh, để nơi này lập tức huyên sôi rồilên.</p><p>Ngao Gia một ít cường giả, mỗi một người đều sắc mặt khó coi, Ngao Kiền lạithất bại, bọn họ trong tộc bất bại thiên kiêu bị người bắt giữ, bất cứ lúc nàocó thể tiêu diệt.</p><p>- Ngao Kiền thiên túng chi tư, có Cổ Tổ thời tuổi trẻ phong thái, làm sao sẽbại?</p><p>Một ông già lẩm bẩm, không thể tin được.</p><p>Nếu là thua với Bàn Nghệ, Hỗn Thiên cũng là thôi, nhưng hắn nhưng thua với đếntừ Hạ giới một cái tu sĩ, nơi đó pháp tắc không hoàn toàn, Đại Đạo có thiếu,hơn nữa bây giờ đi vào thời đại mạt pháp, này quá mức khiến người ta khiếp sợ.</p><p>- Ngao Kiền thất bại, hắn huy hoàng bị người chung kết, thiên kiêu một đờihôm nay đã vậy còn quá kết thúc!</p><p>Mọi người than nhẹ, có chấn động, cũng có cảm khái, những năm này tới nayNgao Kiền được xưng Tiên vực kiệt xuất nhất mấy cái sinh linh một trong, càngở hôm nay bại trận.</p><p>Đáng tiếc, đáng tiếc, rất nhiều người đều lắc đầu.</p><p>Hoang cần gì người cũng? Trước đó, không ít người căn bản không biết hắn,hiện tại dồn dập châu đầu ghé tai, hỏi thăm người khác.</p><p>Tiên vực quá lớn, chủng tộc quá nhiều, trừ phi thật là danh chấn các giáo,không phải vậy, rất khó bị người ghi nhớ.</p><p>Thạch Hạo ở Hạ giới rất nổi danh, nhưng ở này Tiên vực chỉ có bộ phận thế lựcbiết, hơn chín mươi phần trăm người đều không phát hiện, bởi vì với hắn chưabao giờ tiếp xúc qua.</p><p>- Không đơn giản à, hắn từng ở Biên Hoang đại chiến quá dị vực cao thủ, từngđánh chết Đế Tộc? A, giống như là chúng ta này một giới Tiên Vương gia tộc đệtử!</p><p>Mấy người hiểu rõ sau, không khỏi gật đầu, này xác thực là huy hoàng chiếntích.</p><p>- Người trẻ tuổi này là một cái dị sổ, đến nay mới chỉ có hơn ngàn tuổi? Coilà thật là khó mà tin nổi, lấy bé nhỏ thân bay vút lên trời, có thể giết TiênVương đời sau!</p><p>Đặc biệt là, khi biết Thạch Hạo thành đạo với ngàn năm trước, bước vào 500 nămcấm kỵ tuyến sau, một đám người bị đè ép rồi!</p><p>Như vậy tuổi tác, đối với tuổi thọ lâu đời tu sĩ tới nói còn có chút non nớt,hắn lại liền thành đạo? Này thật đúng là cái thế kỳ tài à!</p><p>500 tuổi trở xuống tu hành đến Chí Tôn cảnh, này cùng đầm rồng hang hổ giốngnhư vậy, có bao nhiêu năm chưa từng xuất hiện sinh linh như vậy?</p><p>Tinh tế hồi tưởng, cũng chỉ có ở mạnh nhất Tiên Vương quật khởi niên đại,mới có cấp độ kia ngút trời người, sinh mà thần thánh, dũng lực tuyệt thế, tạitriều khí phồn thịnh niên đại liền tỏa ra óng ánh hào quang!</p><p>Như vậy sinh linh, phàm là ra một cái, thì sẽ soi sáng một thời đại!</p><p>Có chút đáng tiếc, có chút tiếc nuối chính là, này mấy cái cái thế kỳ tàitráng niên mất sớm, lại không có một cái đi tới điểm cuối, không ngườithành tựu Tiên Vương vị.</p><p>Cuối cùng quật khởi ngược lại là Ngao Thịnh, Hỗn Nguyên Tiên Vương các loại.</p><p>Thậm chí, cấp độ kia cái thế kỳ tài, ở phía sau đến tranh bá bên trong, chínhlà chết ở Ngao Thịnh, Hỗn Nguyên Tiên Vương, Bàn Vương trong tay, rất là khốcliệt.</p><p>Ngao Thịnh, Bàn Vương các loại, sở dĩ bây giờ quan lại thế gian, đó là giết rađến uy danh, chính là đều là Tiên Vương, bọn họ cũng là cường đại nhất, vũnội xưng tôn!</p><p>- Hoang, thả xuống Ngao Kiền!</p><p>Phía dưới có người quát lên, không biết thuộc về người nào thế lực.</p><p>Ngao Gia người nhất thời ngồi không yên, ai cũng có thể nhìn ra, Hoang khôngcó gì lo sợ, đặc biệt là ở này trên võ đài, thật muốn kích thích đến hắn, trựctiếp đem Ngao Kiền cho giết, hối hận thì đã muộn.</p><p>Bọn họ cảm thấy, có người rắp tâm hại người, chính là muốn gây xích míchHoang, trước mặt mọi người đánh giết Ngao Kiền.</p><p>- Hoang, xin mời hạ thủ lưu tình, buông tha Ngao Kiền!</p><p>Ngao Gia người đứng lên, đối với trên võ đài chắp tay.</p><p>Thạch Hạo sắc mặt lạnh lùng, Thần Mục như điện, ở trong đám người nhìn quét,cuối cùng đem Ngao Kiền để xuống, hỏi:</p><p>- Ngươi có thể phục rồi?</p><p>Kỳ thực, hắn rất muốn đánh chết Ngao Kiền, nghe nói đến bọn họ từng nhằm vàoLiễu Thần, tự nhiên trước tiên xác lập quan hệ thù địch, có thể này dù saokhông phải Hạ giới.</p><p>Ngao Gia có Tiên Vương, trong một chớp mắt, có thể đồ vạn linh!</p><p>Ngao Kiền trợn mắt nhìn, không nói lời nào.</p><p>Ngao Gia người tức giận, có người quát to:</p><p>- Hoang, xin mời không nên động thủ, Ngao Kiền đã bại, hắn thua!</p><p>- Ngao Kiền, lùi một bước trời cao biển rộng, không muốn bướng bỉnh!</p><p>Đồng thời, có người hướng về Ngao Kiền trong bóng tối quát lên, sợ hắn trướcmặt mọi người cùng Hoang hò hét, đưa tới họa sát thân.</p><p>Ngao Kiền mặt vặn vẹo, hắn này một đời còn chưa bao giờ bị bại, chưa bao giờcúi đầu, hiện tại nhưng phải làm chúng chịu thua, thực sự là dường như lợikiếm xuyên tim giống như khó chịu.</p><p>- Ngao mỗ, tài nghệ không bằng người!</p><p>Ngao Kiền cắn răng nói rằng, nói xong những câu nói này, sắc mặt như đất,phảng phất tiêu hao hết tinh khí thần.</p><p>- Thạch Hạo, thả hắn đi!</p><p>Thanh Y đứng lên, cũng nên chúng cầu xin.</p><p>Bất kể nói gì, những năm này tới nay Ngao Gia vị này ngút trời cường giả đốivới nàng vẫn là có bao nhiêu chăm sóc, dù cho biết, Thạch Hạo với hắn khó cóthể cùng tồn tại, vẫn là không nhịn được cầu xin.</p><p>Thạch Hạo thả ra Ngao Kiền, đem hắn bỏ vào trên võ đài, Tiên huyết rơi ra,toàn bộ mặt bàn đều một mảnh đỏ sẫm, đó là Chí Tôn huyết đang chảy xuôi.</p><p>Ngao Gia nhất thời có hai đại cường giả bay tới, đem hắn nâng mà lên.</p><p>Ngao Kiền gian nan đứng dậy, đẩy ra bọn họ, xoay người lại, liếc mắt nhìn chằmchằm Thạch Hạo, nói:</p><p>- Hắn năm ta nếu vì tiên, tất nhiên tái chiến!</p><p>Ngao Gia lòng người bên trong thở phào nhẹ nhõm, chỉ cần Ngao Thịnh không cómất đi đấu chí là tốt rồi, thiên túng chi tư, nhất thời ngăn trở không tính làgì.</p><p>Có một phần thế lực rất thất vọng, nếu là Hoang đem Ngao Kiền tiêu diệt, vậythì tốt, miễn cho ngày khác Ngao Gia lại xuất hiện một vị chuẩn Tiên Vương.</p><p>Rất nhiều người cảm thấy, Ngao Kiền hoặc Hứa Thành không được Tiên Vương,nhưng tiếp cận cái cảnh giới kia vẫn là có thể làm được, tuyệt đối là tươnglai mạnh nhất Chân Tiên một trong!</p><p>- Bại ở trong tay ta chi địch, xưa nay sẽ không bị ta coi là đối thủ, ta chongươi thời gian truy đuổi, cho đến ngươi ngóng nhìn không gặp.</p><p>Thạch Hạo bình tĩnh nói.</p><p>Mọi người ngạc nhiên, đây là biết bao tự phụ?</p><p>Hoang tự tin quá mạnh mẽ rồi!</p><p>Hay là cũng chính bởi vì vậy, hắn mới có thể có thành tựu như thế này, lêntuyệt đỉnh, tầm mắt bao quát non sông!</p><p>Đại Tu Đà, Lam Tiên, Tiểu Thiên Vương, Yêu Nguyệt công chúa các loại, nhữngnày người ở Bàn Đào viên bên trong, bọn họ những này cố nhân hiểu rõ, chỉ cókhẽ than thở một tiếng.</p><p>Tại bọn họ xem ra, Hoang hay là thật sự có tư cách này, chỉ có hiểu rõ ngườimới có thể rõ ràng hắn một đường huy hoàng.</p><p>- Quá mạnh mẽ, lại đem Ngao Gia tuổi trẻ đại nhân đánh bại, vẫn như thế tựtin, ta có chút đố kị cái kia tên là Thanh Y nữ tử.</p><p>Có một cô thiếu nữ nhỏ giọng lẩm bẩm.</p><p>Cái khác tuổi thanh xuân nữ tử cũng là hai mắt phát sáng, ở nơi đó nhỏ giọngthầm thì, bắt đầu nghị luận.</p><p>Mọi người yên lặng.</p><p>Bọn họ trưởng bối sắc mặt biến thành màu đen, có người một tiếng hừ nhẹ, lúcnày mới cắt ngang các nàng.</p><p>Thạch Hạo đứng trên võ đài, không nói lời nào, bễ nghễ quần hùng, ai dám đánhmột trận? Đây là không hề có một tiếng động kinh sợ!</p><p>Ngao Kiền thất bại, thế nhưng, này chiến đấu chân chính vẫn không tính là kếtthúc, một viên Bàn Đào Bất Tử Dược, đủ để làm cho tất cả mọi người động lòng,mắt Thần Hỏa nhiệt.</p><p>Chỉ là, có ai còn dám tái chiến hắn, mọi người có tự mình biết mình.</p><p>- Ta đánh với ngươi một trận!</p><p>Rốt cục, có người lên đài, đây là một cô gái, tư thái thon dài cường tráng,nàng dung mạo đẹp đẽ, nhưng cũng là tiểu mạch màu da, lưu động óng ánh mà khỏemạnh ánh sáng lộng lẫy, ở này trong tiên vực hiếm thấy.</p><p>Bình thường nữ tu đến cảnh giới này đều là băng cơ ngọc cốt, màu da trắng noãnnhư ngọc, có thể nàng nhưng không như thế, khí lực thướt tha mạnh mẽ, dườngnhư một con mỹ lệ thư báo giống như.</p><p>- Hỗn Thiên cũng tới rồi!</p><p>Mọi người giật mình.</p><p>Nàng là Hỗn Nguyên Tiên Vương đời sau, cùng Bàn Nghệ, Ngao Kiền sánh vai cùngnhau, là đương đại mạnh mẽ nhất mấy vị Chí Tôn một trong, sức chiến đấukhủng bố.</p><p>Ầm!</p><p>Không có cái gì ngôn ngữ, nàng tới sau chiến đấu liền trực tiếp mở ra, HỗnThiên tên không quá giống nữ nhân, hơn nữa chiến pháp cũng rất dương cương,tới liền đánh mạnh.</p><p>- Hỗn Nguyên đại đạo kinh!</p><p>Có người kinh ngạc thốt lên.</p><p>Mới vừa bắt đầu mà thôi, nàng liền sử dụng tới Cai Tộc mạnh mẽ nhất TiênVương trải qua, cùng Thạch Hạo tranh hùng, muốn phân ra cái thắng bại, ai mạnhai yếu.</p><p>Hỗn Nguyên đại đạo kinh văn thanh âm nổ vang, chấn động Thạch Hạo khí huyếtsôi trào, hắn còn chưa bao giờ từng gặp phải như thế dũng mãnh nữ tử, dám vớihắn mạnh như vậy công.</p><p>Ầm!</p><p>1400 chiêu giờ, Thạch Hạo xương sống dựng lên một cái Đại Long, tứ chi giốngnhư Thiên Địa tứ cực, miễn cưỡng đem Hỗn Thiên trấn áp, khiến cho nàng khóemiệng chảy máu, không ngừng rút lui.</p><p>Nàng ngược lại cũng thẳng thắn, trực tiếp rút lui, nói:</p><p>- Ta thất bại!</p><p>Sau đó, liền nhảy xuống, rời đi võ đài.</p><p>Mọi người lặng lẽ, lần này huyên thanh âm tương đối ít, tất cả đều chấn độngtrong lòng không ngớt, Hoang vượt qua Ngao Kiền quả nhiên không phải cái gìmay mắn, thật sự quá mạnh mẽ, đem Hỗn Thiên cũng đánh bại.</p><p>- Ngươi còn có phải đàn ông hay không?</p><p>Nhưng vào lúc này, Hỗn Thiên mở miệng, trừng mắt quay về Bàn Nghệ.</p><p>Rất nhiều người nghe vậy nhất thời lộ ra vẻ cổ quái.</p><p>Bởi vì, sớm có nghe đồn, Hỗn Nguyên Tiên Vương cùng Bàn Vương một mạch có ýđịnh thông gia, bị tuyển chọn đời sau chính là hai người này.</p><p>Bàn Nghệ lúng túng, dùng dấu tay mò mũi, sau đó leo lên võ đài, hướng về phíaThạch Hạo truyền âm, nói:</p><p>- Có thể hay không để cho ta thắng một hồi, ứng phó nữ Lão Hổ?</p><p>- Chuyện như vậy không thể để cho!</p><p>Thạch Hạo từ chối.</p><p>- Được rồi, hạ thủ lưu tình à!</p><p>Bàn Nghệ nói rằng.</p><p>Ầm!</p><p>Đại chiến bạo phát, Bàn Nghệ tuy rằng chiến trước yếu thế, nhưng này là chuyệncười tính chất, thật động lên tay đến, dũng mãnh vô cùng, Bàn Gia Chí Cao Thầnthông bị hắn diễn dịch đến mức tận cùng.</p><p>Ầm ầm ầm!</p><p>Trời long đất lở, quỷ khóc thần hào, hai người này đại chiến cực kỳ kịchliệt, trong lúc nhất thời giết nhật nguyệt ảm đạm, khiến cho mọi người thầntrì hoa mắt.</p><p>Bất quá, làm chiến đến hơn 1,400 chiêu giờ, Bàn Nghệ vẫn là thất bại, ở xungquanh hắn khắp nơi đều có Kim Liên, vang lên Đại Đạo tiếng nổ vang rền, đemhắn trói lại.</p><p>Ầm!</p><p>Thạch Hạo cất bước, tóc đen rối tung, ánh mắt Lôi Điện, thần dũng vô địch, mộtbàn tay lớn che trời, bao trùm mà xuống, đem hắn áp chế, miệng mũi chảy máu,không thể động đậy.</p><p>- Ngừng, ta thất bại!</p><p>Bàn Nghệ cũng rất quang minh, tại chỗ chịu thua.</p><p>Thạch Hạo buông tay, mặc hắn rời đi.</p><p>Đến đây, Tiên vực mạnh mẽ nhất mấy lớn cao thủ trẻ tuổi, liên tiếp thất bạiba người, khiến cho nơi này yên lặng như tờ.</p><p>Một cái đến từ Hạ giới tu sĩ, càng đỗ trạng nguyên!</p><p>Một cái pháp tắc không hoàn toàn, Đại Đạo có thiếu địa phương, càng đi ra nhưthế một người tuổi còn trẻ sinh linh, dũng quan nhân đạo lĩnh vực, vô địchthiên hạ!</p><p>Tất cả mọi người đều ý thức được, Chân Tiên trở xuống, hay là không có mộtngười là Hoang đối thủ.</p><p>- Ai dám đánh với ta một trận?</p><p>Thạch Hạo hỏi.</p><p>To lớn Bàn Đào viên, lớn lao Tiên Vương phủ đệ, không có người nào theo tiếng,lại không người dám ra tay, Thạch Hạo kinh sợ quần hùng, ngạo thị nhân đạolĩnh vực.</p><p>Cái gọi là Cực Đạo, chính là một người sừng sững chư hùng bên trên, trấn ápvạn đạo, ở đây cảnh chân chính vô địch.</p><p>- Nếu để cho dư một cái tên gọi, hoặc có thể ở nhân đạo lĩnh vực xưng là đế!</p><p>Bàn Gia một vị cổ lão Chân Tiên mở miệng.</p>", "images": {}, "success": true}