{"id": 1899, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1899", "title": "Chương 1899: Tiên Vương Sát Cơ", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1899: Tiên Vương Sát Cơ</h1><p>Trận chiến này kết thúc, không người còn dám lên đài!</p><p>Rõ như ban ngày, Hoang không thể địch, liền Bàn Nghệ, \"Hỗn\" thiên, Ngao Kiềnđều bại, ai còn có thể là đối thủ của hắn</p><p>- Bàn đào bất tử \"Dược\" quy Hoang hết thảy!</p><p>Có người nói, âm thanh không cao, thế nhưng là truyền khắp mảnh này vườn, mọingười \"Lộ\" ra ước ao chi \"Sắc\", vậy cũng là vô thượng tiên \"Dược\", tha thiếtước mơ, bị Hoang đoạt được.. Phỏng vấn:..</p><p>Ai cũng nói không ra lời, đây là Hoang đại chiến thắng được đến.</p><p>Tiên Vương \"Động\" phủ nơi sâu xa, một cây cây già nếu thật sự long ngủ đông,vỏ cây rạn nứt, như vảy mở ra, cành lá rậm rạp, mang theo ráng mây xanh, ởphía trên kết có bàn đào.</p><p>Loại trái cây này \"Sắc\" trạch vàng óng ánh, mùi thơm nức mũi, ngào ngạt ngáthương, chân chính bàn đào bất tử thụ, kết có để ngoại giới mọi người run sợtrái cây.</p><p>Một trái tự động bóc ra, trụy ở một cái bạch \"Ngọc\" trên khay, hướng ra phíangoài bay đi, sau bị một vị Chân Tiên tiếp ở trong tay, hắn ánh mắt nóng rựcnhìn cái này bàn đào, nhưng cũng không dám có ý đồ.</p><p>Bàn Vương ban xuống tiên \"Dược\", ai dám mơ ước</p><p>Chân Tiên hộ \"Dược\", đem kim \"Sắc\" bàn đào đưa tới, nó là toàn bộ đào viên câymẹ kết làm trái cây, là chân chính bất tử \"Dược\".</p><p>Tất cả mọi người đều ánh mắt nóng bỏng, nhưng cũng chỉ có thể nhìn đã, ChânTiên giáng lâm, đem cái kia \"Ngọc\" Bàn đưa cho Thạch Hạo.</p><p>- Đa tạ tiền bối!</p><p>Thạch Hạo nói rằng.</p><p>Một viên kim \"Sắc\" trái cây tới tay, hắn cẩn thận một chút phong ấn tại \"Ngọc\"bên trong đỉnh, tránh khỏi tiên khí tiết ra ngoài, này nhưng là chân chínhTrường Sinh đại \"Dược\".</p><p>Thạch Hạo xuống đài, tất cả mọi người đều không tự chủ được, vì hắn tránh ramột cái đại lộ, lại cũng không có người dám khinh thường hắn đến từ hạ giới,chân thực chiến tích vừa ra, thập phương chú ý!</p><p>Thạch Hạo trở về, cùng Thanh Y ngồi chung cây đào dưới, cộng ẩm \"Ngọc\" trênbàn đá rượu ngon, thời gian qua đi ngàn năm, hai người rốt cục có cơ hội ngồinữa đồng thời.</p><p>Sau đó không lâu:</p><p>- Trích Tiên</p><p>, đại cần đà, Yêu Nguyệt công chủa bọn người trước sau lại đây, cùng Thạch Hạoôn chuyện, tha hương ngộ cố, đặc biệt thân thiết.</p><p>Mấy người hướng về Thạch Hạo hỏi dò kim cửu thiên thập địa, khi (làm) giảisau, cảm khái không thôi, thời đại mạt pháp càng đáng sợ như vậy, rất nhiềuhoá thạch sống đều tọa hóa.</p><p>- Ngươi san bằng Kim gia, Phong tộc</p><p>những người này chấn động.</p><p>Bất quá, chăm chú nghĩ đến, Thạch Hạo có đầy đủ thực lực, xác thực có thể làmđược, bây giờ ở Tiên Vực đều đánh đâu thắng đó không gì cản nổi, trấn áp cáclộ cao thủ, tại hạ giới tự nhiên càng tăng mạnh hơn thế.</p><p>Cố nhân tản đi, bọn họ hiểu được đúng mực, đem thời gian để cho Thanh Y, chohai người đầy đủ tướng mạo nơi thời gian.</p><p>- Những năm gần đây ngươi có khỏe không, tàn tiên có hay không xuất thế</p><p>Thanh Y hỏi, ánh mắt nhu hòa.</p><p>- Bình thản quy chân, tu đạo không tuế nguyệt, những năm này ta mang theothạch làng đệ bình định hắc ám sinh linh bên trong cường giả, cũng từng đánhgiết tàn tiên.</p><p>Thạch Hạo đáp.</p><p>- Cái gì, ngươi liền tàn tiên đều giết qua</p><p>Thanh Y thở nhẹ, rất khiếp sợ, đồng thời cũng vì Thạch Hạo lo lắng, hiển nhiênhắn trải qua quá nhiều nguy hiểm.</p><p>Thanh Y có rất nhiều lời muốn nói, muốn hỏi, nhỏ hơi nhỏ giọng, ở đây cùngThạch Hạo \"Giao\" đàm luận.</p><p>- Ta cùng Vân Hi kết làm đạo lữ.</p><p>Bỗng nhiên, Thạch Hạo nói như vậy nói, không có ẩn giấu, nói ra thật tình.</p><p>Thanh Y thần \"Sắc\" lập tức cứng đờ, nàng tâm cũng đang run rẩy, diện \"Sắc\"hơi trắng bệch, cắn tiên \"Diễm\" hồng \"Môi\", trong mắt có hơi nước xuất hiện.</p><p>- Tại sao...</p><p>Nàng có chút thất thần, không tự kìm hãm được nói rằng.</p><p>Thạch Hạo không muốn ẩn giấu, cũng không muốn lừa dối, vì vậy chủ động báocho chân tướng.</p><p>- Năm đó ta ở ba ngàn châu bị tàn tiên phế bỏ, nàng dứt khoát theo ta hạgiới, xin thề muốn chăm sóc ta cuối đời, vẫn không rời không bỏ, canh giữ ởthạch thôn rất nhiều năm, ta dù như thế nào cũng không thể phụ nàng.</p><p>Thạch Hạo nói rằng.</p><p>Thanh Y nghe nói, diện \"Sắc\" trắng xám như tuyết, nói:</p><p>- Ngươi đang trách ta à</p><p>- Không có, tàn tiên \"Bức\" bách ta thì, ngươi không ở ba ngàn châu, ngươinhư ở, ta nghĩ cũng sẽ không giận ta đi.</p><p>Thạch Hạo lắc đầu.</p><p>- Nhưng ta cuối cùng vẫn là tiến vào Tiên Vực, không có cùng ngươi cùng ở lạihạ giới.</p><p>Thanh Y nói rằng, trong mắt có thất vọng, có tiếc nuối, có mất mát, thần \"Sắc\"rất phức tạp.</p><p>- Cái này không thể trách ngươi, ba ngàn châu tiến vào thời đại mạt pháp, tusĩ lộ đã đứt, ở lại như ngồi chung khốn lao tù bên trong. Ta lúc đó bị TiênVực một số thế lực căm thù, không có lựa chọn khác, không đúng vậy sẽ tiến vàoTiên Vực.</p><p>Thạch Hạo nói rằng.</p><p>- Ngươi tuy rằng tại hạ giới, như trước đi ở chúng ta phía trước.</p><p>Thanh Y khinh khẽ thở dài, đôi mắt đẹp lấp lóe dị thải, vì là Thạch Hạo cảmgiác thành công đến phấn chấn, đồng thời cũng có chút mất mát.</p><p>- Ngươi muốn trở thành tiên à</p><p>Thạch Hạo lấy ra bạch \"Ngọc\" đỉnh nhỏ, bên trong chứa bàn đào bất tử \"Dược\",về phía trước đệ đi.</p><p>- Không, đây là ngươi, ta hi vọng ngươi có thể tận sắp thành tiên!</p><p>Thanh Y nói rằng.</p><p>Thạch Hạo thu hồi \"Ngọc\" đỉnh, yên lặng suy nghĩ, đây chính là hắn lộ sao, ănbàn đào tiên \"Dược\", lập tức thành tiên</p><p>Nếu là như vậy, hắn một đời thành tựu cũng chỉ có thể dừng lại ở đây, khôngcó chính mình thành tiên cảm ngộ, mượn ngoại vật, trực tiếp đột phá vào đi, cóthể được cái gì</p><p>Chính là thành tiên, cũng hơn nửa là thực lực yếu nhất Chân Tiên.</p><p>Thạch Hạo nắm giữ ngang hàng Tiên Vương thực lực, muốn nhanh chóng thành tiên,có thể tất cả những thứ này lại là như vậy mâu thuẫn.</p><p>Lúc này, Thanh Y đang xuất thần, nội tâm hoảng sợ, có hối hận, có mất mát, cóvô tận tiếc nuối cùng thất vọng, Thạch Hạo càng cùng với Vân Hi...</p><p>Khi chiếm được tin tức này sau, Thanh Y diện \"Sắc\" hơi trắng, dung nhan tuyệtthế mất đi gặp lại sau vui sướng, nàng trong lòng có chút cay đắng, có thểnào không thèm để ý</p><p>Tiến vào Tiên Vực, những năm gần đây, nàng vẫn ở dùng Thanh Y danh tự này,không phải nguyệt thiền, đủ để chứng minh rất nhiều vấn đề.</p><p>Nhưng là, quay đầu lại đợi được Thạch Hạo, nhưng cũng biết như vậy một kếtquả, kết cục như vậy làm cho nàng tiếc nuối, để trong lòng nàng tràn đầy cayđắng.</p><p>Nàng hối hận, năm đó nếu là không rời đi, hay là liền không phải tình cảnhnhư thế.</p><p>Nhưng là, như muốn từ đầu trở lại, nàng hơn nửa vẫn là khát vọng thành tiên,ước ao tiến vào trong tiên vực.</p><p>Những năm này, nàng vẫn đang cố gắng, muốn mượn một ít thế lực lớn, bảo đảmHoang an toàn, đem hắn từ hạ giới tiếp dẫn tới.</p><p>Cuối cùng, Thạch Hạo đến, nhưng là, nàng nhưng cũng nghe được tan nát cõilòng tin tức, biết được Thạch Hạo cùng với Vân Hi sau, nàng khó có thể đanghi bên trong cửa ải kia.</p><p>...</p><p>Bàn Vương phủ đệ nơi sâu xa, \"Hỗn\" độn cuồn cuộn, nơi này rất mơ hồ, có mấy vịTiên Vương ngồi xếp bằng, nhưng rất ít nói chuyện, trầm mặc cực kỳ, dường nhưmấy tôn tượng đắp đứng ở nơi đây.</p><p>Rốt cục, có người mở miệng.</p><p>- Đem Hoang mang đến, ta \"Muốn\" biết được tổ tế linh ở phương nào.</p><p>- Đạo huynh, chấp niệm quá sâu.</p><p>Bàn Vương nói rằng.</p><p>- Ta \"Muốn\" chém xuống Hoang!</p><p>Nhưng vào lúc này, Ngao Thịnh Tiên Vương đột nhiên mở miệng.</p><p>- Cần gì cùng một tên tiểu bối tính toán.</p><p>Bàn Vương khuyên can.</p><p>Hắn không cho là Ngao Thịnh Tiên Vương là vì là tộc này Ngao Kiền ra mặt, loạikia cái gọi là ngút trời hậu nhân, ở trong mắt bọn họ cái gì cũng không tính,không thành tiên vương chung quy là giun dế.</p><p>Những năm này tới nay, Tiên Vương đời sau bên trong còn thiếu thiếu thiên phútuyệt thế người sao</p><p>Có chút chết đi, có chút trở thành Chân Tiên!</p><p>Tiên Vương chưa bao giờ hỏi đến, bọn họ sâu trong nội tâm giếng cổ không \"Ba\",sẽ không nhân hậu nhân chết đi ra tay, đến bọn họ mức độ này, gần như đại đạovô tình.</p><p>Ngao Thịnh sở dĩ ra tay, duy nhất khả năng chính là, lòng sinh cảm ứng, nhìnthấy một góc tương lai.</p><p>Quả nhiên, một vị khác Tiên Vương cũng mở miệng, nói:</p><p>- Ta cũng có ý đó.</p><p>Mấy người khác lặng lẽ.</p><p>Chỉ có Bàn Vương khuyên can:</p><p>- Ta đã đáp ứng một vị cố nhân, bảo đảm hắn không chết!</p><p>- Bây giờ đại đạo mơ hồ, thiên cơ đã \"Loạn\", ta không nhìn thấy hắn lộ cùngvới hắn tương lai, thế nhưng cảm thấy đối với ta bất lợi.</p><p>Ngao Thịnh Tiên Vương nói rằng.</p><p>- Một giới giun dế, cần gì lo lắng. Không nhìn thấy người cùng sự, không chắccùng ngươi có liên quan.</p><p>Bàn Vương nói rằng.</p><p>- Ninh giết nhầm!</p><p>Ngao Thịnh Tiên Vương lời nói lạnh lùng.</p><p>Có một chút, hắn không muốn nói, nếu đắc tội tổ tế linh, như vậy nó truyềnnhân liền không có cần thiết giữ lại, miễn cho trở thành mối họa!</p><p>Tiên Vương sát sinh, không cần lý do, hắn cũng lười giải thích.</p><p>Khác một toà cổ \"Động\" bên trong, Bàn Vương bị \"Hỗn\" độn khí bao phủ, trênngười mặc cũ kỹ đạo bào, mơ hồ mờ ảo, ở hắn trước người, có nửa viên trắng nhưtuyết xương sọ.</p><p>Bàn Vương chân thân cùng mấy vị Tiên Vương cùng nhau, thưởng thức bàn đào bấttử \"Dược\".</p><p>Nơi này Bàn Vương, hiển nhiên là một đạo ý chí giáng lâm, nhiên đang đối mặtvùng cấm trên người.</p><p>- Ta tuy muốn che chở, nhưng hai vị Tiên Vương nhưng muốn giết hắn, ngươiphải hiểu, Tiên Vương ý chí không thể làm trái, ngôn ra tức pháp, ta khó bảovệ hắn một đời.</p><p>Vùng cấm chi chủ hóa thành một cái phong thần như \"Ngọc\" nam tử, chắp hai taysau lưng, nhẹ nhàng thở dài, nói:</p><p>- Phiền phức đại.</p><p>- Ngươi biết được, Tiên Vực sát cơ vạn tầng, một bước sai, liền vạn kiếp bấtphục, vì sao phải dẫn hắn đến.</p><p>Bàn Vương hỏi.</p><p>- Vì là tìm một chỗ, đưa hắn đi vào.</p><p>Vùng cấm chi chủ ngược lại cũng không ẩn giấu.</p><p>- Vì là người trẻ tuổi này, ngươi ngược lại cũng nhọc lòng.</p><p>Bàn Vương nói, sau hắn lại gật gù, nói:</p><p>- Vâng, bằng Tiên cổ kỷ nguyên, ngươi cùng tổ tế linh \"Giao\" tình, liêu cũngsẽ trông nom hắn.</p><p>- Ngoại trừ che chở hắn ở ngoài, ta lại hướng về ngươi cầu lấy ba giọt TiênVương \"Tinh\" huyết, sau đó, ngươi ta nhân quả thanh toán xong!</p><p>Vùng cấm chi chủ nói rằng, áo trắng như tuyết, phong hoa tuyệt đại.</p><p>- Huyết có thể cho ngươi, nhưng nếu là Tiên Vương \"Tinh\" huyết, cái kia liênquan đến quá to lớn.</p><p>Bàn Vương nói.</p><p>- Không phải Tiên Vương \"Tinh\" huyết không thể dùng.</p><p>Nam tử mặc áo trắng than thở.</p><p>- Ngươi phải tìm cái kia truyền thuyết nơi có người đi qua, nhưng ứng đềuthất bại.</p><p>Bàn Vương nói.</p><p>- Vậy chính là chuyện giữa ta và hắn.</p><p>Vùng cấm chi chủ nói.</p>", "images": {}, "success": true}