{"id": 1909, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1909", "title": "Chương 1909: Có Con", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1909: Có Con</h1><p>Thạch Tử Lăng vợ chồng cũng lão, thế nhưng bọn họ tu vi không yếu, lại trảiqua Thạch Hạo máu gột rửa, bây giờ còn không vấn đề.</p><p>Chỉ là, bây giờ lại nhìn Thạch Thôn, hai người này cũng tràn đầy thương cảm,đã từng nhận thức nhiệt tình người trong thôn đều không ở, đó là một đời ngườikết thúc.</p><p>Bây giờ Thạch Thôn có không ít hậu nhân, thế nhưng, nhìn thấy bọn họ sau đềumang theo vẻ tôn kính, cùng đời thứ nhất người đã không giống.</p><p>- Đi thượng giới đi.</p><p>Thạch Hạo kiến nghị cha mẹ rời đi, tránh khỏi xúc cảnh sinh tình, tâm Có sầunão.</p><p>Bây giờ, Đại Hồng Điểu, Thanh Lân Ưng bộ tộc, thậm chí Thiên Mã Tiểu Bạch cácloại, đều từ lâu tiến vào thượng giới, còn Mục Thanh, Chu Lâm, Hoàng Điệp cácloại liền càng không cần phải nói.</p><p>- Ta cũng phải già đi, tốt nhất niên hoa không ở.</p><p>Vân Hi khẽ nói.</p><p>- Ngươi sẽ không lão.</p><p>Thạch Hạo nhìn lại, nhìn cái này một đường cùng hắn đi tới nữ tử.</p><p>Chính là chính hắn cũng không nghĩ tới, đời này, cuối cùng là cô gái này mộtđường theo hắn, ở hắn thân phế thì cùng đi giới, ngàn từ năm đó giúp hắn tậnhiếu.</p><p>Bởi vì, hắn tu hành, ngộ đạo, thường xuyên một cái bế quan chính là rất nhiềunăm.</p><p>- Nữ nhân tốt nhất niên hoa, xinh đẹp nhất niên đại, ta đã nhanh mất đi, thậtsự muốn đi xa.</p><p>Vân Hi mắt đục đỏ ngầu, cuối cùng khóc.</p><p>Nàng biết, sớm muộn cũng có một ngày nàng cũng sẽ rời đi, tử trong nămtháng, mà Thạch Hạo nhưng sẽ không già nua thái, nàng sẽ trước tiên hắn rấtnhiều năm héo tàn, tóc trắng xoá.</p><p>Đặc biệt là hôm nay, nàng nhìn thấy Thạch Hạo vì là Đại Tráng, Nhị Mãnh cácloại người tiễn đưa, nàng thì càng vì là thương cảm.</p><p>- Ta muốn một đứa bé, khi có một ngày, ta dung nhan không ở, tóc bạc nhưsương, hắn sẽ không ghét bỏ ta, hắn sẽ làm bạn với ta.</p><p>Vân Hi nhìn Thạch Hạo, trong mắt ngậm lấy lệ nói rằng.</p><p>Nàng thật sự sợ sệt, nhìn thấy năm tháng vô tình, nàng thật sự không nỡ,không muốn rời đi Thạch Hạo, nhưng là lại không muốn hắn nhìn thấy nàng từtừ già yếu. Sớm muộn cũng có một ngày, vẻ đẹp của nàng sẽ triệt để biến mất,tóc trắng xoá, mặt mũi nhăn nheo, mà vào lúc ấy, Thạch Hạo hay là mới vừa sừngsững ở nhân sinh đỉnh cao nhất đi.</p><p>Nàng rất sợ!</p><p>Là bởi vì, nàng không muốn mất đi hắn, những năm này tới nay, nàng toàn tâmtoàn ý, không oán không hối hận.</p><p>- Bất luận ngươi biến thành hình dáng gì, ta đều không sẽ rời đi ngươi, khôngphải nghĩ nhiều, không muốn thương cảm!</p><p>Thạch Hạo ôm nàng.</p><p>Từng ấy năm tới nay, ở cùng nhau thì ít mà xa cách thì nhiều, bởi vì, hắn hơnnửa thời gian đều đang tu luyện, mặc dù là đạo lữ, nhưng cùng nhau sinh hoạtthời gian nhưng thật sự không phải rất nhiều.</p><p>Ở sau đó năm tháng bên trong, Thạch Hạo chú trọng hơn cùng người ở bên cạnhthường tụ, hắn cũng đang sợ, cũng đang lo lắng, sợ mấy người đột nhiên rờiđi.</p><p>Nhưng là, hai trăm năm qua đi, Vân Hi nhưng thủy chung chưa dục, bất quá,nàng nhưng cũng rộng rãi không ít.</p><p>Hay là, có chút ý nghĩ nghĩ thông suốt rồi, xem cái kia mây tụ mây tan, xemcái kia hoa nở đóa hoa, xem cái kia vũ đánh chuối tây, sự an lòng của nàngninh không ít, đời này không hối hận.</p><p>Bất quá, khi 2,500 tuổi đến thì, một ngày sáng sớm, nàng vẫn là than nhẹ,quay về tấm gương, nàng nhìn thấy một sợi tóc bạc, ở mái tóc bên trong là chóimắt như vậy.</p><p>Nàng biết, mỹ hảo nhất niên đại thật sự từ trần, nàng cũng phải từ từ suygià rồi.</p><p>Thạch Hạo trong lòng sinh ra ý nghĩ, đi tới, xoa xoa nàng tóc dài, đầu ngóntay phát sáng, cái kia một sợi tóc bạc trong nháy mắt oánh oánh, lột ra tuyếtsắc, một lần nữa xán lạn.</p><p>- Ta muốn già rồi.</p><p>Vân Hi nhẹ giọng nói.</p><p>- Sẽ không, bây giờ có mặt mày, nhanh tìm được cái kia cây có thể để thanhxuân mãi mãi thần bỏ ra, ta sẽ vì ngươi hái đến.</p><p>Kỳ thực, Thạch Hạo cũng trong lòng tiếc nuối, đã nhiều năm như vậy, Vân Hitrước sau chưa mang thai, nàng muốn hài tử vẫn không có đi tới trên đời.</p><p>Thạch Hạo từng cẩn thận tra xét, hai người cũng không có bệnh, không có vấn đềgì.</p><p>Khả năng duy nhất là, hắn bây giờ tu vi quá cao, muốn có dòng dõi đều sẽ rấtkhó.</p><p>Bởi vì, đây là xưa nay cũng làm cho tu sĩ đau đầu vấn đề, Tiên vương năm thángdài đằng đẵng bên trong có thể Có mấy cái dòng dõi? Thế gian huyết thống cùnghậu duệ đa số chưa từng thành tiên thì lưu.</p><p>Thạch Hạo bây giờ tu vi cấp độ rất cao, so với ngày xưa chí tôn thân càng mạnhhơn, hắn cũng không nói được bây giờ sức chiến đấu đến cùng bao nhiêu.</p><p>Thế nhưng, hắn như trước ở trong hồng trần, vẫn chưa gợi ra cái gì thành tiêndị tượng.</p><p>Hay là, chính là bởi vì quá mạnh, muốn dòng dõi quá khó.</p><p>Ngày hôm đó, Thạch Hạo rời đi, tự mình đi tới một chỗ rất nguy hiểm di tích,chính là ngày xưa niên đại chí tôn đi vào đều có khả năng sẽ chết đi.</p><p>Bất quá, Thạch Hạo như giẫm trên đất bằng, khi tìm được cái này xác thực vịtrí sau, hắn như vào chỗ không người, hết thảy hiểm trở cũng không thể khibước chân của hắn.</p><p>Không chỉ có bởi vì hắn bây giờ là trận pháp Vô Thượng Tông Sư, cũng bởi vìhắn đạo hạnh cao thâm đáng sợ.</p><p>Sau đó không lâu, Thạch Hạo mang về một đóa hoa, như ánh bình minh giống nhưxán lạn, mang theo sức sống tràn trề, đưa cho Vân Hi.</p><p>- Đưa ngươi, nó tên ánh bình minh, có thể để bảo vệ ngươi thanh xuân mãi mãi,bất luận ngươi bao lớn tuổi tác, dung mạo trước sau bất lão, lưu lại đẹp nhấtniên hoa.</p><p>Thạch Hạo đưa cho nàng, cũng tự tay vì nàng luyện hóa thuốc này.</p><p>Vân Hi mang theo lệ đang cười, còn có cái gì có thể tiếc nuối? Mặc dù biết,đây chỉ là lưu lại dung mạo, nhưng thay đổi không được nàng như trước sẽ giàđi, sẽ qua đời bản chất.</p><p>Nhưng là, nàng để ý nhất chính là, đem mỹ hảo nhất, xinh đẹp nhất một mặt đểcho Thạch Hạo, chính mình dù cho sớm muộn cũng có một ngày sẽ chết đi, cũngkhông có gì lo sợ.</p><p>Nàng sợ chính là chỉ là Thạch Hạo nhìn thấy nàng già yếu thì dáng vẻ.</p><p>- Ta rất vui vẻ!</p><p>Nàng nụ cười xán lạn.</p><p>Nửa năm sau, một cái kinh hỉ để Vân Hi càng thêm đứng dậy, nàng cực kỳ thỏamãn, trước tiên nói cho Thạch Hạo.</p><p>- Chúng ta có một đứa bé?</p><p>Thạch Hạo đồng dạng giật mình.</p><p>Thạch Hạo Có con, tin tức này truyền ra, để thiên đình chấn động, rất nhiềungười đại hỉ.</p><p>Vẫn không sau, này không chỉ có là Thạch Hạo một việc tiếc nuối, cũng làthiên đình rất nhiều người một cái tâm bệnh, đều hi vọng Thạch Hạo có thể Cótính mạng của chính mình người thừa kế.</p><p>Hắn đạo hạnh cao thâm, huyết thống bá đạo, ngày sau dòng dõi khẳng định thiênphú tuyệt thế, chỉ có như vậy, mới có thể chống đỡ lên vô tình năm tháng sauthiên đình thời đại.</p><p>Những năm gần đây, liền Mục Thanh, Thạch Chung bọn người sớm đã có đời sau,Thạch Hạo Có dòng dõi, vậy cũng là là \"Có đại tài nên trưởng thành muộn\".</p><p>Vân Hi cao hứng nhất, mỗi ngày đều mang theo cười, mặc dù cách hài tử xuất thếcòn sớm, thế nhưng nàng nhưng từ lâu tràn ngập mẫu tính hào quang.</p><p>Mấy ngày sau, thiên địa rung chuyển, trên bầu trời Có một luồng khí tức kinhkhủng buông xuống, có từng mảng phi tiên mưa ánh sáng hạ xuống, hầu như phảiđem thiên đình cự cung nhấn chìm, đem nơi này chấn động thành bột mịn.</p><p>Rất nhiều người đều nơm nớp lo sợ, bị này cỗ Tiên đạo khí tức áp chế hình thểmuốn nổ tung.</p><p>Hừ lạnh một tiếng, Thạch Hạo đột nhiên mà quay đầu lại, sau đó tay áo lớn vunglên, cuồng phong gào thét, bao phủ cao thiên, đó là đại đạo hóa thành bão táp,đó là pháp tắc ở bay khắp, đem cái kia Tiên đạo khí thế toàn bộ quét tận.</p><p>- Ha ha, Hoang, có khoẻ hay không?</p><p>Trên vòm trời, có người đang cười, một cái nam tử giẫm hư không, từng bướctừng bước đi xuống, hắn xem ra rất đẹp trai, tuổi tác nhìn bất quá hai mươimấy tuổi.</p><p>Lấy dung mạo tới nói, người này mặt rất hoàn mỹ, mang theo tiên khí, nhưngcũng Có một loại yêu dị khí chất.</p><p>Trong tay hắn nâng một cái nắm đấm cao đồng điện, từng tia từng sợi Tiên đạokhí tức, từ nơi nào lan tràn ra, hắn ở nhìn xuống thiên đình, nhìn xuống ThạchHạo, từng bước từng bước tiếp cận.</p><p>- Tàn tiên!</p><p>Thạch Hạo lạnh lùng nói.</p><p>- Ta nói cơ tái tạo, tu vi đã phục, bây giờ là chân tiên hoàn mỹ thể.</p><p>Cái này yêu dị người thanh niên trẻ nói rằng.</p><p>Hắn chính là Tiên điện tàn tiên!</p><p>Từ lúc ngàn năm trước hắn liền khôi phục, thế nhưng vẫn không có hành động, màlà đang tiếp tục ôn dưỡng tự thân, vững chắc đạo hạnh, cho đến hắn vững tin tựthân hoàn mỹ, tinh khí thần viên mãn, lúc này mới tìm đến Thạch Hạo!</p><p>- Ha ha...</p><p>Hắn đang cười, hững hờ, nhìn xuống phía dưới, nhìn về phía Thạch Hạo, lại nhìnchằm chằm Vân Hi, nói:</p><p>- Nghe nói các ngươi có đời sau, ta đặc dị đến chúc, nói không chắc là thầnthai tiên chủng a, ta tới đón đưa hắn!</p><p>Hắn cười to, đột nhiên liền làm khó dễ, dò ra một bàn tay lớn, trực tiếp hướngvề Vân Hi bụng chộp tới, nói:</p><p>- Ta đến thu hắn!</p><p>Người của thiên đình đều nổi giận, người này quá độc ác.</p><p>- Cút!</p><p>Thạch Hạo tay áo lớn vung lên, hoàn toàn mông lung thế giới hiện lên, đó là tụlý càn khôn, uy năng to lớn.</p><p>- Hoang, hôm nay ngửi ngươi có hậu nhân, ta đặc dị cho các ngươi một nhà bangười tiễn đưa, để cho các ngươi vĩnh viễn đoàn tụ, cùng nhau lên đường đi!</p><p>Tiên điện vị này người khai sáng, âm thanh lạnh lẽo âm trầm, lạnh lẽo vô tình,hắn tuyển ở ngày này ra tay, độ công kích quá mạnh mẽ, hung tàn độc ác.</p><p>Ầm!</p><p>Thạch Hạo xông lên trên, không có gì lo sợ.</p><p>Hai người, bùng nổ ra vô tận đại vệt sóng gợn, quá mức khủng bố, ở Thạch Hạothúc đẩy dưới, bọn họ tiến vào vực ngoại, nếu không, Thạch Hạo sợ hủy diệtphía dưới tất cả.</p><p>Này làm người ta giật mình, đặc biệt là Xích long các loại người, ngoác mồm lèlưỡi, miệng khô lưỡi khô.</p><p>- Sư phụ... Hắn có thể chiến chân tiên?!</p><p>Bọn họ quá chấn động, Thạch Hạo không phải tiên, đây là ở đi ngược chiều phạttiên sao?</p><p>Đương đại, khắp nơi khiếp sợ!</p><p>Hết thảy cường giả đều nhìn thấy, đang âm thầm quan sát, chuyện này quả thậtlà một cái kỳ tích.</p><p>Không ở Tiên đạo lĩnh vực, nhưng ở đi ngược chiều phạt tiên? Này đủ để ghi vàođến tu luyện cổ sử bên trong.</p><p>- Giết!</p><p>Tiên điện cường giả quát, toà kia đồng điện lớn lên, lơ lửng ở phía trên đỉnhđầu hắn, rủ xuống một đạo lại một đạo tiên khí, đem hắn bảo vệ chặt chẽ kĩcàng.</p><p>Chân tiên phát điên, hắn quá hận Thạch Hạo, muốn đem hắn tuyệt sát, sau đólại đi diệt hắn dòng dõi.</p><p>Chỉ là, để hắn giật mình chính là, kẻ địch đó mạnh mẽ quá đáng, đạo hạnh caothái quá, chưa từng chứng thành chân tiên chính quả, vì sao có thể với hắnđại chiến?</p><p>Coong!</p><p>Đặc biệt là, để hắn khiếp sợ chính là, Thạch Hạo không có sử dụng đại la kiếmthai, tay không cứng rắn chống đỡ hắn Tiên khí, một bàn tay lớn đánh tới,coong một tiếng kích ở trên đỉnh đầu hắn phương đồng thau trên tiên điện.</p><p>- Ngươi cho ta chết đi đi!</p><p>Chân tiên điên cuồng, hắn thôi thúc đồng điện, điều động Tiên khí, công kíchmãnh liệt, phải đem Thạch Hạo tiêu diệt ở đây.</p><p>Coong coong coong...</p><p>Chấn động lòng người sự tình phát sinh, Thạch Hạo không lùi mà tiến tới, chủđộng sát phạt, dũng mãnh tiến lên nghênh tiếp, bàn tay lớn vàng óng ánh, kéovô lượng thần lực, hắn thần dũng vô địch, không ngừng đánh ra đồng điện.</p><p>Ầm!</p><p>Cuối cùng, cái kia đồng điện bị hắn đánh bay ra ngoài, mặt trên lại Có dấutay, Có vết rách!</p><p>- Làm sao có khả năng?!</p><p>Chân tiên đại kêu thành tiếng, tỏ rõ vẻ vẻ hoảng sợ.</p><p>Có người ở đi ngược chiều phạt tiên, này đánh vỡ lẽ thường!</p><p>Đây rốt cuộc cảnh giới gì, cái gì cấp độ, hắn nhìn không thấu Thạch Hạo!</p><p>Thạch Hạo tinh lực cuồn cuộn, chính sừng sững ở nhân sinh đỉnh cao nhất trên,Có ta vô địch, cả người đều bị một tầng ánh sáng thần thánh bao phủ, như đế đilại ở thế gian.</p><p>Giết!</p><p>Thạch Hạo khẽ quát, đấm ra một quyền, tinh lực cuồn cuộn, hỗn độn mông lung,đánh nổ vùng tinh vực này.</p><p>Tàn tiên trên đầu toà kia đồng điện bị đánh bay sau, gần như \"vạn pháp bấtxâm\" phòng ngự trực tiếp sẽ không có, hắn chỉ có thể cứng rắn chống đỡ, cùngThạch Hạo đại chiến.</p><p>Phốc!</p><p>Quay đầu lại, hắn càng bị chấn động ho ra máu, không địch lại người trẻ tuổikia.</p><p>Một phen chém giết, khiếp sợ vũ nội.</p><p>- A...</p><p>Một tiếng hét thảm, đến từ Tiên điện cường giả kinh sợ, hắn cả người lông tócdựng đứng, bị một bàn tay lớn vàng óng nắm lấy.</p><p>- Chết!</p><p>Thạch Hạo một tiếng gào to.</p><p>Phù một tiếng, hắn một cái nắm xuống, dùng hết khí lực, nơi đó huyết quang bắnlên, tiên huyết vọt lên ba ngàn thước cao!</p><p>- Không!</p><p>Chân tiên ở này sinh mệnh thời khắc sống còn kinh sợ kêu to.</p><p>Tất cả giãy dụa đều là phí công, bàn tay lớn kia mạnh mẽ nắm dưới sau, hắnhình thể nổ tung, Nguyên Thần nổ tung.</p>", "images": {}, "success": true}