{"id": 1908, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1908", "title": "Chương 1908: Thạch Thôn Như Trước Người Không Tại", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1908: Thạch Thôn Như Trước Người Không Tại</h1><p>Một chân lão nhân rời đi, điều này hiển nhiên là nên Cấm khu tại lấy lòng, đưacho Thạch Hạo thiện ý nhắc nhở, có một vị Chân Tiên khả năng muốn ra tay vớihắn!</p><p>Năm tháng dằng dặc, Thạch Hạo tọa trấn Thiên đình, thoáng chớp mắt tựu là mấytrăm năm, nhưng lại chưa bao giờ có đại sự phát sinh, cái gọi là Tàn Tiên khôiphục, cũng không đuổi tới.</p><p>Đương thời, Thạch Hạo đã một ngàn 800 tuổi, thế nhưng mà, tại trên mặt của hắnlại không có để lại chút nào dấu vết, như trước tuổi trẻ, ánh mắt thanh tịnh.</p><p>Tu vi của hắn càng phát ra khắc sâu bất trắc.</p><p>Không có gì ngoài Cấm khu chi chủ bên ngoài, không có ai biết, hắn chỗ kinhnghiệm tuế nguyệt kỳ thật vô cùng dài dằng dặc, đã lâu có chút dọa người!</p><p>Cái kia nếu như không phải một giấc mộng, hắn đã sống tám thế, trải qua mấychục vạn năm rồi, hơn nữa cái này đệ bát thế cũng đã qua chín vạn năm nhiều.</p><p>Đây là một đoạn sao mà cổ xưa mà dọa người tuế nguyệt!</p><p>Ngoại nhân không được biết, Mục Thanh, Xích Long bọn người cũng không cảmgiác, Thạch Hạo không có đem cái này đoạn đáng sợ kinh nghiệm nói cho bọn hắnbiết, miễn cho làm bọn hắn đạo tâm bất ổn.</p><p>Thạch Hạo có thể cảm giác được, tuế nguyệt khó có thể tại trên người của hắnlưu lại dấu vết, cái này đệ bát thế hắn phảng phất đã nhận được không hiểu lựclượng.</p><p>Cực lớn cung khuyết ở bên trong, Thạch Hạo hai tay kết ấn, theo trong hư khônghấp thu vô lượng tinh khí, tại thân thể của hắn bờ, thụy hà cuồn cuộn, tiênsương mù bành trướng, thiên tinh túy nồng đậm hóa thành chất lỏng.</p><p>- Đến!</p><p>Thạch Hạo một tiếng gào to, hai tay sáng lên, lấy ra Thiên Địa bổn nguyên chitinh!</p><p>Ông!</p><p>Khắp hùng vĩ cung khuyết thần quang xông lên trời, Càn Khôn đang kịch liệtrung chuyển, cái chỗ này cảnh tượng dị thường, sở hữu tất cả cỏ cây đều điêncuồng sinh trưởng, Khô Mộc Phùng Xuân, hạt giống nẩy mầm.</p><p>Tựu là ở đằng kia phương xa, cao vút trong mây tuyết sơn lên, cũng có các loạicỏ cây bài trừ đi ra băng tuyết, nở hoa kết quả, thổ lộ ra phồn vinh mạnh mẽtánh mạng khí cơ.</p><p>Cùng một thời gian, Thiên đình tất cả mọi người bị tinh khí chỗ bao phủ, khôngcần tu hành, cái kia pháp tắc cùng linh túy tựu đưa bọn chúng bao phủ rồi, tựđộng hấp thu.</p><p>- Đây là...</p><p>Bọn hắn cùng một chỗ ngẩng đầu, nhìn về phía cái kia đã đứng ở giữa khôngtrung Thạch Hạo, hắn đang tại tiếp dẫn Thiên Địa rơi bổn nguyên tinh hoa.</p><p>Một mảnh sáng lạn thần dịch tại hắn chung quanh hiển hiện, chảy xuôi theoBất Tử vật chất khí tức.</p><p>- Đây là thần nguyên dịch?</p><p>Chu Lâm kinh hô.</p><p>Bọn hắn nhận thức loại vật này, Thạch Hạo đã từng theo tiên vực mang ra một ítnguyên thạch, có thể cho người tu hành.</p><p>Đáng tiếc, không nhiều lắm!</p><p>Bởi vì, hắn từng tao ngộ Ngao Thịnh Tiên Vương một kích, lúc ấy trên người đạilượng nguyên đều bạo nát, hóa thành tinh khí, như vậy tiêu tán, chỉ có mộtchút cặn lưu lại.</p><p>Hiện tại, Thạch Hạo chính tại chính mình rèn luyện loại vật này, chính mìnhtạo hóa ra!</p><p>Ngày xưa, không phải là không có người đã làm loại sự tình này, nhưng là, tấtcả đại trường sinh gia tộc tốn sức thủ đoạn, cũng cần gia nhập một ít thầndược các loại..., ngao luyện ra một chút Bất Tử vật chất, tái dẫn thiên địatinh hoa hóa dịch, cùng chi hỗn hợp, mới có thể tạo nên.</p><p>Nhưng là, hiện tại hoàn toàn không giống với, Thạch Hạo tại trực tiếp lấy raThiên Địa bổn nguyên!</p><p>Cái này trong chất lỏng tự nhiên mà vậy mang theo một ít Bất Tử vật chất.</p><p>Nhất làm cho người giật mình chính là, loại này thần nguyên dịch khả dĩ đemngười phong ấn, ba lô bao khỏa tại đem làm về sau, sinh linh hội ngủ say, tuếnguyệt không hề ăn mòn hắn thân cùng thần.</p><p>- Cái này... Tạo hóa a, đây là tánh mạng vật chất, khả dĩ phong ấn người sắpbị chết!</p><p>Mục Thanh, Thạch Chung đám người kêu to, phi thường kích động.</p><p>Bọn hắn tự mình thử qua rồi, bị phong tại thần nguyên dịch ở bên trong, sinhcơ vĩnh tồn, không hề bị ăn mòn, tuế nguyệt phảng phất lách qua bọn hắn.</p><p>Thần nguyên dịch không tốt bảo tồn, sẽ nhanh chóng cứng lại.</p><p>Chỉ có Thạch Hạo có thể tùy thời rèn luyện ra, lấy ra Thiên Địa bổn nguyên,tạo ra được loại này vật chất, Thiên đình trung những người khác làm khôngđược.</p><p>Cứng lại thần nguyên, nhưng lại tu hành thứ tốt, không chứa một tia tạp chất,bổn nguyên tinh khí cuồn cuộn, khả dĩ bị hấp thu tiến trong cơ thể đi.</p><p>Mục Thanh, Xích Long bọn người biết đạo Thạch Hạo vì sao phải ngao luyện loạivật này, cái này vốn là Nghịch Thiên mà đi cử động, dù sao tại lấy ra ThiênĐịa bổn nguyên, dễ dàng gặp nạn.</p><p>Nhưng là, Thạch Hạo vẫn làm, hắn muốn đem loại này thần nguyên dịch mang vềThạch Thôn!</p><p>Liền hắn cũng đã một ngàn 800 tuổi, có thể tưởng tượng, Thạch Thôn ra baonhiêu thế hệ.</p><p>Sau một khắc, Thạch Hạo đứng tại cửa thôn, kinh ngạc nhìn xem thôn.</p><p>Nó biến hóa không lớn, mấy lần xây dựng thêm về sau, sẽ không có lại thay đổi.Về sau những cái kia mới ra sinh miệng người, đều tại khu vực khác xây dựngthành trấn.</p><p>Tại đây như trước bảo trì bộ dáng lúc trước.</p><p>Một ngàn tám trăm năm đi qua, Thạch Thôn như trước, thế nhưng mà, năm đó ngườiđâu?</p><p>Thạch Hạo cái mũi có chút mỏi nhừ:cay mũi, cường đại như hắn, kinh nghiệm dàidằng dặc tuế nguyệt tẩy lễ, thế nhưng mà, trong nội tâm thủy chung có mộtchỗ rất mềm mại, đó là lưu cho Thạch Thôn địa phương.</p><p>Không chỉ nói lão tộc trưởng cái kia một thế hệ, tựu là đằng sau thực rấtnhiều người, nhiều đã qua đời, chôn ở đất vàng hạ rất nhiều năm.</p><p>Đại Tráng, Nhị Mãnh, Bì Hầu bọn người vẫn còn, nhưng là lão không thành bộdáng, cúi xuống tuổi già, bọn hắn tu vi thật sự không được, có thể sống đếnbây giờ, chỉ vì năm đó Thạch Hạo dùng máu của mình vì bọn họ tẩy lễ thânthể.</p><p>Cha mẹ của bọn hắn, đều sớm đã hóa thành đất vàng.</p><p>Thạch Lâm Hổ, Thạch Phi Giao, cái kia từng là trong thôn đầu lĩnh, tại ThạchHạo lúc nhỏ, hai người bọn họ dẫn thôn người săn bắn, cung cấp sở hữu tất cảđồ ăn.</p><p>Đáng tiếc, bọn hắn đều chết đi.</p><p>Còn có những cái kia nhiệt tình đại thẩm, cũng là một cái đều mất.</p><p>Thạch Hạo muốn khóc, dù là đã trải qua quá nhiều, tu vi công tham gia (sâm)tạo hóa, thế nhưng mà, trong nội tâm đã ở mỏi nhừ:cay mũi, từng đã là người,sẽ không còn được gặp lại.</p><p>Lúc này đây, hắn sau khi trở về, mang theo thần nguyên dịch tựu là muốn phongbế một ít tánh mạng không nhiều người, tạm gác lại tương lai, đợi có một ngàyhắn có thể cho là bọn họ điên đảo tuế nguyệt, lại tục cả đời mệnh.</p><p>- Tộc trưởng gia gia, ngươi yên giấc a.</p><p>Thạch Hạo nhẹ ngữ.</p><p>Thạch Vân Phong gần 2000 tuổi, dùng tuổi của hắn mà nói, đã sớm nên bụi quybụi đất về với đất rồi, bất quá, ngày xưa Thạch Hạo cưỡng ép dùng tiên huyếtđại dược vì hắn chải vuốt qua thân thể.</p><p>Có thể dù vậy, tuế nguyệt cũng là Vô Tình.</p><p>Gần đây mấy trăm năm qua, chỗ hắn tại nửa ngủ say trung.</p><p>Một cái phàm thể lão nhân, có thể có bao lâu thọ nguyên?</p><p>Nếu là lão tộc trưởng thanh tỉnh, nhất định sẽ không để cho Thạch Hạo dùngthần nguyên dịch phong bế hắn, bởi vì, hắn từng nói qua, đời này rất thỏa mãn,khả dĩ xuống dưới thấy kia chút ít ông bạn già.</p><p>- Tiểu hạo, ngươi thật muốn phong ấn chúng ta ấy ư, hãy để cho ta bình thườngchết đi a, ở kiếp này phồn hoa, chúng ta đã lãnh hội rồi, còn có cái gì chưađủ? Nên kinh nghiệm đều đã trải qua, người luôn phải chết đi, kết quả là quyvề đất vàng, là bình thường nhất cũng là kết cục tốt nhất.</p><p>Đại Tráng nói ra.</p><p>Bọn hắn đều già rồi, hiện tại đi đứng mất linh liền, lão mắt đục ngầu, tóctrắng thưa thớt, lưng đã còng xuống.</p><p>Hắn, Nhị Mãnh, Bì Hầu, Hổ Tử bọn người, cái kia một thế hệ tu hành cất bướcđiều kiện không tốt, bản thân tu vi đều không cao, xa không cách nào cùngThạch Thôn hậu đại so sánh với.</p><p>Đã đến ngày nay, dù là đạt được Thạch Hạo chải vuốt huyết mạch cùng thân thể,cũng là một năm so một năm già nua.</p><p>- Tiểu hạo, hãy để cho chúng ta bình thường qua đời a, làm như vậy tại NghịchThiên, chúng ta sợ ngươi sẽ gặp Nhân Quả chi kiếp.</p><p>Nhị Mãnh nói ra, vỗ đầu vai của hắn, chính mình một hồi ho khan.</p><p>Còn có ai khả dĩ xưng Thạch Hạo là tiểu hạo, không có có bao nhiêu người.</p><p>Thạch Hạo cái mũi mỏi nhừ:cay mũi, dòng nước mắt nóng suýt nữa lăn rơi xuống,Thạch Thôn như trước, nhưng là người tuy nhiên cũng mất, hắn khi còn nhỏ chứngkiến đến chú bác thím đều không thấy được.</p><p>Lúc kia, thôn người đối với hắn rất cưng chiều, khi đó hắn không có cha mẹ, làthôn người cùng lão tộc trưởng cùng một chỗ đưa hắn nuôi lớn.</p><p>Thế nhưng mà, những cái kia tục tằng chú bác, những cái kia thân mật mà bưuhãn đại thẩm, hôm nay đều mất, Thạch Hạo muốn khóc lớn, tuế nguyệt mang đi hắnchỗ người quen.</p><p>Đem làm hắn luyện ra tiên huyết đại dược lúc, từng muốn lưu lại bọn hắn, nhưnglà bọn hắn lại cự tuyệt, đều rất lạc quan, mang theo cười đi rồi, không muốntiêu xài những cái kia đại dược, muốn lưu cho hắn về sau dùng.</p><p>- Tiểu hạo, không muốn khổ sở, mọi người có vừa chết, đây là không cải biếnđược sự tình.</p><p>Hổ Tử ôm đầu vai của hắn, thở dốc có chút thô, cũng có chút thương cảm, nhìnxem thôn bên ngoài, nhìn xem Đại Hoang, nói:</p><p>- Chúng ta cũng không nỡ ngươi a, nhưng là, cần phải đi. Những năm này, chúngta thật sự lão không thành bộ dáng, rõ ràng rất không có tiền đồ nhớ tới khicòn bé sự tình, nhớ tới cùng một chỗ đào Thanh Lân ưng ổ những chuyện kia, nhớtới rất nhiều người...</p><p>Thạch Hạo con mắt mỏi nhừ:cay mũi, muốn rơi lệ rồi, nhịn không được.</p><p>Hắn ôm lấy những người này đầu vai, nói:</p><p>- Các ngươi là huynh đệ của ta, từ nhỏ theo giúp ta cùng nhau lớn lên hảohuynh đệ, ta sẽ không nhìn xem các ngươi chết già tại trong năm tháng, thỉnhcho phép ta ích kỷ một hồi được không nào, lại theo giúp ta một đoạn tuếnguyệt, lại theo giúp ta đi xuống đi đoạn đường...</p><p>Những người này cũng cùng hắn ôm cùng một chỗ, đều tại nghẹn ngào.</p><p>Không bỏ a, Thạch Thôn!</p><p>Từng đã là người, cũng không trông thấy.</p><p>Đến cuối cùng, Thạch Hạo như trước như là đối với lão tộc trưởng như vậy,phong ấn bọn hắn, hơn nữa dùng mang đến thần nguyên, đem lão tộc trưởng, ĐạiTráng, Nhị Mãnh đợi bao phủ, niêm phong cất vào kho thần nguyên dịch nội.</p><p>Thạch Thôn như trước, nhưng là người mất.</p><p>Ngày hôm nay, một ít người nghe được Đại Hoang chỗ sâu nhất có người khóc lớn,hắn âm buồn bã, ẩn chứa đại thảm thiết.</p><p>Thạch Hạo biết nói, những sự tình này là tránh không khỏi, nhưng hắn hay làkhông bỏ xuống được</p>", "images": {}, "success": true}