{"id": 1903, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1903", "title": "Chương 1903: Hắn Hóa Thiên Cổ", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1903: Hắn Hóa Thiên Cổ</h1><p>- Nơi này đến tột cùng như thế nào, thực có thể Luân Hồi sao?</p><p>Thạch Hạo muốn biết.</p><p>Y theo cấm khu chi chủ giảng thuật lời nói đến xem, nơi này thông thiên, thôngcổ kim, quả là một chỗ tạo hóa chi địa, có ngoại nhân khó có thể lý giải đượckỳ dị.</p><p>- Cổ quái tại hang động chỗ sâu nhất.</p><p>Chó con nhỏ lau đi nước mắt, phía trước dẫn đường, xuyên qua sương mù hỗn độn,nhìn lấy Vạn Vật Mẫu Khí tràn ngập, Thạch Hạo hít sâu một hơi, hấp thu nơi đâytiên khí.</p><p>- Chính là chỗ đó!</p><p>Chỗ sâu nhất, có 1 gian thạch thất, chỉ có dài một trượng, nơi đó rất đơn sơ,không có cái bàn, không có tinh mỹ trang sức, chỉ có thô ráp vách đá.</p><p>Đương nhiên, đây một trượng trong thạch thất Hỗn Độn cùng tiên khí càng thêmnồng đậm, mang theo không hiểu ba động.</p><p>Chính là cái này địa phương? Thạch Hạo sắc mặt bình tĩnh, nơi này căn bản nhìnkhông ra cái gì, hắn muốn tới gần, đi xem rõ ngọn ngành.</p><p>Có thể là chó nhỏ nhỏ lại giật nảy mình, lớn tiếng ngăn cản, thực sợ hắnkhông có chuẩn bị sẵn sàng mà tùy tiện trở ra xuất hiện vấn đề lớn.</p><p>- Ta chưa cảm nhận được nguy cơ.</p><p>Thạch Hạo nói ra.</p><p>- Nơi này mười phần quỷ dị, một khi đi vào, liền có thể mang ý nghĩa biếnmất, không biết người ở phương nào, có khả năng như vậy vĩnh viễn mê thất,tìm không được đường về.</p><p>Thủy tinh xương đầu mở miệng.</p><p>- Quả là, chính là chỗ này!</p><p>Cấm khu chi chủ nói ra.</p><p>Giờ này khắc này, thủy tinh xương đầu, kim sắc cốt chưởng, nhỏ máu ánh mắt đềusớm đã thức tỉnh, phát ra mông lung quang huy, đối với cái kia một trượngthạch thất vô cùng e dè.</p><p>- Đến tột cùng sẽ như thế nào?</p><p>Thạch Hạo hướng cấm khu chi chủ thỉnh giáo.</p><p>- Tại Tiên Vương đang lúc, có 1 bản truyền thuyết, nơi này có thể thông cổkim, kinh lịch vô tận tuế nguyệt, cũng có người nói, có thể được thấy tươnglai.</p><p>Cấm khu chi chủ nói ra.</p><p>Trên thực tế, đến nơi này sau hắn cũng không thể toàn bộ nói rõ, năm đó cũngchỉ là đã nghe qua một số bí mật, hôm nay tới nơi này có cực lớn mạo hiểmthành phần.</p><p>Chó con nhỏ đem Vô Chung Tiên Vương tinh huyết bỏ vào sau tình huống tinh tếgiảng thuật, nâng lên cái kia huyết dịch phảng phất động đến tuế nguyệttrường hà, cái kia tuế nguyệt dòng sông như ẩn như hiện.</p><p>Thạch Hạo bắt đầu làm chuẩn bị, phải vào thạch thất.</p><p>Cấm khu chi chủ có chút không bình tĩnh, nói:</p><p>- Năm đó ta cùng người cùng nhau thôi diễn, cho rằng nơi này có thể sống LuânHồi, nếu thật sự là như thế, cái kia chính là đối với ngươi lớn nhất một phầnhậu lễ.</p><p>Đây là hắn chờ mong, sở dĩ mạo hiểm mang theo Thạch Hạo tới nơi này, liền quảlà hy vọng có thể đạt được loại này quà tặng.</p><p>Hiện tại Thạch Hạo thiếu nhất cái gì?</p><p>Đại thế đến, huyết cùng tội loạn muốn mở ra, nhưng hắn lại sinh không gặpthời, còn không có chân chính trưởng thành, cấm khu chi chủ lo lắng, vạn nhấtĐại Thanh Toán bắt đầu, dù là Thạch Hạo tư chất ngút trời cũng không đáng chúý.</p><p>Bởi vậy, cấm khu chi chủ mang theo hắn tới nơi này làm liều một phen!</p><p>- Kinh văn âm thanh lại vang lên, đang kêu gọi ta đi vào, hết thảy cơ duyêncùng nguy cơ đều ở nơi này!</p><p>Thạch Hạo nói ra.</p><p>Hắn hóa tự tại **, ở trong cơ thể hắn vang lên, vô cùng rõ ràng, giống như làcùng đây thạch thất dẫn phát cộng minh.</p><p>Ngày xưa, hắn tại Biên Hoang từng giương ra hắn hóa tự tại ** vô thượng uynăng, rung động dị vực các lộ cao thủ, nhưng là, trong quá trình ấy, cũng làbị động.</p><p>Hiện tại, kinh văn kia như là nước chảy, từ trong lòng hắn lưu lững lờ trôiqua, mỗi một câu, mỗi một đoạn, đều là như thế rõ ràng, khắc tại đáy lòng.</p><p>- Đây hoàn chỉnh kinh văn xuất hiện, bị ta nắm giữ nơi tay rồi?</p><p>Thạch Hạo rung động.</p><p>Trước kia mặc dù nghe được kinh văn âm thanh, nhưng lại quả là mơ hồ, hiện tạichữ chữ rõ ràng, lạc ấn tại sâu trong thức hải, tựa như quả là tại đối với mộtmình hắn tụng kinh.</p><p>- Một giọt máu!</p><p>Thủy tinh xương đầu mở miệng, trong hốc mắt ánh lửa dâng lên, nhìn chằm chằmThạch Hạo mi tâm, hắn rất là giật mình.</p><p>Những người khác cũng đều ngẩng đầu, thấy được dị thường.</p><p>Trên trán Thạch Hạo, có một giọt máu hiển hiện, chiếu rọi ra chư thiên, mangtheo hùng vĩ khí tức, đơn giản giống như là đang khai thiên tích địa, sau đóphát ra âm thanh, vang lên ầm ầm.</p><p>- Lại xuất hiện!</p><p>Thạch Hạo chấn kinh, chính hắn cũng có cảm giác, lần nữa cảm ứng được giọtmáu kia.</p><p>Ngày xưa, sở dĩ có thể thi triển hắn hóa tự tại **, tại Biên Hoang cùng dịvực vô thượng cường giả đối kháng, cũng là bởi vì giọt máu này nguyên nhân.</p><p>Giọt máu này, đến từ một ngụm nhuốm máu Vạn Vật Mẫu Khí tiên Kim Đỉnh, quả làtừ nó phía trên lấy được.</p><p>Mà chiếc kia đỉnh, từng tại đế quan ngoại xuất hiện, còn từng có một cái sinhlinh đạp đỉnh mà đến, đại chiến dị vực Bất Hủ Chi Vương!</p><p>Về sau, Thạch Hạo hiểu rõ đến, giọt máu kia kỳ thật không thuộc về chiếc kiađỉnh, nhưng là cơ duyên xảo hợp, bám vào ở trên, nó quả là một giọt thần bí cổhuyết, xuyên qua tuế nguyệt trường hà, tuyên cổ trường tồn.</p><p>- Đế lạc niên đại cổ huyết!</p><p>Y theo Biên Hoang đại chiến lúc Thạch Hạo tự mình cảm thụ, cùng đạp đỉnh vôthượng cường giả chỉ tự phiến ngữ, cấm khu chi chủ tổng hợp sau làm ra loạinày phán đoán.</p><p>Oanh!</p><p>Thạch Hạo thân thể không tự chủ được động, hắn bước lên phía trước, tiến vàomột trượng trong thạch thất.</p><p>Trong tích tắc, thân thể của hắn mơ hồ, ở chỗ này run rẩy kịch liệt, khôngngừng lay động, phảng phất đứng không vững.</p><p>Hắn hóa tự tại **, hắn kinh văn âm thanh càng phát hùng vĩ, chấn Thạch Hạo haitai vang lên ong ong, triệt để nhớ kỹ tại trong lòng.</p><p>Nhưng là, kinh văn âm thanh còn là không dứt, một mực chấn động, cùng thạchthất cộng minh, liền quả là cấm khu chi chủ mấy người cũng nghe được một loạinào đó Thiên Âm, phi thường giật mình.</p><p>Oanh!</p><p>Đột nhiên, Thạch Hạo thân ảnh từ nơi này biến mất, cái này khiến chó con nhỏgiật mình mở to con ngươi, ở chỗ này tìm kiếm.</p><p>Cấm khu chi chủ im lặng, có hi vọng thành công sao? Nếu là thành, cái kiachính là Thạch Hạo lớn nhất cơ duyên, nghênh đón hắn dày nặng nhất một món lễlớn.</p><p>Nếu là thất bại, như vậy thì có thể có thể tử vong, từ nay về sau thế giankhông hiện!</p><p>- Cùng ngày sau thân hãm hắc ám Đại Thanh Toán bên trong, không bằng hôm naymạo hiểm chém giết, kiếm một phần nội tình.</p><p>Cấm khu chi chủ thăm thẳm nói ra.</p><p>- Hắn đi nơi nào, thực thông suốt cổ kim, biến mất tại tuế nguyệt trường hàtrúng sao?</p><p>Chó con nhỏ kêu to.</p><p>Thủy tinh xương đầu, kim sắc cốt chưởng, nhỏ máu ánh mắt đều đang trầm mặclấy, nhìn chằm chằm thạch thất, bọn họ tại suy nghĩ, đang suy đoán, bây giờThạch Hạo ra sao.</p><p>- Xoẹt!</p><p>Sau đó không lâu, thạch thất sinh ra dị tượng, vẫn như cũ mông lung, Hỗn Độnchiếu sáng diệu, Tiên Vụ nồng đậm, tại trên vách đá xuất hiện một số dấu vết.</p><p>Đó là cổ xưa nhất cùng thô ráp khắc đá, quá mơ hồ, không phải rất rõ ràng,thuộc về cổ nhân lưu lại!</p><p>- Tự đế lạc trong năm bắt đầu, vô tận tuế nguyệt trưởng cầu, thuộc về khôngbiết mà xa xôi thời đại, thế mà hiện ra dấu vết.</p><p>Cấm khu chi chủ hóa thành một cái bạch y nam tử, thần sắc trước nay chưa cóngưng trọng!</p><p>Trước kia, cái kia vách đá thô ráp, căn bản không có dấu vết gì.</p><p>Hiện tại Thạch Hạo trở ra, thế mà xảy ra biến hóa, hiện ra ngày xưa lạc ấn.</p><p>Cái kia là một bộ pha tạp lịch sử bức tranh, giảng thuật đế hạ thấp thờigian thay mặt mơ hồ chuyện xưa, nhìn không rõ ràng, nhưng là có thể nhậnbiết, cái kia là như thế nào tàn khốc đại thế giới.</p><p>Có lẽ, đế từng tồn tại thế gian, đại chiến không ngừng, sau đó vẫn lạc.</p><p>Đế hạ thấp thời gian thay mặt, thời đại kia lấy tên này, thực tế quá mẫncảm, muốn không khiến người ta làm ra loại phỏng đoán này đều không được.</p><p>- Nếu có đế, tuyệt không phải thế gian đế.</p><p>Thủy Tinh Cốt đầu mở miệng yếu ớt.</p><p>Oanh!</p><p>Một trượng thạch thất kịch chấn, cái kia thô ráp khắc đá đang biến hóa, phảngphất tại giảng thuật ngày xưa chuyện xưa.</p><p>Bọn họ rất nhớ thấy rõ, nhưng cuối cùng chỉ có thể nhìn cái mơ hồ hình dáng.</p><p>- Tuyệt đối không nên nói cho ta biết, đây là đang giảng thuật Luân Hồichuyện xưa, mà không có Luân Hồi người!</p><p>Chó con nhỏ mang theo tiếng khóc nức nở, vô cùng gấp gáp, nhìn chằm chằm váchđá.</p><p>- Quả là hắn!</p><p>Thủy tinh xương đầu thất thố, nhìn chòng chọc vào thô ráp vách đá hình chạmkhắc.</p><p>Nơi đó đang diễn dịch, đang biến hóa, bọn họ rốt cục nhìn thấy một chút cảnhtượng, thấy được một cái người quen, tại vách đá cầu bên trong cố sự bên tronghiển hiện.</p><p>- Hoang!</p><p>Chó con nhỏ kêu to.</p><p>Cấm khu chi chủ trong đôi mắt lưu động sáng chói hào quang, hắn cũng đang ngóchừng nơi đó, hoàn toàn chính xác, thô ráp trên vách đá xuất hiện Thạch Hạothân ảnh, tại chuyện xưa bên trong diễn dịch.</p><p>- Làm sao có thể, đế hạ thấp thời gian thay mặt tại sao có thể có thân ảnhcủa hắn?!</p><p>Chó con nhỏ giật mình vô cùng, không thể tin được.</p><p>Cùng lúc đó, Tiên Vực, bàn trong vương thành.</p><p>Bàn Vương ngồi tại động phủ chỗ sâu nhất, con ngươi như cái kia Vũ Trụ TinhKhông thâm thúy, cầm trong tay một cây sợi tóc, đó là Thạch Hạo, đang thôidiễn!</p><p>Tại hai mắt của hắn bên trong, có Vũ Trụ sinh diệt cảnh tượng, có tuế nguyệttrường hà lao nhanh thanh âm, mười phần doạ người!</p><p>Xoẹt!</p><p>Trong tay hắn cây kia sợi tóc, không bị khống chế, đốt đốt lên, hóa thành trotàn.</p><p>Bàn Vương hai mắt càng phát kinh khủng, thăm thẳm thở dài, nói:</p><p>- Hắn đã không tại đương thời, không thuộc về bây giờ bộ này cổ sử!</p><p>Đây là Thạch Hạo rời đi Bàn Vương trước phủ, hắn lặng yên vào tay một cây sợitóc, lúc này thôi diễn qua đi, cho ra loại này kết luận.</p><p>Trong cổ động, một trượng trong thạch thất.</p><p>Thô ráp trên vách đá, Thạch Hạo thân ảnh không ngừng hiển hiện, những nămtháng ấy bên trong, có dấu vết của hắn, thân ảnh của hắn!</p><p>- Hắn hóa tự tại, hắn hóa thiên cổ, chuẩn bị cho ta, cũng hoặc làm giá y,cuối cùng có một ngày, ta sẽ trở lại...</p><p>Giờ khắc này, chó con nhỏ rùng mình, nó nghe được âm thanh nào đó, ở chỗ nàyquanh quẩn, rất phiêu mịt mù, rất xa xăm, giống như là vượt qua thiên cổ.</p><p>Cấm khu chi chủ, thủy tinh xương đầu các loại, cũng là hai mắt thần quang tăngvọt, nhìn chằm chằm trong thạch thất, nhìn lấy cái kia thô ráp vách đá.</p><p>Sau đó, bọn họ thấy được một giọt máu, tại trên vách đá chảy xuôi, chiếu rọichư thiên, lạc ấn tuyên cổ tuế nguyệt, tang thương cổ ý, muốn đoạn tuế nguyệttrường hà.</p>", "images": {}, "success": true}