{"id": 1904, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1904", "title": "Chương 1904: Không Thuộc Về Đương Thời", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1904: Không Thuộc Về Đương Thời</h1><p>Thanh âm kia phiêu miểu, nhưng lại chân thật, hắn hóa thiên cổ, đây là sao mànghe rợn cả người đích thủ đoạn?</p><p>Lại để cho người giật mình, mấy nghi tại trong mộng cảnh!</p><p>Cái kia nhỏ máu rất sáng chói, chiếu rọi Chư Thiên vạn đạo, đoạn hạ tuế nguyệtTrường Hà, lạc ấn cổ kim ở giữa, dọc theo thô ráp thạch bích hướng phía dướichảy xuôi, lệnh Hỗn Độn sụp đổ.</p><p>Tiểu Cẩu Tể rút lui, không tự chủ được, nó toàn thân bộ lông đứng đấy, quảthực kinh hãi rồi, còn sống linh \"Hắn hóa thiên cổ\", đây là cực độ làm chongười ta sợ hãi sự tình.</p><p>Cái kia sinh linh là muốn tung hoành thiên cổ, mất đi hết vô cùng tuế nguyệt,hay là mặt khác?</p><p>- Từ cổ chí kim triền miên nay, đều là hắn biến thành sao?</p><p>Thủy tinh đầu lâu cũng nâng lên một loại cái nhìn, tắc thì càng thêm khủng bốrồi, ý nghĩ này không thể lên, bằng không thì vô cùng dọa người.</p><p>Cấm khu chi chủ lắc đầu, cái kia không thực tế!</p><p>Một cái kỷ nguyên lại một cái kỷ nguyên chìm nổi, hắn hóa thiên cổ, nếu làphỏng đoán xuống dưới, có rất nhiều diệu nghĩa, ẩn chứa cực hạn đại khủng bố,thật đúng không thể đi mảnh cứu.</p><p>Nói cách khác, quá mức đáng sợ!</p><p>Thô ráp thạch bích, thời khắc đó đồ hiển hiện, như cùng một bộ trầm trọng lịchsử họa quyển, trải ra ra, ở đằng kia nhỏ máu chiếu rọi, không hề mơ hồ, dầndần rõ ràng.</p><p>Bọn hắn có thể chứng kiến cái kia đoạn tuế nguyệt ghi lại, có văn tự, cókhắc đồ, tuyên khắc lấy tang thương, đó là tuế nguyệt lắng đọng!</p><p>- Làm sao có thể, hắn sinh ra đời tại Đế Lạc thời đại?</p><p>Tiểu Cẩu Tể trợn mắt há hốc mồm, linh hồn đều cảm thấy rét run, khó mà tinđược, gắt gao chằm chằm vào thạch bích.</p><p>Vậy đơn giản đường cong, tục tằng Họa Phong, phi thường nguyên thủy, ghi lạiviệc ngày xưa, phát sinh ở vô cùng tuế nguyệt trước.</p><p>Một cái còn trẻ năm, theo Đại Hoang trung đi ra...</p><p>Hắn do nhược mà cường, không ngừng lột xác, tại nhân đạo trong lĩnh vực, từngbước một phát triển, hắn quyết chiến tại đại thế, tắm rửa bầy địch chi huyết,đạp ra con đường của mình, kiên định về phía trước.</p><p>Hoang, đó là thân ảnh của hắn, khắc sâu tại thô ráp trên thạch bích!</p><p>Sao sẽ như thế, thực sự Luân Hồi ấy ư, hắn là thời đại kia sinh linh?</p><p>Hay là nói, hắn là từ nơi này về tới Đế Lạc thời đại? Còn sống Luân Hồi.</p><p>Thế nhưng mà, một cái sinh linh chân thân có thể nào tới gần chỗ nào? Quanhnăm suốt tháng sống tại đâu đó, hội nhiễu loạn tuế nguyệt Trường Hà, cải biếnđi qua, Càn Khôn đem đại liệt!</p><p>Đi qua đã qua đời, không thể cải biến.</p><p>Tựu là vô thượng Tiên Vương, dù là khả dĩ ngược dòng tìm hiểu thời gian dàisông, nhìn xa tương lai, nhưng cũng chỉ là khách qua đường, chân thân khôngthể lâu dài hàng lâm, càng không thể sửa đổi bất luận cái gì Nhân Quả.</p><p>Ai có thể nhiễu loạn tuế nguyệt, ai có thể thân thể trở lại quá khứ, cũngcùng cái kia cả đời sinh linh cùng xuất hiện, cũng bị kỷ làm bản sao?</p><p>Cái này không thực tế, nhiễu loạn quá nhiều, Nhân Quả quá lớn!</p><p>Tiên vực, Ngao Thịnh vương thành.</p><p>Giờ khắc này, Ngao Thịnh Tiên Vương đang tại suy diễn, ngồi xếp bằng trên bồđoàn, Hỗn Độn khí phập phồng, như là đại dương mênh mông mênh mông cuồn cuộn,bao phủ Tiên Vương động phủ, lại để cho ức vạn dặm Tinh Không đều rất nhỏ runrẩy một chút.</p><p>Phương pháp lực cái thế, không gì so sánh nổi.</p><p>Nhưng hiện tại, hắn mặt không biểu tình, một đôi mắt thâm thúy dọa người, dầndần như là hai phần hắc động, hấp thu Chư Thiên Đại Đạo mảnh vỡ, pháp tắc rủxuống, đưa hắn ba lô bao khỏa.</p><p>- Không tại ở kiếp này, từ nơi này bộ cổ sử trung biến mất.</p><p>Hắn lạnh lùng tự nói.</p><p>Trong cổ động, một trượng trong thạch thất.</p><p>Trên thạch bích nguyên thủy dấu vết, không ngừng hiện ra, giảng thuật ngày xưachuyện xưa.</p><p>- Hắn cùng hắc ám Chân Long tộc chống lại rồi, giết thật thê thảm liệt, mộtmình đại chiến nên tộc hơn mười người cường giả...</p><p>Thạch thất bên ngoài, mấy người đều đang ngó chừng, nhìn xem trên thạch bíchđáng sợ ghi lại, như là tại kinh nghiệm lấy một người từng đã là tuế nguyệtcùng với hắn hỉ nộ ái ố.</p><p>- Đồ tể!</p><p>Cấm khu chi chủ sắc mặt biến rồi, đồng tử gấp gáp co rút lại, hắn theo nhưlời cái kia hai chữ, nghe buồn cười, nhưng lại đang mang trọng đại, có thể nóikinh thiên.</p><p>Hắn cùng với thủy tinh đầu lâu, kim sắc cốt chưởng đợi ba cái lão yêu quái đãtừng đàm và qua, đề cập tới mấy cái sinh linh, đem một cái phân đất phong hầutại sáu gốc Bất Tử tiên dược bên trong đích sinh linh đùa giỡn xưng là bánthuốc giả, đem một cái chém giết thế gian chư địch, hoành đẩy thiên hạ khôngđối thủ lãnh khốc cường giả gọi đồ tể.</p><p>- Niên khinh thời đại đồ tể, hắn quả nhiên là Đế Lạc thời đại sinh linh, làcái kia thời kì tu sĩ!</p><p>- Đó là thiếu niên đồ tể, tại thời đại kia cùng Hoang chống lại rồi!</p><p>Đáng tiếc, căn cứ thô ráp trên thạch bích ghi lại, hai người từng có giằng co,nhưng là cũng không có quyết nhất tử chiến, tựu như vậy bỏ lỡ.</p><p>- Có chút tiếc nuối, thật muốn nhìn một cái đồ tể còn trẻ lúc mạnh bao nhiêu,rõ ràng chưa cùng Hoang quyết đấu, chưa từng huyết chiến!</p><p>Hơn nữa, đồ tể đã đi ra cái kia một đại giới, từ nay về sau biến mất.</p><p>Trên thạch bích, một mảnh dấu vết biến mất, một cái khác một lát đồ sẽ hiểnhiện, giảng thuật thiên cổ hưng suy sự tình.</p><p>Cấm khu chi chủ bọn người lược qua mặt khác, chỉ nhìn cùng Hoang có quan hệghi lại.</p><p>- Hắn tru sát trời xanh nhất mạch tám tử!</p><p>Kim sắc cốt chưởng phát ra thần thức chấn động, như vậy thở dài.</p><p>Cái gọi là trời xanh nhất mạch, đương thời sớm đã không thể cách nhìn, nhưngcó thể tại rất nhiều cái kỷ nguyên trước kia, cái kia nhưng lại vô thượngchủng tộc, huyết mạch cường đại đến không thể tưởng tượng.</p><p>Nói cách khác, tại sao cảm dĩ trời xanh là tộc tên?</p><p>- Hắn chém rụng Khai Thiên Thần Chích một hệ mười ba vị nhân tài mới xuấthiện!</p><p>Thủy tinh đầu lâu động dung, ngưng mắt nhìn thạch bích, chứng kiến một đoạnhuy hoàng cổ sử, thấy được một người tuổi còn trẻ đáng sợ chiến tích.</p><p>Một tờ lại một tờ lịch sử văn chương bị mở ra, một đoạn lại một đoạn tuếnguyệt lưu chuyển, Đế Lạc thời đại, chỗ đó có Hoang thân ảnh.</p><p>Lúc này, Thạch Hạo ở phương nào?</p><p>Xuất hiện ở cái thế giới này lúc, hắn từng phát mộng, kinh nghiệm nhiều nămsát phạt, tỉnh táo lại.</p><p>Đây là một cái bất đồng thế giới, cũng là một cái đáng sợ thế giới, từng ngheđến Tiên Vương hô quát thanh âm, đã từng gặp đầy trời Tiên Vương huyết rơi,hủy diệt ức vạn dặm thổ địa.</p><p>Hắn từng suýt nữa bị Huyết Vũ xối ở bên trong, cửu tử nhất sinh, né qua taihoạ ngập đầu.</p><p>Thời đại này thật đáng sợ, chinh phạt không ngừng, vạn tộc lại nói, đây là mộtcái khó có thể tưởng tượng huy hoàng đại thế.</p><p>Nhưng là, theo có một ngày đến, thiên Băng rồi, Chư Thiên cao thủ quyếtchiến, hủy diệt rồi cân đối, vạn vật gặp nạn.</p><p>Thịnh Thế kết thúc, vô thượng cao thủ cũng không trông thấy.</p><p>Đồng nhất ở giữa, Thiên Địa đi vào mạt pháp thời đại.</p><p>Hơn nữa, cái này thế giới khô héo rồi, cùng mặt khác giới thông đạo bị cắtđứt rồi, không thể vãng lai, như vậy tuyệt Thiên Địa Thông.</p><p>Thạch Hạo đờ đẫn, mạt pháp thời đại sơ lâm, lại để cho hắn nghĩ lầm về tới cửuthiên thập địa.</p><p>Cái này đoạn tuế nguyệt quá dài dằng dặc, trên đời mênh mông, sở hữu tất cảsinh linh cũng không nhận ra, không có một cái nào cố nhân.</p><p>Hắn biết nói, bản thân không tại cửu thiên thập địa, mà là đang một cái kháckhoảng cách không, chỉ có thể tiếp nhận sự thật.</p><p>Trước kia lúc, hắn cho rằng đây chỉ là khảo nghiệm, tại là một loại tiểu trongthế giới, sớm muộn gì có thể tìm được lối ra.</p><p>Thậm chí, hắn đã từng hoài nghi, cái này có thể là huyễn cảnh, là một loạikhảo nghiệm, cuối cùng muốn phá vỡ sương mù, quay trở lại.</p><p>Nhưng là kết quả là, hắn giật mình phát hiện, đoán nghĩ lầm rồi, trực giác nóicho hắn biết, cái này Càn Khôn thật sự, mạt pháp thời đại đã đến.</p><p>Đây là một cái Đại Thế Giới, thật sự không thể lại thực.</p><p>- Hết thảy đều là chân thật, ta lầm rơi phương nào?</p><p>Tiếp được ở bên trong, Thạch Hạo đã trầm mặc.</p><p>Hắn hành tẩu ở cái này phiến thiên địa ở bên trong, tu hành, tìm kiếm chântướng, ngộ đạo tại mạt pháp thời đại.</p><p>Hắn hiểu rõ đến rất nhiều, nội tâm có gợn sóng, có suy đoán, nhưng là, tạithế gian này hắn có thể hướng ai kể ra?</p><p>Đây hết thảy, hắn chỉ có thể vùi dấu ở trong lòng, hắn không thuộc về thời đạinày, nhưng lại cùng nó sinh ra cùng xuất hiện, không uổng huyễn, đang tại chânthật phát sinh.</p><p>- Hắn hóa thiên cổ, đem ta hóa tới rồi sao?</p><p>Thạch Hạo chỉ có tu đạo, thế nhưng mà, cái này đoạn tuế nguyệt thật đúnggian nan, tại đây đi vào mạt pháp thời đại, trấn áp đương thời sinh linh,không người có thể thành tiên.</p><p>Thời gian chảy xuôi, tuế nguyệt Vô Tình, nhoáng một cái tựu là chín ngàn năm!</p><p>Hắn đã không hề tuổi trẻ, chân thật tuổi tác đã qua vạn năm, cái kia tinh thầnphấn chấn phồn vinh mạnh mẽ trạng thái tại mạt pháp trong năm, gian nan nhấtthời đại, có thể nào bảo tồn?</p><p>Thạch Hạo lưỡng tóc mai hoa râm, cao chót vót tuế nguyệt mất đi, hắn sẽ phảiđi qua nhân sinh đỉnh phong nhất trạng thái, như cái kia mặt trời đỏ giống nhưbắt đầu tây nghiêng.</p><p>- Ta sẽ ở cái thế giới này chết già sao?</p><p>Thạch Hạo trận địa sẵn sàng đón quân địch, tại kế tiếp trong năm tháng, hắntinh nghiên sở hữu tất cả bí thuật, hoàn thiện chính mình pháp cùng nói,thân thể năm đại bí cảnh càng phát ra sáng chói.</p><p>Bất Diệt Kinh, nguyên thủy thực giải, tiên kinh các loại..., đều là hắn sở tuđi cùng tham khảo trọng yếu pháp!</p><p>Hắn bảo trụ đỉnh phong trạng thái, thời gian dài đều không có trượt, mặc dù đãtóc trắng rối tung, nhưng sinh sinh lại để cho cái kia huyết khí cường thịnhmấy ngàn năm, mà lúc này hắn đã một vạn mấy ngàn năm.</p><p>Huyết khí cuối cùng bắt đầu đi từ từ lỗ lã, đi đường xuống dốc.</p><p>Cổ động, thạch thất bên ngoài.</p><p>Cấm khu chi chủ bọn người quan sát thô ráp trên thạch bích ghi lại, đều nhàunổi lên lông mày, Đế Lạc thời đại, đi về hướng mạt pháp ngày, này thiên địa ápchế quá mức khủng bố.</p><p>Bởi vì, vừa trải qua một hồi đại chiến, Tiên Vương huyết đều từng trút xuống,trời xanh lên, các loại pháp tắc cuồng bạo, trấn áp sở hữu tất cả vọng tưởngthành tiên người!</p><p>Đây là một cái không có khả năng thành tiên thời đại!</p><p>Nói tóm lại, so với đương kim cửu thiên thập địa từng có chi mà đều bị và,càng tăng kinh khủng.</p><p>Theo ý nào đó đi lên nói, Đế Lạc thời đại tao ngộ đại kiếp nạn, cái chết cườnggiả quá nhiều, bọn hắn hóa đạo rồi, trở thành quy tắc một bộ phận, trấn ápcái kia cả đời.</p><p>Ai muốn đột phá? Đều muốn qua cái kia một cửa, căn bản không cách nào đánhxuyên qua cái kia vô cùng pháp tắc áp chế!</p><p>Đế Lạc, mạt pháp thời đại.</p><p>Thạch Hạo từ từ già yếu, cuối cùng một căn tóc đen cũng chuyển trợn nhìn, đãtừng Như Ngọc thạch giống như óng ánh da thịt, dần dần xuất hiện không ít thậtnhỏ nếp nhăn.</p><p>Về sau, máu của hắn khí rốt cục bắt đầu khô kiệt, mà lúc này đây, hắn đã đivào nhân sinh lúc tuổi già, lúc này, hắn hai vạn bảy ngàn tuổi.</p><p>Đến nơi này cả đời, từng đã là thành đạo người, hắn chỗ nhìn thấy qua nhữngcái kia rất mạnh sinh linh, đều sớm đã tọa hóa không biết bao nhiêu năm.</p><p>Hắn là một cái cô độc khổ tu sĩ, vốn là không thuộc về tại đây, ngày nay lạinhìn xem đã từng gặp được qua cái kia chút ít cường giả, toàn bộ bụi quy bụiđất về với đất, Thạch Hạo càng phát ra trầm mặc.</p><p>Bởi vì, rất nhiều năm trước kia, liền sớm đã không có cùng hắn một cái thờiđại tu sĩ, chứng kiến chỉ là xương khô, hơn hai vạn năm trước sinh linh đềusớm đã chết tận.</p><p>Mênh mông đại thế, một cái quen biết cũ đều không có.</p><p>Thậm chí, những cái kia về sau cường giả, cũng đều đã trước hắn mà tọa hóa.</p><p>Đại thế thay đổi, thay đổi không biết bao nhiêu thế hệ!</p><p>Huyết khí khô bại, đi vào lúc tuổi già, Thạch Hạo như ngày đó bên cạnh tàdương, dần dần già thay, nhưng dù vậy, hắn cũng nhịn đến ba vạn tái đạo kiacửa khẩu.</p><p>Hắn sống quá ba vạn năm, đây không phải Chí Tôn tại mạt pháp thời đại có khảnăng có được thọ nguyên.</p><p>Cái này ba vạn năm qua, hắn hoàn thiện chính mình Đại Đạo, đạo hạnh khôngngừng đạt được rèn luyện, quanh thân không rảnh, toàn thân vô cấu, thực lựccàng phát ra khủng bố.</p><p>Đáng tiếc, thiên mệnh không tại, thọ nguyên cuối cùng có cuối cùng.</p><p>Thạch Hạo sống đến hơn ba vạn tuổi, tánh mạng không nhiều, tóc trắng tuổi xếchiều.</p><p>Giờ khắc này, trong lòng của hắn có tiếc, không hiểu ly khai từng đã là ThiênĐịa, đi tới nơi này không thuộc về hắn kỷ nguyên, rất nhiều người từ nay vềsau rốt cuộc nhìn không tới.</p><p>Trước khi chết, cũng không thể lại tương kiến!</p><p>Có thể nào cam tâm?</p><p>Một ít thân ảnh quen thuộc, hiển hiện trong lòng, lòng hắn có chấp niệm, khôngmuốn \"Tán nói \". Ở thiên địa ở giữa!</p><p>- Thành tiên!</p><p>Thạch Hạo ngửa đầu nhìn lên trời.</p><p>Đã đến cảnh giới này, tuy nhiên huyết khí khô héo, nhưng là, hắn đạo hạnh lạicàng phát ra thâm bất khả trắc, tu đạo hơn ba vạn năm, đối với Chư Thiên cảmứng nhạy cảm đến mức tận cùng.</p><p>Hắn thấy được, ở đằng kia Thiên Vũ lên, có một tầng rất dầy trọng màn sáng,những người khác bắt không đến, chỉ có hắn công tham gia (sâm) tạo hóa, mộtđôi Thiên Mục mới có thể xem rõ ràng.</p><p>- Đó là Đại Đạo pháp tắc, là vẫn lạc Chư Thiên Chân Tiên lưu lại, còn có vôthượng cường giả lạc ấn, phủ kín con đường phía trước, xông chi không qua tựukhông cách nào thành tiên.</p><p>Chỉ có đục lỗ, mới có thể thoát lồng chim!</p>", "images": {}, "success": true}