{"id": 1907, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1907", "title": "Chương 1907: Vẫn Tiên Lĩnh", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1907: Vẫn Tiên Lĩnh</h1><p>- Thật muốn đi cấm khu?</p><p>Thiên Giác Nghĩ khó khăn nuốt nước miếng một cái, hắn tương đối giật mình, vừarồi bất quá là thuận miệng nói một chút mà thôi.</p><p>Dùng Thạch Hạo bây giờ đạo hạnh mà nói, có thể đi sao? Tại Thiên Giác Nghĩ xemra, quá nguy hiểm.</p><p>- Đi đi đến một lần, bọn hắn nếu để cho chúng ta ở đằng kia mảnh thạch bíchquan sát, thì sẽ niệm kia tốt, nếu là cự tuyệt cũng không bắt buộc.</p><p>Thạch Hạo nói ra.</p><p>Thiên Giác Nghĩ kinh ngạc nhìn xem hắn, tự mình cảm nhận được Thạch Hạo cùngqua không giống nhau, thong dong mà trấn định, tại nhắc tới cấm khu lúc rấtbình thản.</p><p>- Tốt!</p><p>Thiên Giác Nghĩ luôn luôn to gan lớn mật, tự nhiên không sợ, quyết định cùnghắn đi đến một lần.</p><p>Đại Xích Thiên, Vẫn Tiên Lĩnh.</p><p>Đây là một chỗ sinh mệnh cấm khu, cứ nghe chính là Chân Tiên đến chinh phạtcũng muốn vẫn lạc, vì vậy đạo này khổng lồ sơn lĩnh liền có Vẫn Tiên danhtiếng.</p><p>Vẫn Tiên Lĩnh, cùng trời Tề cao, tối tăm mờ mịt, không có chút nào cỏ cây, côquạnh, u tĩnh là nó vĩnh hằng chủ đề.</p><p>Nó quá mênh mông rồi, vài đạo sơn lĩnh chằng chịt, cấu thành mấy đại cấm khumột trong, thập phần khủng bố.</p><p>Không người dám xông, người nào lại tới đây đều phải dừng lại, nói cách khác,có tiến không ra.</p><p>Dài dằng dặc năm tháng đến nay, cũng không biết có bao nhiêu sinh linh chết ởsơn lĩnh trước.</p><p>Có thể chứng kiến, đạo thứ nhất sơn lĩnh phía dưới có không ít xương khô, dàyđặc một tầng.</p><p>Thạch Hạo cùng Thiên Giác Nghĩ đã đến, đứng ở trên không ở bên trong, cùng cáinày Vẫn Tiên Lĩnh ngang hàng, thần sắc nghiêm túc ngưng mắt nhìn.</p><p>Vài đạo giữa núi non trùng điệp, có bất diệt chi khí tràn ngập, có tiên vụ baophủ, tại mấy khối xanh um chi địa, toả ra sinh cơ, mơ hồ trong đó có tiên dượchương thơm bay ra.</p><p>Đó là cấm khu sinh linh định cư chi địa!</p><p>- Thiên Giác Nghĩ cầu kiến, tiếp Vẫn Tiên Lĩnh bên trong tiền bối.</p><p>Thiên Giác Nghĩ mở miệng, rất khách khí, thanh âm rất nhẹ, tránh cho đem mộtít ngủ say tồn tại nhiễu tỉnh, hắn tin tưởng thời đại này nên tộc khẳng địnhcó người thức tỉnh lấy.</p><p>Mạt pháp thời đại, đại thanh toán muốn lại tới, cái nào nhất tộc dám khôngcảnh giác?</p><p>Quả nhiên, mới vừa ra âm thanh mà thôi, tràn đầy Vẫn Tiên Lĩnh bên trong liềncó sinh linh xuất hiện, mang theo thập phần khí tức kinh khủng.</p><p>Sương mù xám phiêu đãng, cái này sinh linh đi tới trên bầu trời, cách xa nhaurất xa, mắt nhìn xuống nhìn xem Thạch Hạo còn có Thiên Giác Nghĩ, hắn là hìnhngười đấy, ánh mắt lạnh lùng, không có chút nào cảm tình.</p><p>Hắn một lời không nói, tựu như vậy nhìn chằm chằm vào hai người.</p><p>Sau đó, hai gã trẻ tuổi sinh linh xuất hiện, hẳn là đương thời tu sĩ, mà khôngphải là Cổ Đại ngủ say sống sót lão ngoan đồng, bọn hắn một trái một phải xuấthiện ở kinh khủng kia sinh linh bên người.</p><p>- Ngươi là ai?</p><p>Một cái trong đó trẻ tuổi lạnh lùng hỏi, nhìn về phía Thạch Hạo.</p><p>- Hoang, bái kiến đạo hữu.</p><p>Thạch Hạo đáp.</p><p>- Là ngươi, vì cớ gì đến đây?!</p><p>Một người gào to.</p><p>Thiên Giác Nghĩ nhíu mày, liền hắn đều cảm nhận được vậy đối với người trẻtuổi trên thân địch ý, hắn biết rõ chuyến này hơn phân nửa không có kết quả,thậm chí sẽ chọc cho đến phiền toái.</p><p>Quả nhiên, cấm khu khủng bố, không thể đơn giản tiếp cận!</p><p>- Làm Bất Diệt Kinh mà đến.</p><p>Thạch Hạo rất bình thản, không mang theo khói lửa khí, chi tiết bẩm báo.</p><p>- Ngươi còn dám tới nơi đây!</p><p>- Vọng tưởng!</p><p>Hai gã người trẻ tuổi địch ý rất đậm, ánh mắt lạnh lùng, sát cơ ẩn hiện.</p><p>Thiên Giác Nghĩ kinh nghi, bọn hắn chưa từng cùng cái mảnh này cấm khu từng cócùng xuất hiện, hai người kia làm sao như thế?</p><p>- Ta tự hỏi không có có đắc tội qua bọn ngươi.</p><p>Thạch Hạo nói ra.</p><p>- Hơn một nghìn năm trước, cái này bên trong đi ra đi một cái Chân Tiên, đitìm ngươi, kết quả không còn có trở về!</p><p>Một người tuổi còn trẻ sinh linh lạnh giọng nói ra.</p><p>Trung tâm tên kia kinh khủng cường giả, lúc này cũng có Pháp lực chấn động,màu xám sương mù nồng đậm, hướng ra phía ngoài khuếch tán, lộ ra nhè nhẹ từngsợi tiên đạo uy áp.</p><p>Thạch Hạo hai mắt bắn ra hai đạo lạnh điện, ngày xưa, Tiên Điện Tàn Tiên mờiđến hai vị Chân Tiên, một người trong đó là tiên vực đội ngũ, cái khác sinhlinh xuất từ sinh mệnh cấm khu, đuổi theo giết Thạch Hạo.</p><p>Kết quả, hai gã Chân Tiên đều bị cái kia hắc ám ăn mòn Mạnh Thiên Chính sinhsôi kéo vào trong bóng tối.</p><p>Thạch Hạo ánh mắt mang theo lãnh ý, cái này cấm khu năm đó giống như đối vớihắn cường thế xuất kích, lúc kia hắn mới được đạo không lâu, sao đỡ ở ChânTiên?</p><p>- Chúng ta đi thôi.</p><p>Thạch Hạo nói ra, hiểu rõ nhân quả sau, hắn biết rõ, đối phương sẽ không đểcho hắn đi nhìn quyển sách tàn phế kinh.</p><p>- Đứng lại, không cho phép đi!</p><p>Một người tuổi còn trẻ sinh linh quát.</p><p>- Lão tổ, kính xin ra tay, tộc của ta Chân Tiên chẳng lẽ trắng đã chết rồisao?</p><p>Tên còn lại nói ra.</p><p>Hiển nhiên, cái kia trung tâm mà đứng cường giả là một vị tiên đạo nhân vật,thực lực khủng bố cực kỳ, hôm nay sống lại, chính là tại đề phòng, mạt phápthời đại, đại thanh toán buông xuống, sinh mệnh cấm khu cũng đều tại sầu lo.</p><p>- Tiểu hữu, xin dừng bước.</p><p>Cái kia một mực không mở miệng khủng bố sinh linh rốt cuộc nói chuyện.</p><p>Từ bề ngoài nhìn lên, đây là một trung niên nhân, màu xám sợi tóc rối tung,Pháp lực lưu chuyển, sương mù xám bành trướng, toàn bộ người thần bí mà cườngđại.</p><p>- Có gì chỉ giáo?</p><p>Thạch Hạo quay người, ngừng lại.</p><p>- Nghe qua tiểu hữu ngút trời tư chất, hôm nay muốn kiến thức ngươi phongthái, một chiêu mà thôi.</p><p>Tóc xám trung niên nhân nói ra.</p><p>Thiên Giác Nghĩ có chút hối hận, hắn cảm thấy liều lĩnh, lỗ mãng, không nêntới nơi đây.</p><p>Song, vượt quá dự liệu của hắn, Thạch Hạo cũng không sầu lo, tỉnh táo mà bìnhthản, nói:</p><p>- Tốt.</p><p>Oanh!</p><p>Sau một khắc, trung niên nam tử kia ra tay, một ngón tay trong suốt như ngọcthạch, nhưng to lớn vô biên, như một căn chống trời trụ cột ngược lại rơixuống, mang theo tiên đạo khí tức, áp hướng Thạch Hạo.</p><p>Chân Tiên chỉ một cái!</p><p>Như vậy uy thế, công phạt Chí Tôn mà nói, đủ để trực tiếp ép Sát!</p><p>Khiến cho mọi người cũng không nghĩ tới chính là, Thạch Hạo không trốn khôngné, hơn nữa không có lấy ra Đại La kiếm thai, đồng dạng là một ngón tay đưara, óng ánh chói mắt.</p><p>Phanh!</p><p>Hư không run lên, hai ngón tay đối kích cùng một chỗ, đại đạo liên y tan vỡ,làm cho người ta sợ hãi cực kỳ.</p><p>Cuối cùng, cái kia cái gọi là đạo tắc, tại giữa hai người tán loạn, không cólan đến gần mặt khác.</p><p>Tóc xám trung niên nam tử thoáng cái ngây dại, ánh mắt đại thịnh, gắt gao nhìnchằm chằm vào Thạch Hạo, khó có thể tin, hắn là Chân Tiên, chẳng lẽ còn áp chếkhông nổi một cái nhân đạo lĩnh vực tu sĩ?</p><p>Thạch Hạo rất bình thản, đứng ở nơi đó, không chút sứt mẻ, nói:</p><p>- Cáo từ.</p><p>Thiên Giác Nghĩ cũng khiếp sợ, hắn nhìn thấy gì, Thạch Hạo rõ ràng lực địchChân Tiên, đó cũng không phải là Tàn Tiên, là một cái chính thức vô cùng đángsợ mà cường đại sinh linh.</p><p>Thạch Hạo mang theo Thiên Giác Nghĩ đi xa, tại đây vậy biến mất.</p><p>- Lão tổ, tại sao không có đưa hắn lưu lại?</p><p>Một người tuổi còn trẻ khó hiểu.</p><p>Tóc xám trung niên nam tử như trước tại sợ run, rất khó tiếp nhận, cuối cùngnói:</p><p>- Lớn hơn rối loạn!</p><p>- Cái gì?</p><p>Hai người trẻ tuổi kia kinh hãi.</p><p>- Hoang khó lường, làm cho người ta khó mà tin được, hắn vậy mà bình tĩnhtiếp được Chân Tiên chỉ một cái!</p><p>Tóc xám trung niên nhân nói ra.</p><p>- Hắn nếu như như vậy kinh diễm, như vậy liền thỉnh xuất tộc chủ, trực tiếpđánh hắn cái hình thần câu diệt, ta không tin hắn có thể còn sống sót!</p><p>Vậy lại ra tay a.\"</p><p>Hai người trẻ tuổi sinh linh trước sau mở miệng.</p><p>Tóc xám trung niên nhân lắc đầu nói:</p><p>- Tộc chủ suy diễn qua, người này quá không tầm thường, tộc của ta không ứngvới cùng hắn liên lụy qua sâu, ta hôm nay ra tay, có lẽ phạm vào kiêng kị.</p><p>- Bằng hắn? Tộc chủ nếu là ra tay, hắn chết không có chỗ chôn!</p><p>Một người tuổi còn trẻ sinh linh không phục.</p><p>- Giết tới không chết, hậu hoạn vô cùng.</p><p>Trung niên nam tử than nhẹ, nói nhỏ:</p><p>- Cái này Hoang bên người cũng có mấy lão quái vật, tuy rằng không còn nữangày xưa rầm rộ, nhưng hơn phân nửa có thể trợ giúp hắn chạy trốn, ngoài ranhân tộc này người trẻ tuổi trên thân có nhiều thứ làm cho người kiêng kị.</p><p>Hắn biểu lộ ý tứ rất rõ ràng, nghĩ muốn diệt trừ Hoang, không hẳn như vậy cóthể thành công!</p><p>Thạch Hạo về tới Thiên Đình một tòa lớn trong nội cung, lẳng lặng ngồi xếpbằng, ngẫm nghĩ thời gian rất lâu.</p><p>Ngay tại ngày đó, một đầu gà trống lớn lưu động ngũ sắc ráng chiều, chở mộtcái một chân lão nhân, từ trên trời giáng xuống.</p><p>Đây là một cái người quen, đến từ cái khác sinh mệnh cấm khu sứ giả, BiênHoang đại chiến lúc, hắn đi qua Đế Quan, yêu cầu về gỗ nát rương hết thảy tintức.</p><p>- Thật là không nghĩ tới, ngươi hôm nay có bực này thủ bút.</p><p>Một chân lão nhân tới gặp Thạch Hạo, lộ ra vẻ cổ quái, cảm giác sâu sắc giậtmình.</p><p>Thạch Hạo khách khí mời hắn nhập tọa, bình thản cười cười, không nói thêm gì.</p><p>- Đại loạn bắt lấy, ngươi phải cẩn thận a.</p><p>Một chân lão nhân nói.</p><p>Sau đó, hắn chuyện xưa nhắc lại, nói:</p><p>- Tộc của ta công chúa có thể sẽ chọn đạo lữ, ngươi hứng thú đi chúng ta cấmkhu đi đến một lần sao?</p><p>Thạch Hạo lắc đầu, nói:</p><p>- Đa tạ coi trọng, ta đã có đạo lữ.</p><p>- Ngươi càng là cự tuyệt, tộc của ta công chúa đoán chừng càng sẽ không camlòng, càng trở nên không thoải mái.</p><p>Một chân lão nhân lắc đầu thở dài.</p><p>Thạch Hạo bình tĩnh ngồi xếp bằng, trong lúc vô hình có một cỗ không hiểu khíthế, làm một chân lão nhân âm thầm kinh hãi không thôi.</p><p>- Ta hôm nay tới đây, còn có một tức thì tin tức muốn báo cho biết ngươi,ngày xưa Tiên Vực đội ngũ rút đi trước, làm Tiên Điện Tàn Tiên lưu lại trânquý đại dược, nghìn năm qua đi sau, hắn khả năng khôi phục.</p><p>Một chân lão giả nói ra.</p><p>- Khôi phục thì như thế nào.</p><p>Thạch Hạo rất trấn tĩnh, không sợ hãi.</p><p>- Ta nghe nói, Vẫn Tiên Lĩnh có người thông báo hắn, ngươi phải cẩn thận, hắnhơn phân nửa muốn rời núi rồi.</p><p>- Dám đến, ta liền giết tới!</p><p>Thạch Hạo lạnh lùng nói ra.</p><p>Không biết vì sao, một chân lão nhân cảm giác từng trận hãi hùng khiếpvía, người trẻ tuổi này làm cho hắn nhìn không thấu, cái kia khí thế so vớibọn hắn trong tộc Trường Sinh Giả cũng không yếu a.</p><p>Hắn biết rõ, thế gian này hơn phân nửa phải có đại sự đã xảy ra, có lẽ đủ đểghi vào sử sách trong!</p>", "images": {}, "success": true}