{"id": 1905, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1905", "title": "Chương 1905: Nghịch Sống Tám Thế", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1905: Nghịch Sống Tám Thế</h1><p>Mặc dù đã là tuổi già, tóc trắng áo choàng, tánh mạng khô kiệt, nhưng hắn nhưtrước đứng thẳng tắp, một người đứng trên đỉnh núi, ngắm nhìn phương xa, cóthể nào cam tâm?</p><p>Những năm kia, những người kia, đều xa dần, từng đã là giọng nói và dáng điệunụ cười, qua lại thăng trầm, tại hắn đục ngầu trong con ngươi hiển hiện.</p><p>- Ta muốn niệm tình các ngươi.</p><p>Thạch Hạo nói ra.</p><p>Thạch Thôn, hỏa rừng dâu, Biên Hoang...</p><p>Một khi hướng, một mộ mộ, tuế nguyệt đi xa!</p><p>Từng đã là hòn đá nhỏ đã già, năm đó cái tên này truyền khắp thiên hạ, cóthể cuối cùng có một ngày, muốn chôn cất tại trong năm tháng, muốn quên đitại mọi người cựu (ký) ức ở bên trong.</p><p>Lúc này ngừng chân, rất khó tưởng tượng, ngày xưa gấu hài tử đã là tóc trắngxoá, tại huyết sắc trời chiều trung than thở, tuổi xế chiều!</p><p>Hắn chấp niệm quá sâu, không có khả năng liền phóng hạ, không hiểu đi vào cáithế giới này, phảng phất chặt đứt từng đã là cái kia cả đời Nhân Quả, lâm tọahóa trước, muốn gặp một người quen cũng không thể.</p><p>Đế Lạc mênh mông, đại thế vô cương, nhưng này cùng hắn có quan hệ gì? ThạchHạo như cùng một cái cô độc U Linh, rời rạc tại hồng trần bên ngoài, trầm mặc,ngưng mắt.</p><p>Đại nạn đã đến, Thạch Hạo Luân Hải ở bên trong, xuất hiện một đạo lại một đạovết rách, đó là tuế nguyệt dấu vết, tánh mạng bàn quay muốn tan rã.</p><p>- Trảm!</p><p>Hắn một tiếng khẽ quát, một đạo quang hiển hiện, chém về phía chính mình bổnnguyên, muốn đem mục nát phai mờ, muốn đem cái kia vết rách chỗ triệt để phâncách đi ra ngoài.</p><p>Như là một cây gặp không may sâu bệnh bệnh cây, kinh nghiệm sấm đánh, thân câytại Lôi Hỏa trung nổ tung, sụp đổ, mà cái kia rễ cây vẫn còn, chờ đợi tânsinh.</p><p>Hắn dĩ thân vi chủng, tinh hoa nhất một điểm bổn nguyên giấu ở đạo loại nội,một thân đạo hạnh cũng ký thác vào nội, Nguyên Thần cũng ngủ đông, ở ẩn trongđó.</p><p>Cả tòa Thần Sơn lên, Hỗn Độn khí bốn phía, Thạch Hạo tánh mạng khô cạn, ngãsấp xuống tại đâu đó, rồi sau đó bầu trời lại có mênh mông Lôi Quang trụy lạc,hàng tỉ Lôi Điện hàng lâm.</p><p>Đây là cực kỳ không xong sự tình, tại hắn đại nạn tiến đến lúc, rõ ràng cònkhiên đưa tới Thiên Kiếp.</p><p>Thật lâu về sau, cái kia được xưng chắc chắn Bất Hủ thân thể, bị Bất Diệt Kinhtẩy lễ ba vạn năm thân thể, lúc này tàn phá rồi, ngàn vết lở loét trămlỗ.</p><p>Nhưng là có nào đó biến hóa tại phát sinh, mục nát trung phảng phất có một tiasinh khí tràn ngập.</p><p>Tựu như là cái kia lôi kiếp, vốn là hủy diệt chi nguyên, thực sự cất giấu mộtđường sinh cơ, thai nghén một trì lôi kiếp dịch.</p><p>Thạch Hạo bồi hồi tại sống hay chết tầm đó, tại thời khắc này phảng phất thấyđược ngày xưa Liễu thần bị trên chín tầng trời vô cùng tiên đạo Lôi Quang đánhrớt lúc cảnh tượng.</p><p>Sau đó, ý thức của hắn tựu mơ hồ, đem làm tại đây yên tĩnh về sau, khắp sơnmạch trở thành bột mịn, hóa thành một mảnh Thâm Uyên, cháy đen vô cùng.</p><p>Thâm Uyên cuối cùng, có tinh xương cốt, đều là bị phách rơi xuống cực lớn tinhthể, cũng có cháy đen sinh linh hài cốt, tại đâu đó yên tĩnh bất động.</p><p>Mấy năm sau, một điểm sinh khí chảy xuôi, tại cháy đen trong thân thể phát ra,như là một cây sấm đánh mộc, ẩn chứa một điểm sinh cơ, muốn toả sáng sinh rakỳ tích.</p><p>Đón lấy, lúc này sau đích trong vòng nửa năm, sinh khí dần dần dày úc, thẳngđến cuối cùng một đoàn ánh lửa đột nhiên vọt lên, cái kia đoạn cháy đen hàicốt đùng rung động, ở chỗ này sống lại.</p><p>Cuối cùng, trên mặt đất tróc ra hạ rất nhiều tàn cốt, càng có rạn nứt xuốngmàu đen lão da.</p><p>Thạch Hạo tân sinh rồi, năm hồi quy nhẹ trạng thái, huyết khí cuồn cuộn, tinhkhí thần tràn đầy đến cực đỉnh!</p><p>Sống ra đệ nhị thế, chém rụng mục nát, một khỏa đạo chủng tại hắn trong cơ thểtách ra, tinh hoa chảy xuôi, trở về khí lực, tại hắn trong thân thể rấtnhiều cửa bị mở ra.</p><p>Ở kiếp này, so ở kiếp trước mở ra cửa còn nhiều hơn.</p><p>Đó là dĩ thân vi chủng thể hiện, đạo quả càng tiến một bước!</p><p>Sống ba vạn năm, tu thành nhân đạo lĩnh vực Vô Địch thân, so ở kiếp trước cònphải có tiềm lực, ưu thế càng lớn!</p><p>- Không thể đợi, ta muốn nghịch lấy Thiên Khung thượng Đại Đạo áp chế, nếmthử thành tiên!</p><p>Thạch Hạo nói nhỏ.</p><p>Đây là một cái phức tạp thời đại, Đế Lạc bị thương nặng, thương Vũ thượng cóChân Tiên pháp tắc bao trùm, có Tiên Vương lưu lại lạc ấn, bao phủ Càn Khôn,ngăn cản hậu thế sinh linh cước bộ.</p><p>Cái này đối với Thạch Hạo mà nói, là không xong đích niên đại!</p><p>Bất quá, nếu như tại loại này đại trong hoàn cảnh thành công, cái kia thànhtựu thật đúng không thể tưởng tượng.</p><p>Ở kiếp này, Thạch Hạo xuất ra đi qua một lần, tốn thời gian mấy trăm năm, tìmkiếm trường sinh dược.</p><p>Rồi sau đó, hắn liền từ bỏ sở hữu tất cả ý niệm trong đầu, một lòng chỉ nghĩđến thành tiên, hắn phải đi về, hắn muốn tu thành vô thượng thần thông, có cáithế thủ đoạn, đi hắn nên đi địa phương.</p><p>Từng đã là cửu thiên thập địa, đại thanh toán đã bắt đầu sao?</p><p>Rất nhiều gương mặt hiển hiện trong lòng, hắn sợ vĩnh viễn mất đi, cuộc đờinày sẽ không còn được gặp lại.</p><p>Ở kiếp này, hắn thật sự có rất lớn ưu thế, khí lực vô cùng, tu vi nhảy lên tớicực đạo tuyệt đỉnh, so trước kia còn cường đại hơn, đây là hắn lực lượng chỗ.</p><p>- Ta muốn hóa thành chiến tiên!</p><p>Thạch Hạo thanh âm trầm thấp.</p><p>Đời này, bị tiên đạo quy tắc, lạc ấn đợi áp chế, không có cách nào thành tiên,muốn đi thông con đường kia, có thể nói là tại nghịch thế.</p><p>Tuế nguyệt như nước, một đi không trở lại!</p><p>Thạch Hạo một lần lại một lần trùng kích, không ngừng nếm thử, tương đương báliệt, bất kể hậu quả, tựu là muốn hóa thành một chiến tiên!</p><p>Đây là trí mạng, quá mức dương cương, dễ dàng bẻ gẫy.</p><p>Ở kiếp này, Thạch Hạo sức cùng lực kiệt, cả đời đều tại vượt qua ải ở bêntrong, vết thương chồng chất, chưa bao giờ sống khá giả, nếu không có nộitình hùng hậu làm cho người ta sợ hãi, hắn sớm đã vẫn lạc.</p><p>Dù vậy, bá liệt thủ đoạn cũng cho hắn đã mang đến đáng sợ tổn thương, tích lũytháng ngày, thọ nguyên lại muốn khô cạn.</p><p>Cần biết, cuộc đời này mới đi qua một vạn tái!</p><p>Đối với hắn ở kiếp trước thọ nguyên mà nói, còn xa không có đi đến tới hạn mớiđúng.</p><p>Mấy chục năm về sau, Thạch Hạo không kiên trì nổi rồi, cơ thể tuy nhiên phátra cường đại khí tức, nhưng tánh mạng khô kiệt, ở kiếp này hắn phải đi đếncuối cùng điểm rồi.</p><p>Hắn lấy ra một cây dược, để vào trong miệng, nuốt chững xuống, đó là hắn ngắtlấy đến Bất Tử tiên dược.</p><p>Ở kiếp này, hắn cái đi xa qua cái kia một lần, tốn hao mấy trăm năm, chính làvì tìm kiếm cái này gốc dược.</p><p>Đi tới nơi này thế giới ba bốn vạn năm rồi, hắn tự nhiên hiểu rõ ở đâu cóđại cơ duyên, có khả năng cất giấu Bất Tử tiên dược.</p><p>Đế Lạc thời đại, đại chiến lưu lại ở dưới một cây tiên dược, bị hắn đạt được.</p><p>Một đêm này, thần quang xông lên trời, hàng tỉ sợi hào quang bao phủ cái nàyphiến Đại Hoang, Thạch Hạo toả sáng sinh cơ, lúc này sống lại, do cô quạnh đivề hướng cường thịnh, đoạt lại thanh xuân.</p><p>Đáng tiếc, tiến vào mạt pháp thời đại, từng đã là trường sinh tiên dược đãthoái hóa, hắn dược tính cùng quá khứ đích thần dược tương tự.</p><p>Nó không thể trợ Thạch Hạo thành tiên, chỉ có thể lại để cho hắn sống lâu racả đời.</p><p>Thạch Hạo ba đời mở ra, hôm nay sống quá bốn vạn năm.</p><p>Một lòng thành tiên!</p><p>Hắn muốn trở về, hắn muốn quật khởi, tại đây hồng trần trung hóa thành mộtchiến tiên!</p><p>Đáng tiếc, thật sự quá gian nan, cường như đá hạo, chưa đủ 500 tái lúc, liềntrở thành Chí Tôn, hơn nghìn năm lúc liền bị Chân Tiên coi là có nhân đạo lĩnhvực đế giả, có thể bây giờ lại bị khốn.</p><p>Hắn bước không xuất ra một bước kia, không có cách nào thành tiên!</p><p>Cái này ba đời, Thạch Hạo sống ba vạn năm, tuy có một cây Bất Tử dược khắpnơi tay, sớm đã sinh trưởng tốt, nhưng là, đối với hắn mà nói vô dụng.</p><p>Bất Tử đại dược lại để cho hắn sống lâu cả đời, nhưng là vẻn vẹn dừng ở này,từ nay về sau đối với trường sinh dược liền có kháng tính, bất luận cái gìsinh linh cũng như này, chỉ có như vậy một lần dùng dược kéo dài tánh mạng cơhội.</p><p>Cuối cùng, tại tuyệt cảnh ở bên trong, Thạch Hạo bắt đầu thay máu, luyện cốttẩy tủy, đổi đi một thân bảo huyết, sở hữu tất cả huyết dịch đều tại hướngra phía ngoài trôi, hóa thành ánh lửa.</p><p>Đây là một lần tiến hóa, không phải tự nhiên mà vậy tánh mạng lột xác, mà làcưỡng ép cho phép, sở hữu tất cả huyết dịch đều bị nhen nhóm, liền cơ thểđều tại đại đạo hỏa quang trung đốt cháy.</p><p>Chân Hoàng vang lên, vang vọng trời xanh.</p><p>Hắn trong tay nắm giữ Chân Hoàng bảo thuật, nên tộc cái thế truyền thừa tựu làNiết Bàn thuật, hắn tìm hiểu bốn vạn năm, ngày nay dùng cái này muốn sống, cơhội chỉ có như vậy một lần.</p><p>Tắm rửa hỏa diễm, cựu huyết sắp xếp tận lúc, một tiếng mãnh liệt tiên cầm vanglên vang lên, cùng với một tiếng Đại Đạo nổ vang, Thạch Hạo thân thể kịchchấn, trong xương tủy, khí lực nội, máu mới tái tạo!</p><p>Hắn thành công rồi, sống ra đệ tứ thế.</p><p>Ở kiếp này, tuổi thọ của hắn thập phần sung túc, khả dĩ sống năm vạn sáu ngàntái!</p><p>Tăng thêm Top 3 thế tuế nguyệt, đem làm đệ tứ thế kết thúc lúc, Thạch Hạo đãsống quá chín vạn sáu ngàn trốn tái.</p><p>Tại đây đệ tứ thế, dài dòng buồn chán hơn năm vạn tái tánh mạng trong nămtháng, Thạch Hạo không chỉ có khổ tu, nếm thử trùng kích chiến quả tiên vị,vẫn còn tìm hiểu các loại pháp trận.</p><p>Đế Lạc thời đại, đại chiến mới chấm dứt, tự nhiên có các loại di tích, thấtlạc truyền thừa, Thạch Hạo vơ vét thiên hạ trận đạo sách quý.</p><p>Đến cuối cùng, hắn tốn hao hơn năm vạn tái, dụng tâm nghiên cứu, đủ để xưng làtrận pháp Vô Thượng tông sư.</p><p>Đệ tứ thế kết thúc trước, Thạch Hạo bố trí xuống một tòa kinh thiên động địađại trận, đem mênh mông ranh giới chín chỗ tạo hóa địa quán thông, dù làchúng cách xa nhau ức vạn dặm, cũng đều bị hắn dùng pháp trận liên lạc vớicùng một chỗ.</p><p>Hắn xây dựng một tòa vô thượng đại trận, đem bản thân chôn ở trong mắt trận,hấp thu chín đại tạo hóa địa tinh túy.</p><p>Hắn như một quả thần trứng, bị thai nghén, bị tẩy lễ, đây là rất nhiều tạohóa Nguyên Địa, tuy nhiên không phải khắp đại giới toàn bộ, nhưng là đủ nghịchthiên.</p><p>Thạch Hạo tạ này sống ra đệ ngũ thế, như là thần thai lột xác, hắn cởi suốtmột trương da người, theo huyết nhục trung bức ra một căn lại một căn lão cốt,tái sinh trở về.</p><p>Cứu Cực Thiên Địa huyền bí, dùng pháp trận tụ nạp Tiên Thiên chi tinh, thainghén tái sinh chi cơ.</p><p>Đón lấy, đệ lục thế, đệ thất thế...</p><p>Thạch Hạo dùng hết thủ đoạn, còn sống, theo một lần lại một lần lúc tuổi giàtrung sống lại, rất gian nan, nhưng lại thực hiện.</p><p>Mỗi cả đời, hắn thọ nguyên đều tại trên phạm vi lớn tăng trưởng, cái này lạiđể cho hắn thấy được hi vọng, thấy được phương hướng.</p><p>Thành tiên gian nan, Thiên Địa bị phong tỏa, cường như đá hạo, ngày nay cũngkhông có cách nào đi chính xác Nghịch Thiên.</p><p>Nhưng là, hắn cả đời lại cả đời sống sót, có lẽ tựu là lớn nhất Nghịch Thiênchỗ, so với chính thức thành tiên còn muốn đáng sợ!</p><p>Tại đi qua, có ai làm được? Một cái kỷ nguyên, có thể sống ra đệ nhị thế sinhlinh cũng như phượng mao lân giác giống như rất thưa thớt, có thể sống ra bađời không nói không có, nhưng cũng chỉ là truyền thuyết, không thể khảo chứng.</p><p>Thạch Hạo đã sống ra bảy thế, xưa nay không có.</p><p>Cường đại như vậy sinh linh, đều tại khả dĩ thành tiên trong hoàn cảnh, đã sớmthành tiên rồi, ở đâu dùng mệt mỏi dốc sức liều mạng.</p><p>Tại Thạch Hạo 40 vạn tuổi lúc, hắn rốt cục sống ra đệ bát thế, huyết khí cuồncuộn, dương cương khí mười phần, trở lại còn trẻ thời đại, sừng sững lúc nàysinh ngọn núi cao nhất.</p><p>- Ta không cần cái kia cái gọi là Thiên Địa tán thành, ta cứ như vậy sốngsót, có thể so với tiên đạo sinh linh nhược sao?!</p><p>Thạch Hạo ngửa mặt lên trời rống to.</p><p>Tám thế tích lũy, hắn đạo hạnh cao đã đến bất khả tư nghị tình trạng, nhân đạolĩnh vực vô cùng địch người, có lẽ cái này đã xem như một tầng khác.</p><p>Có Chân Tiên tại trước mắt, như khởi binh thương, hắn cũng dám động tay giếtchi.</p><p>Nguyên nay đã đứng tại nhân đạo lĩnh vực tuyệt đỉnh, tám thế tích lũy, khôngthể tưởng tượng, hắn đạo hạnh rõ ràng còn tại tiến bộ, cái này vượt ra khỏitưởng tượng.</p><p>Nếu như còn lấy Chí Tôn đến giải thích Thạch Hạo cảnh giới, đã chưa đủ!</p><p>Mặc dù dùng Chân Tiên theo như lời đế giả phong thái để hình dung hắn, cũnghơi có vẻ không đủ.</p><p>Nhất là cái này đệ bát thế, hắn thọ nguyên dài dòng buồn chán kinh người, ởkiếp này hắn sống quá đệ cửu vạn cái đầu năm lúc, như trước cường thịnh, khôngtrông có vẻ già thái, mà lúc này hắn tám thế cộng lại đã bị tuế nguyệt tẩylễ bốn mươi chín vạn năm.</p><p>Hơn nữa, tại đây đệ bát thế, hắn thần cảm giác càng phát ra nhạy cảm rồi, bắtđến đi một tí kinh người tin tức.</p><p>Hắn từng không chỉ một lần chứng kiến tuế nguyệt Trường Hà, ngồi xem nó lênlên xuống xuống.</p><p>Hơn nữa, hắn còn nhìn thấy có một vị lại một vị cường giả, từng ở đằng kiaTrường Hà nhìn xa, hoặc ngược dòng tìm hiểu qua lại, hoặc bao quát muôn đời.</p><p>- Là hắn!</p><p>Có một ngày, hắn càng là tận mắt thấy một đầu toàn thân là huyết Thiên GiácNghĩ, ở đằng kia tuế nguyệt Trường Hà ở giữa, nhìn hắn một cái.</p><p>Thạch Hạo giật mình nhưng, đó là tiểu phụ thân của Thiên Giác Nghĩ, là mườihung bên trong đích tồn tại.</p><p>Vẫn còn nhớ rõ, năm đó mở ra Thiên Thần thư viện ở dưới cung điện dưới mặtđất, lần thứ nhất nhìn thấy tiểu phụ thân của Thiên Giác Nghĩ lưu lại lạc ấnlúc, hắn nói từng tại hàng tỉ tuế nguyệt trước, hư hư thực thực nhìn thấy quaThạch Hạo.</p><p>Lúc này, Thạch Hạo khe khẽ thở dài, đã là hiểu rõ.</p><p>Đệ bát thế, Thạch Hạo nhảy lên tới có khả năng sừng sững ngọn núi cao nhất,khả dĩ hoành đẩy thiên hạ.</p><p>Lúc này, hắn cảm thấy dù là đi đi ngược chiều phạt tiên, cũng không có vấn đề,cái này không riêng gì một loại cường đại tự tin, còn không hề có thể đolường được thực lực!</p><p>- Ta muốn trở về, trở lại thuộc về của ta thời đại...</p><p>Thạch Hạo tự nói.</p><p>Hắn tìm tới chính mình đường, không cần cái này Phương Thiên địa chỗ tán thànhquả vị, tựu là như vậy nghịch thế sống sót, hắn sớm muộn gì tựu là tiên!</p><p>Hắn đang lo lắng, không biết đại thanh toán phải chăng đã bắt đầu, chỗ nhậnthức những ngững người kia hay không chết già tại tuế nguyệt ở giữa.</p><p>Bất đồng kỷ nguyên, bất đồng thế giới, liên quan đến đã đến tuế nguyệt, ai cóthể nói thanh đến cùng chuyện gì xảy ra.</p><p>- Tha Hóa Tự Tại Đại Pháp...</p><p>Thạch Hạo lại một lần nữa vận chuyển, suy diễn cái môn này đại pháp, năm đócó thể tới nơi này cùng phương pháp này có quan hệ, cùng cái kia chỗ thạchthất có quan hệ, qua nhiều năm như vậy hắn thường xuyên đo lường được.</p><p>- Ừ?</p><p>Trong lúc đó, hắn cảm thấy được dị thường!</p><p>- Muốn thời tiết thay đổi, ta có thể trở về hả?</p>", "images": {}, "success": true}