{"id": 1911, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1911", "title": "Chương 1911: Dị Vực Tái Chiến", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1911: Dị Vực Tái Chiến</h1><p>Ngàn năm năm tháng từ trần, xa xôi mà qua.</p><p>Ở đương đại tất cả mọi người xem ra, Thạch Hạo đã 3500 tuổi, chính là như nhậtTrung Thiên giờ, tinh lực cường thịnh nhất tuổi tác.</p><p>Trên thực tế, nếu như toán Thượng Đế lạc niên đại trải qua, hắn đã 49 vạn tuếcòn nhiều hơn!</p><p>Những năm này tới nay, năm tháng cũng không có ở trên người hắn lưu lại vếttích, dù sao, hắn gần như thanh xuân mãi mãi, duy trì phồn thịnh sức sống.</p><p>Ngàn năm thời gian đi qua, Thiên Đình càng ngày càng phồn thịnh, một đời lạimột đời Thiên Tài quật khởi, tọa trấn tứ phương, trở thành danh xứng với thựcđệ nhất thiên hạ đại giáo!</p><p>Ở này Cửu Thiên Thập Địa trong, không người không biết, không người khônghiểu, Thiên Đình uy thế ép thập phương.</p><p>Có thể khiến người ta tiếc nuối chính là, Thiên Giác Nghĩ, Mục Thanh, Tào VũSinh chờ người như trước không có trở thành Chí Tôn, con đường quá gian nan,đặc biệt là ở này thời đại mạt pháp càng ngày càng khó.</p><p>Kỳ thực nếu là cẩn thận suy nghĩ điều này cũng rất bình thường, chính là ở nàytrong tiên vực, Ngao Kiền, Bàn Nghệ, Hỗn Thiên mấy người cũng là một hai ngàntuổi sau đó mới thành đạo.</p><p>Nơi đó là ra sao hoàn cảnh?</p><p>Bọn họ cũng coi như là thiên túng chi tư rồi!</p><p>Thạch Hạo chỉ là ví dụ, quá mức yêu nghiệt, với hắn khá là, sẽ đột hiện ranhững người khác chậm hơn, nhưng kỳ thực căn bản không thể bắt hắn đến sosánh.</p><p>Ngàn năm qua, thế gian rất bình tĩnh, cũng không có những biến cố khác phátsinh.</p><p>Mấy cái sinh mệnh Cấm Khu âm u đầy tử khí, từ lâu tự phong.</p><p>Chính là con kia lấy gà trống lớn vì là vật cưỡi Độc Thối lão nhân cũng khôngcó lại xuất hiện, hắn nói tới công chúa chọn rể, trước sau không động tĩnh gì,Thạch Hạo nghiêm trọng hoài nghi có hay không đáng tin.</p><p>Phải biết, từ lúc 3,500 năm trước, Biên Hoang đại chiến giờ, Độc Thối lão nhânliền từng đi qua Đế Quan, khi đó liền nhắc qua đang vì bọn họ công chúa tìmđạo lữ.</p><p>Thật không biết này một tìm chính là mấy ngàn năm là có ý gì.</p><p>Gần nhất ngàn năm tới nay, Thạch Hạo chưa bao giờ thư giãn, yên lặng khổ tu,bởi vì hắn biết, lớn nguy cơ lúc nào cũng có thể sẽ đến!</p><p>- Không đúng, có vấn đề!</p><p>Ngày hôm đó, Tào Vũ Sinh cảnh báo, một toà trận pháp phát sáng, hắn chân thânvọt tới, hiện thân Thiên Đình, sắc mặt rất khó coi.</p><p>- Có mấy toà trận đài xuất hiện biến cố, nơi đó có khói đen tràn ngập!</p><p>Ngàn năm trước, hắn cùng Thạch Hạo, Thiên Giác Nghĩ chờ người, dọc theo sư phụhắn đi qua con đường, bày xuống rất nhiều trận đài, chính là ở phòng bị hắcám ăn mòn.</p><p>Hiện nay, có mấy toà trận đài đồng thời phát sinh ô quang, có khói đen trànngập, báo trước nơi đó ra biến cố.</p><p>Này vô cùng gay go!</p><p>- Bên kia thật sự có sinh linh lại đây?!</p><p>Thiên Giác Nghĩ cũng bị đã kinh động.</p><p>Nơi sâu xa trong vũ trụ, hắc ám nơi.</p><p>Một toà lại một toà trận đài, lượn lờ sương mù, trắng như tuyết tế đàn đãtriệt để đen hóa.</p><p>Thạch Hạo chạy tới nơi này, tâm thần tập trung cao độ, hắn biết, nên đến chungquy vẫn là đến rồi, một cây đen kịt hoa sen cắm rễ ở trong vũ trụ, xé ra mảnhnày Tinh Không, vết rách càng ngày càng lớn.</p><p>Loáng thoáng, Thạch Hạo nghe được từng trận tiếng gầm gừ, dường như có thiênquân vạn mã đang lao nhanh, bất cứ lúc nào muốn xông tới!</p><p>- Chém!</p><p>Thạch Hạo quát lên, hắn cầm trong tay Đại La Kiếm Thai, thôi thúc ra rọi sángmảnh này hắc ám Vũ Trụ hào quang óng ánh, về phía trước quét tới.</p><p>Trong nháy mắt, Tinh Hà rung chuyển, vùng tinh vực này kịch liệt bắt đầu runrẩy, hết thảy tinh cầu đều suýt nữa lệch khỏi nguyên lai vận hành quỹ đạo,muốn rơi xuống.</p><p>Phốc!</p><p>Màu đen hoa sen bị chém đứt, óng ánh cánh hoa từng mảnh từng mảnh bay lượn,mang theo ma tính, rơi vào Thạch Hạo chu vi, hóa thành một đạo lại một tia ôquang xoay tròn.</p><p>Cả cây Hắc Liên dường như màu đen ngọc thạch giống như óng ánh, vô cùng tolớn, hiện tại cánh hoa ở trong vũ trụ rơi ra, vô cùng đẹp đẽ.</p><p>- Giết!</p><p>Thạch Hạo hét lớn, hắn lại ra tay, chém thẳng chủng ma này liên.</p><p>Kiếm khí động trời cao, mảnh này Vũ Trụ kịch liệt run rẩy!</p><p>Không nghi ngờ chút nào, kinh khủng như thế ánh kiếm thức tỉnh Cửu Thiên ThậpĐịa khắp nơi cường giả, chính là Cấm Khu trong ngủ say người cũng mở mắt ra,nhìn chăm chú bầu trời.</p><p>Hết thảy cường giả đều ý thức được, lúc bình tĩnh đại kết thúc, ngày đó rốtcục muốn tới rồi!</p><p>- Thạch Hạo, mau trở lại!</p><p>Vân Hi đang kêu gọi hắn, rất lo lắng, Thạch Hạo trên người một khối óng ánhngọc thạch phát sáng, đó là trận pháp kết tinh, có thể bất cứ lúc nào nhậnđược Thiên Đình truyền âm.</p><p>- Phát sinh cái gì?</p><p>Hắn hỏi.</p><p>- Biên Hoang có biến, dị vực sinh linh xuất hiện!</p><p>Vân Hi báo cho, lời nói gấp gáp.</p><p>Thạch Hạo thân thể trở nên cứng, hắn ý thức được, chuyện đáng sợ nhất kiệntừng cái đến, đều muốn phát sinh.</p><p>- Xoạt!</p><p>Thạch Hạo cất bước, Tinh Hà đảo ngược, bầu trời đầy sao xuất hiện ở dưới châncủa hắn, hiện lên ở sau người hắn, hắn một cái chớp mắt trở về đến Thiên Đình.</p><p>Lớn lao nói âm vang lên, này cung phụng ở Thiên Đình trong tượng thần phátsinh vạn trượng ánh sáng, tiếp nhận trong tay hắn Đại La Kiếm Thai, thay thếhắn tiến vào hắc ám Vũ Trụ, đi trấn thủ đường nối.</p><p>Đó là hắn nguyện lực hóa thân, hiện nay càng ngày càng khủng bố, bị thiên hạcác tộc cộng tế, nắm giữ khó mà tin nổi uy năng.</p><p>- Đế Quan phá sao?</p><p>Thạch Hạo hỏi.</p><p>- Không có.</p><p>Vân Hi lắc đầu, nàng ôm trắng noãn đỉnh nhỏ, chăm sóc mình hài nhi.</p><p>Lần này rất đặc biệt, Đế Quan chưa phá, thế nhưng dị vực có nhân mã trực tiếpxuất hiện ở Đế Quan này một bên, lướt qua toà kia cổ lão thành trì.</p><p>- Bọn họ mở ra một cái mới đường nối, muốn thẳng tới phúc địa sao?</p><p>Thiên Giác Nghĩ cũng quay về rồi, thần sắc nghiêm túc, năm đó một trận chiến,phong ấn Biên Hoang, còn tưởng rằng có thể vĩnh cố, không có ưu bị bệnh, ai cóthể muốn 3,000 năm thời gian đi qua, lớn nguy cơ lại xuất hiện.</p><p>- Xoạt!</p><p>Thạch Hạo hóa thành một vệt sáng, cực tốc chạy về Đế Quan phụ cận.</p><p>Thiên Giác Nghĩ, Tào Vũ Sinh đi theo.</p><p>Mục Thanh, Xích Long, Chu Lâm chờ người thì lại tiến vào hắc ám Vũ Trụ, tuỳtùng Thạch Hạo đạo kia nguyện lực hóa thân đi trấn thủ nơi đó đường nối.</p><p>Đế Quan này một bên, rộng lớn khu không người.</p><p>Nơi này đất đá sụp ra, có một toà lớn lao mà cổ lão tế đàn từ lòng đất táihiện ra, vào lúc này, có một đội lại một đám người chính đang từ trên tế đànđi xuống.</p><p>Những này người từng cái từng cái đều đằng đằng sát khí, ăn mặc giáp trụ, cầmtrong tay lạnh lẽo Thiên Qua, lớn kích, thần mâu các loại, mang theo cực kỳlạnh lẽo khí tức.</p><p>Dị vực nhân mã, không có sai!</p><p>Đế Quan trước tiên phát hiện dị thường, hướng về Thiên Đình bẩm báo!</p><p>- A, bên này còn thật là khiến người ta khó chịu à, Đại Đạo ngột ngạt đếnkhiến người ta nghẹt thở, này gặp quỷ Thiên Địa!</p><p>Một cái anh tuấn đến rất ma quái nam tử bưng miệng mũi, trên người mặc bộ giápmàu bạc, cực kỳ ghét bỏ, mang theo vẻ chán ghét, đi xuống tế đàn.</p><p>- Đại nhân, bên này đi!</p><p>Có người lập tức tiến lên.</p><p>Bởi vì, này xem ra rất trẻ trung mà đẹp trai yêu tà nam tử, đến từ Đế Tộc, làmột vị thành đạo nhiều năm sinh linh mạnh mẽ, trở thành Chí Tôn mười mấy vạnnăm.</p><p>- A!</p><p>Này trên người mặc bộ giáp màu bạc sinh linh, nhẹ nhàng a một tiếng, lại xoayngười hỏi:</p><p>- Hoang còn sống không?</p><p>Hắn tên Du Dục, là Bất Hủ Chi Vương Du Đà hậu nhân.</p><p>- Hắn còn sống sót, bước đầu hiểu rõ đến, hắn đã thành đạo nhiều năm rồi!</p><p>- Cái gì?!</p><p>Trên người mặc bộ giáp màu bạc anh chàng đẹp trai nghe vậy sau, con ngươi corút lại, thả xuống ô ở miệng mũi trên tay, nói:</p><p>- Hắn mới bao lớn tuổi tác, làm sao có khả năng?</p><p>- Hắn bây giờ hơn 3,500 tuổi, hơn nữa là ở không 500 tuổi giờ liền trở thànhChí Tôn.</p><p>Có người cẩn thận từng li từng tí một bẩm báo.</p><p>- Làm sao có khả năng, tốc độ như thế này quá nhanh!</p><p>Trên người mặc bộ giáp màu bạc yêu dị nam tử nói rằng.</p><p>- Vì lẽ đó, Du Dục đại nhân xin cẩn thận, cái này Hoang rất không bìnhthường!</p><p>- Ở thời đại mạt pháp trở thành Chí Tôn, xác thực không đơn giản, thế nhưng,tu đạo mới chỉ là 3500 tải, hắn có thể tích lũy bao nhiêu đạo hạnh, không cáchnào đạt tới Cực Đạo đỉnh cao nhất, không đáng sợ!</p><p>Du Dục nói rằng.</p><p>- Có đúng không, thực sự là ngoài ý muốn, tên tiểu tử này ghê gớm à, nhưthế đã sớm trở thành Chí Tôn, như vậy cũng có hứng thú, không phải vậy mà nóitrực tiếp bóp chết hắn, có Hà Nhạc thú?</p><p>Nhưng vào lúc này, trên tế đàn lại xuất hiện một tên nam tử, đồng đỏ sắc giáptrụ, mặt như Đao Tước giống như vậy, sống mũi, xương gò má chờ đều rất cao,góc cạnh rõ ràng, có lập thể cấp độ cảm.</p><p>Hắn mang theo cười, nhưng cũng là có chút lạnh.</p><p>Cái này sinh linh tên là An Đằng, là Bất Hủ Chi Vương An Lan đời sau, làm mộtđại kỳ tài, tu đạo mấy ngàn năm liền trở thành Chí Tôn, ở Cai Tộc trong lầnđược coi trọng.</p><p>Lần này, hao hết trắc trở, tìm được cũng phá tan rồi Tiên Cổ phong ấn, tìmđược con đường cổ xưa kia sau, An Đằng bị tuyển chọn, phái hắn đến Cửu ThiênThập Địa lập công.</p><p>Bởi vì, ai cũng biết, này một giới tàn phế, không có cao thủ, không Tiên Đạosinh linh tọa trấn, cuối cùng nội tình đều ở ba ngàn năm trước Biên Hoang đạichiến trong hao hết.</p><p>Chỉ cần lại đây một ít Chí Tôn, đủ để tàn sát này một giới, quét ngang vạnlinh!</p><p>- Ha ha, thú vị, năm đó tiểu tử cũng đã trở thành theo ta chờ một cảnh giớisinh linh, như vậy bắt được hắn mới có vị.</p><p>Tên còn lại mở miệng, đây là một cô gái, ăn mặc màu đen giáp trụ, ánh mắt thămthẳm, có chút nham hiểm, tiếng cười cũng rất lạnh lẽo.</p><p>Cái này cũng là một tên Đế Tộc, tên là Xích Tiêu, nàng tu đạo năm tháng dù saocũng không phải dài lắm, bây giờ chỉ có 18 nghìn tuổi, là Xích Vương đời sautrong một cái đỉnh cấp nhân vật.</p><p>Bởi vì, nàng ở 5000 tuổi giờ thành đạo, thiên tư siêu tuyệt.</p><p>Ở cảnh giới này, nàng đã củng cố hơn một vạn năm.</p><p>Xích Tiêu lạnh giọng nói:</p><p>- Năm đó, hắn giết ta này cháu trai nhi Xích Mông Hoằng, rất thẳng thắn, cònđem hắn một chân nướng chín, coi như đồ ăn, hôm nay ta muốn sống quả hắn!</p><p>Không riêng là nàng, từ trên tế đàn cộng đi ra ** tên Chí Tôn, có một nửa đếntừ Đế Tộc, tất cả đều cùng Thạch Hạo có cừu oán.</p><p>Tại bọn họ xem ra, ngày xưa một trận chiến, đó là Đế Tộc sỉ nhục, thế hệ tuổitrẻ Đế Tộc cường giả bị Hoang một người chiến bại, càng có mấy người chếtthảm, thực sự không thể tiếp thu.</p><p>- A, chúng ta đến rồi, thì sẽ không cho hắn cơ hội rồi!</p><p>Du Dục anh tuấn mà yêu tà khuôn mặt trên mang theo cười.</p><p>- Đúng đấy, đến sân mèo bắt chuột trò chơi, thú vị!</p><p>An Đằng cũng nở nụ cười.</p><p>Phía sau, còn có người mã, một đội lại một đội, xuất hiện ở khu không người,đội ngũ càng lúc càng lớn mạnh, có tới mấy vạn tu sĩ.</p><p>Trong đó, chỉ cảnh giới chí tôn tu sĩ gộp lại thì có mười ba người, vì làchính là quét ngang Cửu Thiên, đem này một giới hết thảy kẻ thành đạo toàn bộchém giết sạch sành sanh.</p><p>Trong đó, bốn, năm người đến từ Đế Tộc.</p><p>- Cẩn trọng một chút đi, tên tiểu tử kia trên người có gì đó quái lạ, năm đómượn một giọt máu đã từng quá độ Thần uy.</p><p>Có người nhắc nhở.</p><p>An Đằng vẻ mặt âm trầm, nói:</p><p>- Không sao, Bất Hủ Chi Vương đã tìm hiểu tới, giọt kia huyết không phải hắnmuốn dùng liền có thể sử dụng, hôm nay đem giọt kia huyết cướp đi!</p><p>Tại bọn họ sau khi rời đi, tế đàn còn đang phát sáng, kịch liệt giãy giụa, nhưlà có quái vật khổng lồ muốn đi qua.</p><p>Cuối cùng, ầm một tiếng, ba vị bóng người cùng hiện lên!</p><p>Đây là áp trận nhân vật, cuối cùng tới rồi.</p><p>Bảo vệ ở tế đàn chu vi sinh linh, tất cả đều hành đại lễ cúi chào, từng cáitừng cái thần sắc nghiêm túc, đồng thời ở nhẹ nhàng run rẩy, bởi vì đây là batên Bất Hủ sinh linh.</p><p>- Không tốt lắm cảm giác, ta chán ghét thời đại mạt pháp, căm ghét này mộtgiới.</p><p>Một người mở miệng.</p><p>Bởi vì, bọn họ lại đây sau, trước tiên cảm ứng được, chịu đến ràng buộc, đồngthời cấp tốc tự mình phong ấn bộ phận uy năng.</p><p>Không phải vậy, thời đại mạt pháp sẽ gợi ra các loại biến cố, này khí tức kinhkhủng, này Mạt Pháp vết tích, thậm chí muốn lan tràn tiến vào dị vực phía bênkia.</p><p>- Mau mau đóng đường nối!</p><p>Một người nói rằng.</p><p>- Này phương Thiên Địa ở kịch biến, trừ phi là này một giới thổ dân, khôngphải vậy, nếu là phát huy Bất Hủ cấp sức mạnh, dễ dàng tao phản phệ à.</p><p>Một vị Bất Hủ giả nhíu mày.</p><p>- Ta nghĩ, chúng ta sẽ không có có cơ hội xuất thủ đi.</p><p>Tên còn lại lạnh lùng nói rằng.</p><p>Tiến lên đội ngũ, do vài tên Đế Tộc lĩnh quân, một đường nhanh như chớp, tiếnvào Tam Thiên Châu cảnh nội, muốn đi quét ngang Cửu Thiên, đặc biệt là chặnđánh giết Hoang.</p><p>Xoạt!</p><p>Một đạo cầu vồng từ trên trời giáng xuống, Thạch Hạo đến, cắt đứt bọn họ conđường phía trước.</p><p>Sau đó, Thiên Giác Nghĩ, Tào Vũ Sinh cũng hạ xuống, đứng bên cạnh hắn.</p><p>Bọn họ từng đi qua một chuyến Đế Quan, thấy nơi đó không có chịu đến côngkích, liền lại truy chạy tới nơi này.</p><p>- Hoang?!</p><p>Trên người mặc bộ giáp màu bạc anh chàng đẹp trai Du Dục cái thứ nhất đứng ra,hắn nhận ra Hoang, bởi vì trước khi tới liền từng thấy chân dung của hắn.</p><p>Du Dục mang theo yêu dị nụ cười, nói:</p><p>- Đang muốn đi tìm ngươi, mình đưa Thượng Môn đến rồi, ngươi nói ta là lậptức sống quả ngươi, vẫn là chậm rãi trừng trị ngươi tốt?</p><p>An Đằng trên người mặc đồng đỏ sắc giáp trụ, cũng đi lên phía trước, nói:</p><p>- Rất tốt, trở thành Chí Tôn, như vậy mới đáng giá chúng ta tập nã, khôngphải vậy, giết chết một con giun dế, có ý gì.</p><p>Xích Tiêu thân là nữ nhân, so với nam nhân còn bá đạo, nói:</p><p>- Lăn lại đây thỉnh tội, đi Xích Mông Hoằng Y Quan Trủng trước cầu xin, lãnhcái chết!</p><p>Thạch Hạo lạnh lùng nhìn quét bọn họ, hắn tự nhiên có thể cảm nhận được, nhữngngười kia đặc biệt mạnh, so với cái khác Chí Tôn sức chiến đấu cũng cao hơntrên một đoạn dài, hắn biết đây là Đế Tộc.</p><p>- Các ngươi phí lời thật nhiều!</p><p>Thạch Hạo lạnh lùng nói.</p><p>Thiên Giác Nghĩ, Tào Vũ Sinh, đều đứng bên cạnh hắn, không một chút nào lolắng, Thạch Hạo liền Chân Tiên đều giết qua, còn sợ những này Đế Tộc Chí Tônsao?</p><p>- A, không biết Đạo Thiên cao điểm hậu đồ vật, cho rằng quá sớm thành đạoliền vô cùng ghê gớm sao, ngu xuẩn, ngươi đang tìm cái chết!</p><p>An Đằng lạnh giọng nói.</p><p>- Đối với chúng ta tới nói, ngươi quá non rồi!</p><p>Du Dục chế nhạo.</p><p>Thạch Hạo không nói gì, trực tiếp ra tay, một con màu vàng đất bàn tay lớnthăm dò, mạnh mẽ về phía trước đánh ra mà đi, kéo lên sức mạnh vô thượng!</p><p>- Cái gì?!</p><p>Thời khắc này, Du Dục nụ cười đọng lại, An Đằng tự tin không có, Xích Hà lạnhlẽo mặt vặn vẹo, bọn họ tất cả đều tâm thần run.</p><p>Vài tên Đế Tộc trước tiên làm ra phản ứng, muốn bỏ chạy, bởi vì bọn họ cảmthấy linh hồn rung động, không thể là người trẻ tuổi kia đối thủ, thật muốnđón đánh mà nói sẽ bị đánh giết.</p><p>Bọn họ chạy nhanh, nhưng là bàn tay lớn kia nhanh hơn lập tức lớn lên, phôthiên cái địa, phúc ở trên vòm trời, ầm một tiếng đập xuống.</p><p>Phốc phốc phốc!</p><p>Hầu như là trong cùng một lúc, vài tên Đế Tộc toàn bộ bị quay nổ tung, hóathành một đoàn lại một đám mưa máu.</p><p>Mà phía dưới, còn có liên miên đại quân, kết quả rất đáng thương, chết khôngcó chỗ chôn, hơn nửa đều diệt.</p><p>- Trốn à!</p><p>Còn có cái khác Chí Tôn, ở phía sau đốc quân, cách nơi này xa, lớn tiếng quát,để người may mắn còn sống sót chạy mau.</p><p>Nhưng mà, một bàn tay lớn bay ngang qua bầu trời, dường như hoàn toàn mônglung thế giới, đem tất cả mọi người đều bao trùm, thu vào trong lòng bàn tay,cuối cùng phù một tiếng, đem bọn họ toàn bộ nắm nổ tung.</p><p>Chính là như thế trực tiếp, quả đoán đến gần như tàn bạo!</p><p>Thạch Hạo một bàn tay lớn che trời, diệt tất cả mọi người.</p><p>Đến cuối cùng, cũng chỉ để lại vài đạo dấu ấn mà thôi, thuộc về Du Dục, XíchTiêu, An Đằng.</p><p>- Nói, bọn ngươi làm sao vượt giới, còn có người nào muốn đi qua!</p><p>Thạch Hạo quát hỏi, lưu lại bọn họ dấu ấn, chỉ là vì bức cung.</p><p>- Ngươi...</p><p>Mấy người mất đi hết cả niềm tin, mạnh như bọn họ, nhưng rơi vào kết cục nhưthế, trước kia ngôn ngữ thực sự có vẻ buồn cười, càng bị người như thế mộtchưởng đánh giết.</p><p>- Không cần hỏi, chúng ta đến rồi!</p><p>Thanh âm lạnh lùng chưa từng người khu trong truyền đến.</p><p>Tam đại Bất Hủ giả hiện thân!</p><p>Phù một tiếng, Thạch Hạo ngón tay hợp lại, An Đằng, Du Dục, Xích Tiêu chờngười dấu ấn sinh mệnh nổ tung, triệt để hóa thành tro bụi.</p>", "images": {}, "success": true}