{"id": 1912, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1912", "title": "Chương 1912: Chém Bất Hủ", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1912: Chém Bất Hủ</h1><p>Tam đại bất hủ giả dắt tay nhau đến!</p><p>- Lùi!</p><p>Thạch Hạo nói rằng, để Thiên Giác Nghĩ còn có Tào Vũ Sinh rút đi, ở phía trênchiến trường này bọn họ không giúp được gì.</p><p>Bất hủ khí chảy xuôi, ép sụp núi sông, để nhật nguyệt đều ở nhẹ nhàng rungđộng, uy thế như vậy căn bản không phải là người nói lĩnh vực những sinh linhkhác có khả năng đối kháng!</p><p>Xoạt một tiếng, Thạch Hạo giơ tay, một đạo cầu vồng bay ra, mang theo ThiênGiác Nghĩ còn có Tào Vũ Sinh đi xa, đem bọn họ đưa đi.</p><p>Phía trước, ba đám mông lung quang bao phủ ba đại cao thủ, mỗi người đều cómột luồng làm người sinh ra sợ hãi khí tức, bọn họ là bất hủ Sinh Linh, sốngtuế nguyệt cửu viễn.</p><p>Một cái nhỏ nhất, cũng là xa xôi người cổ đại vật, niên đại vô cùng Cổ lão,một tầng bất hủ ánh sáng che đậy cơ thể, khiến cho bọn họ không bị tuế nguyệtăn mòn.</p><p>Này đám sinh linh tinh lực vĩnh không khô cạn, một đời đều đứng ở sinh mệnhđỉnh cao trên, phun ra nuốt vào thiên địa tinh hoa, luyện hóa Nhật Nguyệt Tinhthần, thực sự bình thường bất quá.</p><p>Lúc này, tam đại bất hủ giả sắc mặt không phải rất dễ nhìn, bọn họ phụ tráchsau điện, kết quả hơi hơi trì hoãn, muộn như vậy chốc lát mà thôi, những ngườikia liền đều chết rồi!</p><p>- Hoang, ngươi thật là độc ác, tàn sát Sinh Linh hơn vạn, con mắt đều khôngnháy mắt một thoáng!</p><p>Một vị bất hủ giả mở miệng.</p><p>Thạch Hạo cười gằn, xem thường ở cãi lại, những người này tại sao đến đây? Cònkhông là muốn giết bọn hắn, muốn chém Cửu Thiên Thập Địa tu sĩ, không cầnnhiều lời, chỉ có đánh gục!</p><p>- Có chút môn đạo, một người phúc diệt bọn hắn toàn bộ, trên tay ngươi cóTiên khí?</p><p>Một vị bất hủ giả híp mắt lại.</p><p>Bọn họ có chút đắn đo khó định, muốn biết trên người hắn đến tột cùng có bímật gì, sợ không cẩn thận lật thuyền trong mương.</p><p>- Giun dế một con, có gì nhiều lời, giết!</p><p>Tam đại bất hủ bên trong, cái kia sống tuế nguyệt tối xa xưa lão gia hoả tựphụ cực kỳ, căn bản khinh thường ở cùng Thạch Hạo nói nhiều.</p><p>Dưới cái nhìn của hắn, hai người khác cẩn thận quá mức, chính là cho đốiphương bất hủ chi vương binh khí thì lại làm sao? Chẳng lẽ còn có thể trấngiết bọn họ tam đại bất hủ?</p><p>Cảnh giới chênh lệch không cách nào bù đắp, thật muốn liều mạng tranh đấu, mộtđứa bé con cầm lưỡi dao sắc cũng không thể là một người trưởng thành đối thủ.</p><p>- Ầm!</p><p>Một người trong đó ra tay rồi, vung tay, hướng về Thạch Hạo phiến khu, có thểnói cái này tư thái phi thường vô lễ, đây là muốn cho địch thủ một bạt tai.</p><p>Cũng chỉ có cao cao tại thượng bất hủ dám như thế ra tay, ở trong chinh chiến,như trước như thế tùy ý, làm nhục đối thủ.</p><p>Lão già này tự nhiên là không có ý tốt, bắt nạt Thạch Hạo trẻ tuổi nóngtính, ép hắn nhanh chóng lộ ra lá bài tẩy, mà hắn thì lại ở phòng bị, tiến vàocó thể công lui có thể thủ, trong lòng bình tĩnh, đối mặt cái này có chút thầnbí người trẻ tuổi.</p><p>Đến Thạch Hạo bây giờ cái này hoàn cảnh, vinh nhục không sợ hãi, tâm tình cănbản không có một chút nào gợn sóng.</p><p>Hắn không có cái gọi là Tiên khí, thời khắc mấu chốt, chập ngón tay như kiếm,đâm về đằng trước, ngón tay từng chiếc óng ánh, mang theo hào quang vàng nhạt!</p><p>- Ồ?</p><p>Vị này bất hủ giả kinh ngạc, đối phương không có đại sát khí, lại dám như thếđón đánh, hắn hơi chút do dự, nhưng cuối cùng chưởng lực chảy như điên, khôngcó thay đổi quỹ tích, về phía trước đánh tới.</p><p>Xoạt!</p><p>Cho đến giờ phút này, Thạch Hạo ngón tay mới tỏa ra sắc bén thần mang, kiếmkhí ngang dọc, hắn vận dụng tên là kiếm quyết, ngón tay kiên cố bất hủ!</p><p>Ở trong hư không, hai người pháp tắc va chạm, kịch liệt cực kỳ, mấu chốt nhấtchính là, tay của hai người chưởng xúc cùng nhau.</p><p>Phù một tiếng, bất hủ giả lòng bàn tay bị đâm thủng, có huyết chảy xuống, điềunày làm cho hắn ngơ ngác, quả đoán rút lui!</p><p>- Làm sao có khả năng?!</p><p>Đối phương lại có thể phá tan bàn tay của hắn, suýt nữa xuyên thủng!</p><p>- Diệt!</p><p>Hắn một tiếng gào to, cái kia rơi ra bất hủ máu hướng về Thạch Hạo bay đi,huyết dịch phóng to, dường như một vầng Trường Hà giống như, phải đem ThạchHạo yêm không ở chính giữa diện.</p><p>Bất hủ giả dòng máu có thể luyện hóa vạn vật, chém nhân đạo hành, diệt nhânthần hồn.</p><p>Nhưng mà, hắn nhất định thất vọng rồi, vừa nãy không phải ảo giác, đốiphương tinh khí thần cực kỳ dồi dào, đủ để với hắn tranh hùng!</p><p>- Thu!</p><p>Thạch Hạo hét lên một tiếng, dùng một chiếc bình ngọc đem bất hủ máu thu vào,nói:</p><p>- Đa tạ tặng thân thể đại dược, càng nhiều càng tốt!</p><p>- Ngươi...</p><p>Bất hủ giả sắc mặt trầm xuống, hắn biết gặp gỡ một cái quái vật, không thểtính toán theo lẽ thường.</p><p>Tam đại bất hủ đều lộ ra kinh sợ, người trẻ tuổi trước mắt này cũng là hơn bangàn tuổi, hắn sao có thể đối đầu bất hủ? Này không không phù hợp lẽ thường!</p><p>Xưa nay chưa từng nghe nói ba ngàn tuổi Chân Tiên, này làm người nghe kinhhãi, không có đạo lý!</p><p>- Bắt hắn!</p><p>Hiện ở tình huống như vậy, không cần ngôn ngữ, tam đại bất hủ giả sát cơ lộ,một lòng phải trừ hết hoang, lại cho người trẻ tuổi này thời gian tất nhiênthành họa lớn.</p><p>Bọn họ ý thức được xong việc thái nghiêm trọng, lần này đến Cửu Thiên Thập Địaquá đúng lúc, nếu không, người trẻ tuổi trước mắt này liền muốn quật khởi.</p><p>- Giết chết thiên tài, Chích Thủ Già Thiên!</p><p>Một người hét lớn, màu đồng cổ bàn tay, kéo hơi thở của thời gian, có mảnh vỡthời gian bay lượn, càng có pháp tắc buông xuống, như là thác nước, xây dựnglao tù, phải đem Thạch Hạo trấn phong.</p><p>- Giết!</p><p>Thạch Hạo thét dài, đến một bước này, hắn không thể có bảo lưu, cả ngườitinh lực dâng trào, thiên linh cái bên trong lao ra khí trụ xuyên qua ThươngKhung, tinh lực đè ép trời cao.</p><p>Một sát na, hắn vận dụng nhiều loại bảo thuật, dùng lục đạo luân hồi ** thúcđẩy, diễn biến vô thượng hàm nghĩa, đây là đòn sát thủ!</p><p>Ầm!</p><p>Trời long đất lở, quỷ khóc thần hào. Tầng thứ này chiến đấu không thể tưởngtượng, kéo đại đạo nổ vang, pháp tắc đan dệt, dường như sấm sét bình thườngđang trùng kích.</p><p>Trận chiến này, khiến cho chúng sinh run rẩy, tối thiểu phụ cận đại châu, cácđại đạo thống tu sĩ đều đang run rẩy, cảm giác linh hồn đều bị áp chế, khôngthể thở nổi.</p><p>Nếu không có khối khu vực này là ở Khu Không Người bên trong, định sẽ phátsinh các tộc bị tàn sát thành không thảm hoạ.</p><p>Bọn họ bay lên không, giết tới vực ngoại, liều mạng tranh đấu, bốn bóng ngườiquấn quýt lấy nhau, hóa thành Cực Đạo thần quang đan dệt, quấn quanh ở đồngthời.</p><p>Bọn họ ra tay quá nhanh, giết tới gay cấn tột độ.</p><p>Ầm!</p><p>Vực ngoại, một viên lại một viên đại tinh nổ tung, theo bọn họ chuyển bước, bịlan đến gần phạm vi càng ngày càng rộng, thỉnh thoảng có to lớn tinh thể chặnđường, ở tại bọn hắn ống tay áo hạ, ở tại bọn hắn đầu ngón tay, trực tiếp nổtung.</p><p>Đến sau đó, mấy đại cao thủ đều sử dụng tới Pháp Tướng, Đỉnh Thiên Lập Địa,phun ra nuốt vào tinh khí thì, một ít Tinh Thần đều bị bọn họ nuốt vào PhápTướng trong miệng.</p><p>Cảnh tượng như thế này chấn động Cửu Thiên Thập Địa!</p><p>Các đại đạo thống, có không ít cường giả thông qua trận pháp đợi quan sát trậnchiến này, tất cả đều tê cả da đầu, chiến đấu như vậy, để bọn họ hô hấp đềusắp đình chỉ.</p><p>Kịch liệt chém giết, sinh tử đại chiến.</p><p>- Hoang, đừng vội làm dữ, này một giới nhất định phải diệt, ngươi không kếtquả gì tốt, nếu là hàng phục ta giới, biết cho một mình ngươi thật tiền đồ!</p><p>Một vị bất hủ giả la lớn, tiến hành chiêu hàng.</p><p>- Hoang, không nên sai lầm, ngươi cơ hội không hơn nhiều, mau mau bó taychịu trói, theo ta đợi đi gặp bất hủ chi vương, có thể bảo đảm ngươi mạngsống!</p><p>- Tiểu bối, ngươi đây là tự tìm đường chết, nghe nói ngươi có huyết mạch củachính mình, nếu là không nữa hàng phục, chúng ta đi giết con trai của ngươi,chém thân nhân của ngươi, chẳng còn sót lại gì!</p><p>Tên còn lại uy hiếp.</p><p>Khi nghe đến đó sau, Thạch Hạo con mắt dựng đứng lên, vẻ lạnh lùng ánh sángkhiếp người, miệng và mũi hắt xì ra màu trắng tiên sương mù, há mồm hét mộttiếng, chính là một vầng Tinh Hà, Hỗn Độn kiếm khí tỏa ra.</p><p>Ầm!</p><p>Đại chiến kịch liệt, giết tới điên cuồng.</p><p>Nhưng vào lúc này, một vị bất hủ giả ho ra máu, sắc mặt trắng bệch, ngửa đầunhìn về phía hư không, nói:</p><p>- Chết tiệt thời đại mạt pháp, chết tiệt thiên địa, ta bị phản phệ rồi!</p><p>Vùng thế giới này bây giờ rất đáng sợ, đến từ ngoại giới Sinh Linh xông vào,nếu là phát huy ra Chân Tiên cấp sức chiến đấu, liền sẽ tao ngộ phản phệ.</p><p>Đây là thiên địa một loại tự mình bảo vệ, đối kháng ngoại giới ăn mòn.</p><p>Trước kia tam đại bất hủ giả từng tự phong chân thân, nhưng là đối mặt ThạchHạo thì, bọn họ căn bản không có cách nào lại phong ấn, như vậy sẽ bị trọngthương.</p><p>Nhưng mà, mở ra phong ấn, một phen đại chiến sau, một người trong đó tao ngộthiên ý một đao, bị chém nứt đạo nguyên, bị hao tổn.</p><p>Hống!</p><p>Thạch Hạo một tiếng rống to, giống như Ma như thần, tóc tai bù xù, ánh mắt sắcbén như lãnh điện, về phía trước vồ giết tới, có độ công kích công kích, muốntrước tiên bắt hắn.</p><p>Người này uy hiếp hắn, muốn lấy con trai của hắn, thân tính mạng người ép hắnđi vào khuôn phép, này xúc động vảy ngược của hắn.</p><p>Vì thế, dù cho muốn trả giá bằng máu, Thạch Hạo cũng phải đánh giết tam đạibất hủ!</p><p>Trên thực tế, hắn vững tin chính mình có năng lực này, không cần quá lo lắngcái gì.</p><p>Thân thể năm bí cảnh lớn đồng thời phát sáng, Thạch Hạo triển khai lục đạoluân hồi <em>* thì, *</em> ** óng ánh, tự thân thiên phú bảo thuật mở ra, loại thứ baChí Tôn thuật dĩ nhiên thành thục.</p><p>Ầm một tiếng, hắn tinh khí thần tăng vọt lên, không ngừng chồng chất, sứcchiến đấu tăng vọt.</p><p>- Hí!</p><p>Chính là bất hủ giả đều hút vào hơi lạnh, đây là thủ đoạn gì, làm sao như làthay đổi một người, hoang tinh lực bạo phát, sức chiến đấu bão táp, lập tứcđến một cái đáng sợ hoàn cảnh.</p><p>Phốc!</p><p>Thạch Hạo đòn đánh này, tuyệt thế vô cùng, lục đạo luân hồi <em>* điều động nhiềuloại thần thông, bị gia trì sau, uy năng cuồng bạo, đem vị kia bất hủ đánh haitay bẻ gẫy, *</em> ** xuất hiện một cái đẫm máu hang lớn.</p><p>Đương nhiên, đáng sợ nhất chính là, mi tâm của hắn cũng xuất hiện một cái lỗmáu, là bị tên là kiếm quyết cho xuyên thủng!</p><p>Lục đạo luân hồi **, điều động sáu loại bảo thuật, mỗi một loại đều là trímạng.</p><p>Phốc!</p><p>Trong đó một loại bảo thuật thuộc về thật hoàng phần thiên, máu me đầy đầu màuđỏ chim thần bay ra, giương cánh bay lượn, đem cái kia bất hủ giả một nửa thânthể đốt cháy, hóa thành than cốc.</p><p>Ầm!</p><p>Mà Lôi Đế bảo thuật càng là đáng sợ, thiển điện dày đặc, đánh xuyên qua bấthủ giả thân thể.</p><p>Phịch một tiếng, cuối cùng người này nổ tung, hình thần đều diệt.</p><p>- Sao như vậy?</p><p>Mặt khác hai đại bất hủ giả không kịp cứu viện, khiếp sợ cực kỳ, khó có thểtiếp thu sự thực này.</p><p>- Giết!</p><p>Bọn họ rống to, hiện ở không có đường lui, cùng xuất kích, cùng Thạch Hạo liềumạng.</p><p>Thạch Hạo dũng mãnh vô cùng, mượn dư uy, đem một người chấn động ho ra đầymáu, bay ngang ra ngoài, hắn chiếm cứ tiên cơ, không chịu buông tha, một đườngtruy sát.</p><p>Hắn bất quản người phía sau, lấy ra Thanh Đồng Tiên điện phòng ngự phía saulưng, hắn trực tiếp đánh giết về phía trước.</p><p>Ở kịch liệt chém giết bên trong, ở đáng sợ va chạm mạnh bên trong, hắn đemphía trước bất hủ giả bức bách va nát một viên lại một viên đại tinh, cuốicùng bị hắn một quyền xuyên thủng đầu lâu.</p><p>Huyết dịch bắn lên, Nguyên Thần nổ tung, người thứ hai bất hủ giả phơi thây ởtrong vũ trụ.</p><p>- Ngươi càng đi đến một bước này rồi!</p><p>Người thứ ba bất hủ giả con mắt đều đỏ, hiện đang nói cái gì đều chậm.</p><p>Hắn không có cách nào đào tẩu, chỉ còn dư lại một mình hắn, cũng chỉ có thểtử chiến.</p><p>Cuộc chiến đấu này rất kịch liệt, thế nhưng là không có kéo dài bao lâu, đếnsau đó, Thạch Hạo nếu thật sự hoàng ngang trời, hai tay giương ra, dường nhưPhượng Hoàng giương cánh, xích hà ngập trời, phù một tiếng, vọt qua, cắt xuốngđầu của người nọ.</p><p>Xoạt!</p><p>Đón lấy, hắn nhấn một ngón tay, một cái màu vàng cành liễu, dường như xíchthần trật tự bình thường <em>*</em> *, xuyên thủng người kia bay ra đầu lâu, đemNguyên Thần đinh giết!</p><p>Đến đây, tam đại bất hủ giả toàn bộ mất mạng.</p>", "images": {}, "success": true}