{"id": 1917, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1917", "title": "Chương 1917: Tiên Vương Chỉ Thị", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1917: Tiên Vương Chỉ Thị</h1><p>- Tuyển một tên dòng chính hậu đại, cần đầy đủ kinh diễm, đưa đến cái kia CửuThiên Thập Địa đi.</p><p>Ngao Thịnh mở miệng.</p><p>Nơi đó đại đạo không trọn vẹn, đang ở kinh lịch kịch biến, nhưng cuối cùng sẽđi hướng viên mãn, thời gian tới gần, hắn muốn cho Ngao gia dòng chính hậu đạiđi dung hợp Thiên Tâm ấn ký, đến một trận đại tạo hóa!</p><p>Ngao Thịnh Tiên Vương mặt không biểu tình, vạn cổ đến nay, hắn không có phunra qua bao nhiêu cái chữ, mà ở hôm nay lại nói lên một đoạn như vậy lời nói,để hai tên đồng tử kinh hãi.</p><p>Bọn hắn biết, chuyện này khẳng định phi thường trọng yếu.</p><p>Bằng không, Cổ Tổ tại sao có thể như vậy bàn giao?</p><p>- Có thể chọn Ngao Càn đi không?</p><p>Một tên đạo đồng nhỏ giọng mà cẩn thận mà hỏi.</p><p>Bởi vì, tại gần nhất cái này mấy chục vạn năm bên trong, Ngao Càn xem như mộtcái đầy đủ kinh diễm dòng chính hậu đại.</p><p>- Đã cho hắn cơ hội, nhưng hắn bỏ qua.</p><p>Nói xong những lời này, Ngao Thịnh Tiên Vương liền không còn nhiều lời, nhắmlại con ngươi.</p><p>Hai tên đồng tử vội vàng hành đại lễ, chậm rãi rút lui, sau đó đi ra nơi này,rời đi hỗn độn hang cổ.</p><p>Bọn hắn biết, lần trước Ngao Càn thua với Hoang, tại Cổ Tổ trong lòng đã mấtđi địa vị, không bị coi trọng.</p><p>Ngao tộc nội bộ, Chân Tiên cấp cường giả hội tụ tại tổ trong điện, nghiêm túcthương thảo, quyết định sau cùng đem một tên so Ngao Càn thành đạo sớm mấytrăm ngàn năm, một chân bước vào Chân Tiên lĩnh vực đệ tử đưa qua.</p><p>Người này, đầy đủ kinh diễm, thiên tư tuyệt sẽ không so Ngao Càn kém, nhưnglại bị tù trong thiên lao, bởi vì hắn đại nghịch bất đạo, quá mức kiệt ngạobất tuần, khiêu khích trong tộc Chân Tiên uy nghiêm.</p><p>- Ha ha... Ta rốt cục đã thoát khốn, một đám lão bất tử đến cùng hay là đemta thả ra rồi!</p><p>Một cái tóc tai bù xù quái nhân, con ngươi lãnh mang thăm thẳm, từ một tòatrong lồng giam đi ra.</p><p>- Ngao Thác, ngươi phóng đãng không bị trói buộc, lũ phạm tộc quy, lần này hivọng ngươi có thể sửa đổi, đồng thời đây cũng là ngươi tự thân đại tạo hóa!</p><p>- Yên tâm đi, lão bất tử, ta đều đã nghe nói, hạ giới những thổ dân đó tínhlà cái gì, đều là một đám dã nhân ngươi, đi, ta một tay đem bọn hắn toàn bộtrấn sát!</p><p>Ngao Thác mang ánh mắt hừng hực, hắn tóc tai bù xù, dã tính mười phần.</p><p>- Làm càn!</p><p>Hai tên Chân Tiên giận dữ, cái này hậu nhân thực sự bỏ bê bảo đảm, đối bọn hắncũng không cung kính, đến bây giờ chết cũng không hối cải, còn dám ở trướcmặt gọi bọn họ là lão bất tử.</p><p>- Ngao Thác ngươi phải biết, lần này còn sẽ có cái khác Tiên Vương hậu nhânđi tranh đoạt trận kia tạo hóa, ngươi không được chủ quan!</p><p>Nếu không có Ngao Thác chiến lực thật kinh người, dũng quan một thời đại, bọnhắn thật không muốn để ý tới hắn, lần này cần hắn loại này mãnh nhân mới cócơ hội áp chế cái khác Tiên Vương hậu nhân.</p><p>- A, còn không phải giống như chúng ta, tới hạ giới hái quả đào, chiếm lấynguyên bản thuộc về đám kia thổ dân tạo hóa! Yên tâm, cái này cái cọc đại lễta thu định, không ai có thể cướp đi!</p><p>Ngao Thác cười lạnh nói.</p><p>- Vì ngăn ngừa phát sinh ngoài ý muốn, trong tộc sẽ có hai tên tiên đạo cườnggiả cùng ngươi cùng nhau hạ giới, cũng cầm trong tay trọng khí, Thần cản giếtThần Phật cản giết Phật!</p><p>Một tên Chân Tiên nói ra.</p><p>- Lão bất tử, các ngươi quá cẩn thận rồi, có ta ở đây, vô luận là đám kia mandi, vẫn là cái khác Tiên Vương tộc hậu nhân, đều không làm nổi lên sóng gió gìđược.</p><p>Ngao Thác hai mắt hừng hực.</p><p>- Lớn mật, ngươi nghịch tử này!</p><p>Phụ thân của Ngao Thác cũng tới, hắn quả là nhanh bị tức chết, lấy tay điểmchỉ Ngao Thác, toàn thân đều đang run rẩy.</p><p>Hắn thật muốn một cái tát chụp chết nghịch tử này, đây chính là hai tên ChânTiên lão tổ a, kết quả cái này bất hiếu tử tôn thế mà mở miệng một tiếnglão bất tử kêu.</p><p>Quả nhiên, hai tên Chân Tiên lão tổ mặt đen lên, xoay người rời đi.</p><p>Nếu không có thực sự cần cái này hậu nhân, bọn hắn đã sớm tát qua một cái,lần nữa đem hắn trấn áp cái mấy trăm ngàn năm.</p><p>Tiên Vực, một vùng vũ trụ khác chỗ sâu.</p><p>Cổ lão đại thành trôi nổi trong tinh không, theo tuế nguyệt lắng đọng, hắncàng phát hùng hồn, khí thế bàng bạc, có thể trấn áp vạn cổ thời không!</p><p>Đây là Thái Thủy Vương thành.</p><p>Thái Thủy Tiên Vương dừng ở lại đây, đây là hắn chỗ thống ngự chư thiên tinhđấu ở tại trung tâm địa.</p><p>Đồng dạng, hôm nay Thái Thủy Tiên Vương cũng mở ra hai mắt, tại hỗn độn trongtràn ngập, hắn hạ xuống một đạo pháp chỉ, để tộc này tuyển ra một cái trấnđược tứ phương hậu bối cường giả đi tranh một chuyện đại tạo hóa.</p><p>- Đó là Tiên Vương cơ, đoạt không được, tương lai mơ tưởng chứng thành TiênVương chính quả.</p><p>Loại lời này truyền ra, Thái Thủy nhất mạch trên dưới kịch chấn!</p><p>Tiên Vực, chư vương động, riêng phần mình có cảm ứng! Mặc dù chính bọn hắncũng không cần, nhưng nếu là hậu bối có thể được Thiên Tâm ấn ký, tương lai cólẽ có thể thành tựu Tiên Vương.</p><p>Bọn hắn đều đã đánh giá ra, hạ giới gần nhất sẽ kịch biến.</p><p>Hiện tại, chính là thời cơ tốt, đem tự thân đại đạo cùng Thiên Tâm ấn ký dunghợp, sẽ đạt được lợi ích to lớn.</p><p>Cửu Thiên Thập Địa.</p><p>Bầu không khí hơi khác thường, hiển nhiên bên trong cấm khu sinh linh cũngbiết, phương thiên địa này phát sinh biến hóa như thế nào, một chuyện đại tạohóa phải xuất hiện.</p><p>Một chút cấm khu không thể yên tĩnh, có người muốn xuất thủ, đi tranh đoạt!</p><p>Tu sĩ đường, không tiến ngược lại thụt lùi, đây chính là Thiên Tâm ấn ký, nắmgiữ hắn sẽ cùng tại cao cao tại thượng, nhìn xuống một thời đại, có thể bễnghễ tất cả người cạnh tranh.</p><p>- Ngươi bây giờ đến cùng cảnh giới gì?</p><p>Thiên Đình bên trong, Tào Vũ Sinh hỏi Thạch Hạo.</p><p>Gần nhất những năm này Thạch Hạo giết qua Chân Tiên, chém qua Bất Hủ, chiếntích huy hoàng rung động thiên hạ, tất cả mọi người muốn biết, hắn đến cùnglập thân nơi nào.</p><p>- Cực đạo đỉnh phong, còn chưa thành tiên, còn tính là tại Chí Tôn trong phạmvi đi.</p><p>Thạch Hạo đáp lại.</p><p>Đám người yên lặng, hắn thật đúng là tại nghịch hành phạt Tiên a, làm người tatrong lòng rung động!</p><p>Chính là Thất Thải Tiên Kim Nhân, anh linh, Quỷ Tiên, cũng đều hoàn toàn khôngcòn gì để nói, không biết nói cái gì cho phải.</p><p>- Nếu như ngươi được đến Thiên Tâm ấn ký, phải chăng có thể thành tiên?</p><p>Thiên Giác Nghĩ hỏi.</p><p>Thạch Hạo than nhẹ, lắc đầu, nói:</p><p>- Ta sớm đã lập thân cực đạo đỉnh cao nhất, thủy chung kém một đường thuếbiến, Thiên Tâm ấn ký cũng không thể đẩy ta thành tiên, nhưng là, nó thật sựđối với ta có chỗ tốt. Đường của ta, cần bản thân đi đạp, đã đến giờ, tựnhiên mà vậy liền sẽ thành tiên.</p><p>Nhưng là, ai cũng biết, hắn một khi thành tiên, ý nghĩa hoàn toàn khác biệt!</p><p>Không thể thành tiên thời đại thành tiên, cái kia đem phá vỡ vạn cổ dưới trờicao nhận biết tiêu chuẩn!</p><p>- Ngươi là một cái yêu nghiệt, còn không phải Tiên, tuy nhiên lại có thểnghịch hành phạt Tiên, để tiên đạo sinh linh làm sao chịu nổi?!</p><p>Thất Thải Tiên Kim Nhân tức giận bất bình.</p><p>Tam đại Quỷ Tiên sắc mặt thay đổi liên tục, đối với Thạch Hạo phi thường kiêngkị.</p><p>- Chí Tôn thực sự có thể phạt Tiên?</p><p>Thạch Chung nuốt từng ngụm nước bọt.</p><p>- Ngươi muốn tự tin vô địch mới có thể.</p><p>Thạch Hạo nói ra, hắn muốn lấy đại trưởng lão Mạnh Thiên Chính nêu ví dụ,nhưng cuối cùng cũng không nói ra miệng, khẽ than thở một tiếng.</p><p>Thiên Giác Nghĩ đám người than nhẹ, xưa nay có thể có mấy cái dạng này ChíTôn?</p><p>...</p><p>Người trong thiên hạ đều đang đợi cơ hội, nhất là Sinh Mệnh Cấm Khu một chútsinh linh, đều muốn cướp lấy Thiên Duyên!</p><p>Nhưng mà, nhân mã của Thiên Đình lại vẫn như cũ, vẫn là tại trấn thủ lưỡnggiới thông đạo, cũng không có đi đặc biệt làm cái gì, tập trung tâm tư, thủ hộcác nơi.</p><p>Một ngày này, thiên địa run rẩy, hiển nhiên có chuyện không giống tầm thườngphát sinh.</p><p>- Cái này chết tiệt hạ giới, đại đạo áp chế thật lợi hại, để cho ta toàn thânkhông thoải mái!</p><p>Ngao gia người xuất hiện.</p><p>Ngao Thác, tóc tai bù xù, người mặc chiến y bằng da thú, trong mắt hàn quangchớp động, giống như một đầu tiền sử hung thú vậy, mang theo một loại khó mànói nên lời dã tính.</p><p>Ở phía sau hắn, còn đi theo hai tên trung niên nhân, đều vì Chân Tiên, sợ NgaoThác xảy ra bất trắc, một đường đi theo mà đến, đồng thời nắm giữ đại sátkhí.</p><p>Bọn hắn nhíu mày, phương thiên địa này nghiêm trọng bài xích bọn hắn, làm bọnhắn cảm giác bội thụ áp bách, ở chỗ này phi thường không thoải mái, bọn hắn bịbuộc tạm tự phong bộ phận tiên uy.</p><p>Ngao Thác đưa tay, lòng bàn tay phát sáng, đem một người tu sĩ từ đằng xanhiếp đi qua, ép hỏi:</p><p>- Cái này tàn phá thế giới, của người nào tu vi cao nhất?</p><p>Hắn phát ra Tiên Vụ, khí tức kinh khủng kinh người, tu sĩ bình thường có thểnào tiếp nhận? Những người đó lúc này suýt nữa sụp đổ, sắc mặt trắng bệch nhưtuyết, khóe miệng chảy máu, thân thể rạn nứt.</p><p>- Thiên Đình... Hoang cường đại nhất.</p><p>Người này nơm nớp lo sợ, cáo tri tình hình thực tế.</p><p>- Lớn mật, một cái cằn cỗi hạ giới, một cái chưa khai hóa chi địa, một đám dãnhân mà thôi, cũng dám ngông cuồng lập Thiên Đình? Không biết trời cao đấtrộng!</p><p>Ngao Thác quát lớn.</p><p>- Phốc!</p><p>Đáng thương tên tu sĩ này, ở dưới uy thế như vậy, tự thân giải thể, ở cái địaphương này bị gào vỡ, hình thần câu diệt.</p><p>- Thiên Đình, ta muốn quét ngang hắn, dám lấy tên này, không biết sống chết!</p><p>Ngao Thác u lãnh nói.</p><p>Hắn thấy, Ngao gia cũng không dám tại Tiên Vực lập Thiên Đình, đối với nhữngkhác Tiên Vương kiêng kị, không dám đánh phá yên tĩnh cùng cân bằng, hạ giớilại có thể có người dám làm như thế.</p><p>Trên đường đi, hắn bắt tới sửa sĩ, hỏi thăm Thiên Đình ở phương nào, trực tiếpchạy tới!</p><p>Thiên Đình các nơi đều có cung điện, thờ phụng tượng thần, có Thạch Hạo,cũng có anh linh.</p><p>Ngao Thác, trực tiếp chạy về Thiên Đình trung ương Thiên Cung, ngay tại ThậpTự Âm Dương Địa phụ cận, nơi này thuận tiện tiến về bát vực.</p><p>Thiên Cung to lớn đứng sừng sững, hùng hồn mà bao la hùng vĩ, nguyện lực nồngđậm, từ bốn phương tám hướng tụ đến, Long khí bốc hơi, ráng lành nở rộ, mườiphần thần thánh.</p><p>Thiên Cung bên trên, treo một cái tấm biển, lấy Tinh Kim đúc thành, phía trênkhắc lấy Thiên Đình hai chữ, có một cỗ trấn áp đương thời đại đạo ý vị!</p><p>- Con cóc ngáp, khẩu khí quá lớn!</p><p>Ngao Thác cười lạnh, mang theo vẻ trào phúng, đưa tay ở giữa, bàn tay phóngđại, một bả nhấc lên một tòa núi lớn.</p><p>Ầm ầm!</p><p>Hắn mãnh lực đập tới, muốn đem Thiên Đình đập cho nát bét, lộ ra khinh miệtchi sắc, căn bản chướng mắt lần này giới cái gọi là Thiên Đình.</p><p>Bởi vì, hắn thấy, bây giờ hạ giới chỉ có một đám thực lực bình thường sinhlinh, hắn muốn lấy cường thế thủ đoạn trấn áp, cáo tri một giới này sinh linh,hắn Ngao Thác tới.</p><p>- Ta vì Thiên Tâm ấn ký mà đến, cái gì Thiên Đình, cái gì đệ nhất cường giả,đều cho ta đứng sang bên cạnh!</p><p>Ngao Thác cười nói.</p><p>- Ầm!</p><p>Đại sơn rơi đập, nơi đó quang mang đại thịnh, sáng chói vô biên, cả ngọnnúi tại Thiên Cung phụ cận bị ngăn trở, sau đó nổ tung, bởi vì nơi đó bày ratuyệt thế pháp trận, thủ hộ Thiên Đình.</p><p>Hai tên Chân Tiên trong lòng nhảy một cái, cảm giác pháp trận phi thường khôngtầm thường.</p><p>Trên thực tế, khi bọn hắn nghe được Thiên Đình là Hoang sáng tạo lúc, liền lộra dị sắc, biết rõ người này rất không bình thường, đem trong tộc bọn họ NgaoCàn đều đánh bại.</p><p>Ngao Thác không có cảm giác, là bởi vì bị vây mấy trăm ngàn năm, không biếtNgao Càn đại bại sự tình.</p><p>Hai vị Chân Tiên nhìn hắn không thuận mắt, mặc cho ai bị một tên tiểu bối bấtkính, mở miệng một tiếng lão bất tử gọi, cũng sẽ sắc mặt khó coi, bọn hắnkhông có đề cập Hoang, cứ như vậy bỏ mặc Ngao Thác giày vò, nhìn hắn có thủđoạn gì.</p><p>Chủ yếu cũng là bởi vì, hai tên Chân Tiên không có sợ hãi, hết sức tự phụ, hômnay mang theo đại sát khí, cho rằng Thần cản giết Thần Phật cản giết Phật!</p><p>Hai người tự tin, có thể thu thập tất cả cục diện rối rắm.</p><p>Đáng tiếc, bọn hắn không biết, mấy ngàn năm qua này, Hoang kinh khủng đến cỡnào, đã giết qua Chân Tiên, chém qua Bất Hủ, chiến tích quá huy hoàng.</p><p>- Người nào, dám đến ta Thiên Đình quấy rầy?</p><p>Trung ương trong thiên cung truyền ra tiếng quát.</p><p>- Bằng các ngươi bầy kiến cỏ này, cũng dám tự lập Thiên Đình, vọng tưởng đoạtthiên địa cứu cực huyền bí tạo hóa, đều cút ra đây cho ta, dám can đảm làmtrái, diệt toàn bộ các ngươi!</p><p>Ngao Thác lạnh lùng uy hiếp.</p><p>Cho tới nay, hắn loại này chó tính tình để tộc này Chân Tiên đều mặt đen lên,không muốn phản ứng đến hắn, có thể nghĩ ngoại nhân cảm thụ, đơn giản chịukhông được.</p>", "images": {}, "success": true}