{"id": 1910, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1910", "title": "Chương 1910: Che GiấU", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1910: Che GiấU</h1><p>Trong tinh không, hào quang chướng mắt, dị thường sáng lạn, Tàn Tiên phấn thântoái cốt, bị một cái màu vàng kim óng ánh bàn tay lớn nắm bạo, máu tươi TinhKhông, Nguyên Thần nghiền nát.</p><p>- Ah...</p><p>Đó là bi phẫn tru lên, tràn đầy không cam lòng, cái kia là linh hồn cuối cùnggiãy dụa, Chân Tiên tuyệt vọng!</p><p>Hắn như thế nào cam tâm, tu vi khôi phục về sau, nguyên lai tưởng rằng khả dĩquân lâm thiên hạ, hắn đã trở thành chính thức không rảnh tiên, có thể rõràng bại bởi một phàm nhân, đó là nhân đạo lĩnh vực tu sĩ.</p><p>Nhất là, 2000 bốn năm trăm năm trước, hắn từng tự mình ra tay, đem Thạch Hạocho phế bỏ, dùng Chiết Tiên Chú trảm một con đường riêng đi, nhìn tới như nhỏyếu cỏ dại.</p><p>Chưa từng nghĩ đến qua, có một ngày hắn sẽ bị cái kia gốc cỏ dại chém giết,chấm dứt cuộc đời của hắn.</p><p>Quá biệt khuất, hắn hận ý ngập trời, chết như vậy đi tràn đầy khuất nhục, cóvị nào vô hạ Chân Tiên bị nhân đạo lĩnh vực tu sĩ đánh chết? Hắn có lẽ làngười thứ nhất.</p><p>Này sẽ ghi vào sử sách ở bên trong, tương đương đưa hắn vĩnh viễn địa đính tạisỉ nhục cái cọc thượng.</p><p>Trăm ngàn thế về sau, nhất định sẽ có người nâng lên hắn, một trận chiến phíadưới, lại là Chân Tiên vẫn lạc, trở thành phụ gia, đem Hoang sáng chói phụ trợcực hạn chói mắt.</p><p>Chân Tiên, cuối cùng là Chân Tiên, dù là Nguyên Thần nát bấy, còn không cótriệt để Tiêu Vong.</p><p>Đó là hắn lạc ấn, một đạo Chân Linh muốn chạy trốn.</p><p>Đáng tiếc, cái con kia màu vàng kim óng ánh bàn tay lớn rơi xuống, đưa hắn hấpthụ đã đến lòng bàn tay, phong tại đâu đó.</p><p>Đây là Chân tiên lạc ấn, Thạch Hạo muốn nghiên cứu, hiểu rõ cái này một lĩnhvực bí mật.</p><p>- Ngươi giết ta đi!</p><p>Chân Tiên kêu to.</p><p>Như vậy rơi vào tay Thạch Hạo, sống không bằng chết.</p><p>Chân Tiên quá mạnh mẽ, dù là Nguyên Thần nổ tung, hắn còn cơ hội phục sinh,đáng tiếc bị Thạch Hạo bắt được đạo kia ấn ký.</p><p>PHỐC!</p><p>Trong vũ trụ, cái kia bạo toái thân thể, tứ tán huyết dịch các loại..., bịđã luyện hóa được, trở thành một lon nồng đậm tiên huyết đại dược!</p><p>Cái này là nhân thể đại dược, bị Thạch Hạo thu thập.</p><p>Sau đó, này tòa đồng điện bị câu cấm tới, trở thành chiến lợi phẩm của hắn.</p><p>Bỗng nhiên, Thạch Hạo trở mình chưởng, như là một mảnh vũ trụ nghiêng sập:</p><p>- Phanh</p><p>một tiếng, đem xa xa một cái sinh linh áp tại đâu đó, cũng ôm đồm toái.</p><p>Ngày xưa, từng có bốn vị Tàn Tiên, sớm đã đền tội hai người, còn lại hai cáiđã ở hôm nay chém đầu.</p><p>Cuối cùng cái này Tàn Tiên không có khôi phục đến đỉnh phong, làm sao có thểngăn cản ở hiện tại loại trạng thái này ở dưới Thạch Hạo, vì vậy, trước tiênbị phai mờ rồi, hình thần câu diệt.</p><p>- Một đoạn Nhân Quả như vậy bỏ qua.</p><p>Thạch Hạo bình tĩnh nói.</p><p>Năm đó, theo trên chiến trường trở về, trọng thương sắp chết Côn Bằng từng bịTứ đại Chân Tiên ám toán, hiện nay bốn đại cao thủ đều vẫn lạc rồi, bị chémgiết tại đây phiến dưới trời sao.</p><p>Thạch Hạo đã nhận được Côn Bằng truyền thừa, ngày nay coi như là là nó báothù.</p><p>Một trận chiến này, rung động cửu thiên thập địa, ai có thể ngờ tới, một vịhồng trần bên trong đích tu sĩ đem Chân Tiên đánh chết, đây là không thể tưởngtượng huy hoàng chiến tích.</p><p>- Quả nhiên a, nghịch thiên, nhất định ghi vào tu luyện sử trung!</p><p>- Đi ngược chiều phạt tiên, Hoang làm được, muôn đời chỉ lần này Nhất Dịch!</p><p>...</p><p>Cái này phiến thiên địa ở bên trong, các tộc đều khiếp sợ.</p><p>Phàm là cường giả, đều trước tiên biết được rồi kết quả, không không kinh dị,đều đang suy đoán, Hoang mạnh như thế nào, hắn sao có thể đánh chết Chân Tiên?</p><p>Mấy đại Sinh Mệnh Cấm Khu cũng không thể bình tĩnh, bọn hắn cũng bị một trậnchiến này tích lại càng hoảng sợ, Hoang biểu hiện quá yêu nghiệt.</p><p>Vẫn tiên lĩnh, ngày xưa hai người trẻ tuổi hôm nay sớm đã thành thục, ngườiđến trung niên, thực lực mạnh mẽ tuyệt đối, nhưng hiện tại tận mắt nhìn thấysau trận chiến này, bọn hắn sắc mặt trắng bệch.</p><p>Ngày xưa, bọn hắn muốn giết chết Hoang, kết quả thỉnh Chân Tiên lão tổ ra tayđều không có để lại đối phương, lúc ấy còn không phục, hiện tại hết thảy đềuđã minh bạch.</p><p>Chân Tiên lưu không được Hoang, thực có can đảm động tay, sẽ bị phản giết chi!</p><p>- Chúng ta kết không nhỏ Nhân Quả ah!</p><p>Hai người đối mắt nhìn nhau, trong nội tâm bất an, Tiên Điện Tàn Tiên sở dĩxảy ra thế, cũng là bởi vì bọn hắn đi thông báo, thỉnh hắn ra tay.</p><p>Tuy nhiên kéo hơn một nghìn năm mới ra tay, mà lại Tiên Điện bản thân tựu cùngThạch Hạo có đại thù, nhưng là, hai người này ở trong đó hay là nổi lên khôngnhỏ tác dụng.</p><p>- Không sao, tộc của ta chi chủ vô địch thiên hạ, chúng ta cái này nhất tộckhông sợ hắn.</p><p>Nhưng mà, rất nhanh, nên tộc chi chủ giáng tội, trách phạt bọn hắn, làm bọnhắn nhanh đi bế quan, còn dám liên quan đến thượng cái gì Nhân Quả, trực tiếpgạt bỏ!</p><p>Giọng nói kia nghiêm khắc cực kỳ!</p><p>- Vì sao?</p><p>Hai người này sợ hãi.</p><p>Không có vì cái gì, một cái đại thủ dò xét đến, đưa bọn chúng bắt đi, suýt nữalàm bọn hắn giải thể mà vong, bị trấn áp tại một cái ngọn núi phía dưới, khôngđược xuất thế.</p><p>Hiển nhiên, vẫn tiên lĩnh tộc chủ công tham gia (sâm) tạo hóa, đoán được mộtgóc tương lai, sợ nhiễm thượng không lường được đại Nhân Quả!</p><p>Chín năm về sau, Vân Hi sinh con, một cái khỏe mạnh hài nhi, toàn thân lưuquang tràn ngập các loại màu sắc, dạng trung tí ti tiên khí, giáng sinh tạithế gian này.</p><p>Liền Thạch Hạo cũng không nghĩ tới, Vân Hi trọn vẹn thai nghén đứa bé này chínnăm, này mới khiến hắn sinh ra, thời gian thật sự rất dài, ngoài dự liệu củamọi người.</p><p>- Sinh ra!</p><p>Rất nhiều người kinh hô, bất kể là Thiên đình người, tựu là phương xa thờikhắc chú ý Thiên đình động tĩnh thế lực khắp nơi, cũng cũng nhịn không đượcquá sợ hãi.</p><p>Đây là người bé trai nhỏ, giáng sinh lúc rõ ràng có Thiên Địa dị tượng.</p><p>Trong tích tắc, tinh khí bành trướng, thần hà cuồn cuộn, Đại Đạo nổ vang, cóvô số Thiên Địa quy tắc đan vào mà đến, hướng tại đây tụ tập, rủ xuống.</p><p>Đứa nhỏ này quá kinh người!</p><p>Lúc này, Thạch Hạo xuất thủ, một chưởng nhảy ra, che khuất bầu trời, đem sởhữu tất cả Đại Đạo quy tắc, thần hà đợi toàn bộ cho đánh tan.</p><p>Nhất là, cái kia từ phía trên Vũ thượng rủ xuống rơi xuống đầy trời pháp tắc,tức thì bị hắn bài trừ cái triệt để.</p><p>- Sư phó, đây là Đại Đạo rung động, là Thiên Địa trật tự, dùng nó tẩy lễđứa bé này, có lẽ có thể làm cho hắn đạt được đại tạo hóa!</p><p>Xích Long khó hiểu.</p><p>- Ta đi chính là dĩ thân vi chủng đường, hắn nếu là bị này thiên địa chúcphúc, bị Chư Thiên đạo ngấn vờn quanh, không có thể là chuyện tốt.</p><p>Thạch Hạo nói ra.</p><p>Hắn nhìn xem trời xanh, lẩm bẩm:</p><p>- Có một ngày, này thiên địa cũng có thể sẽ bị diệt, các giới sụp đổ.</p><p>Đại thanh toán tiến đến, không có gì có thể khả dĩ vĩnh hằng trường tồn.</p><p>Dù vậy, đứa bé này cũng rất đặc thù, quá mức không tầm thường, khóc nỉ nonlúc, thanh âm to, như Kim Chung vang lên, trung khí quá đủ.</p><p>Hơn nữa, hắn cơ thể óng ánh, mang theo một tầng Bảo Quang, rất cứng cỏi, trờisinh bao hàm có pháp lực.</p><p>- Hí!</p><p>Một đám người hít một hơi lãnh khí.</p><p>- Uông!</p><p>Chính là địa vị rất lớn Tiểu Cẩu Tể cũng nhịn không được kêu ra tiếng đến.</p><p>Đứa bé này vừa ra đời, liền mang theo Tiên Thiên pháp lực, cái này nếu là pháttriển xuống dưới, cái kia vẫn còn được, thiên phú thật tốt quá!</p><p>- Giao cho ta a, ta nhất định có thể lại để cho hắn trở thành không cuối cùngTiên Vương đệ nhị!</p><p>Nói.</p><p>Chuyện này kinh động đến Cấm khu chi chủ, liền hắn đều đối với đứa bé này cóchút cảm thấy hứng thú, nhìn kỹ lại xem.</p><p>Bất quá, hắn không có thu đồ đệ hứng thú, bởi vì, thời đại này quá loạn, cănbản không có thời gian bồi dưỡng khởi một cái cái thế cao thủ, đại náo độngtùy thời sẽ tới đến.</p><p>Vân Hi ôm cái này hài nhi, vẻ mặt thỏa mãn chi sắc, tràn ngập cưng chiều, ômđứa bé này, như là ôm toàn bộ thế giới, nàng vô cùng vui sướng, mẫu tính (*bảnnăng của người mẹ) tiền đồ xán lạn.</p><p>Một ngày này, một cái bàn tay chim con, ngậm lấy một cái cao gần tấc bạchsắc tiểu đỉnh, theo cái kia hạ giới bay đến thượng giới.</p><p>Thạch Hạo ngạc nhiên, đó là ngũ sắc tước, là Thạch Thôn trung con quỷ kia TinhLinh tặc điểu, lúc cách nhiều năm như vậy, rõ ràng chủ động tới đến bên cạnhcủa hắn, là từ hạ giới đi lên.</p><p>Nó trong miệng ngậm lấy bạch sắc tiểu đỉnh, Thạch Hạo cũng không xa lạ gì,đúng là Thạch Thôn năm đó một ngụm hắc kim đỉnh sau khi nổ tung hiển hóa bạchsắc cốt đỉnh.</p><p>Bảy thần hạ giới lúc, Thạch Hạo, Chu Yếm đã từng hiệp cái kia khẩu tổ đỉnh đinghênh địch, kết quả nó bề ngoài kim loại da rạn nứt, thoát rơi xuống, hiểnhiện chân thân.</p><p>Nhưng là ở đằng kia Nhất Dịch, bạch sắc tiểu đỉnh biến mất.</p><p>- Thiên Địa chúc phúc ngươi không lấy, tránh cho bị Thiên Đố, ngày sau dùngcái này non đỉnh thường vì hắn tẩy lễ thân thể a.</p><p>Ngũ sắc tước lần thứ nhất đối với Thạch Hạo mở miệng nói chuyện, có thểmiệng phun tiếng người.</p><p>- Đây là cái gì đỉnh?</p><p>Thạch Hạo hỏi thăm.</p><p>- Một ngụm dược đỉnh, rất không phàm.</p><p>Ngũ sắc tước nói ra, nó nói thẳng, đây là tiên gia luyện dược dùng cổ đỉnh, ẩnchứa rất mạnh dược tính.</p><p>Nếu là nó chịu đựng nước, tẩy lễ thân thể, khả dĩ loại trừ dơ bẩn, phai mờtai ách.</p><p>Hơn nữa, nó nói cho Thạch Hạo còn có Vân Hi, nếu là cam lòng (cho), khả dĩđem đứa bé này trực tiếp phong ấn tại cái này khẩu trong đỉnh, đợi đến lúctrăm ngàn thế sau lại lại để cho hắn xuất thế.</p><p>Vân Hi trong nháy mắt, mục bao hàm nước mắt, rất đau đớn cảm giác, suýt nữađại khóc lên.</p><p>Thạch Hạo cũng nghe rõ ý của nó, thời đại này quá hiểm ác, thật đáng sợ, tươnglai sẽ phát sinh cái gì khủng bố sự tình, có lẽ có chút ít báo hiệu.</p><p>Vì ổn thỏa, bảo hiểm để đạt được mục đích, ngũ sắc tước đề nghị bọn hắn phongấn đứa bé này tại trong đỉnh, lưu đến tương lai, lại để cho hắn tại một cáibình tĩnh, tường hòa hoàng kim đại thế xuất thế.</p><p>- Ngươi vì cái gì đối với ta như vậy hữu hảo?</p><p>Thạch Hạo hồ nghi.</p><p>- Tiên cổ Tổ Tế Linh, để cho ta chăm sóc ngươi một hai.</p><p>Ngũ sắc tước lúc này đây rất thẳng thắn thành khẩn.</p><p>- Ngươi đến tột cùng có cái gì lai lịch?</p><p>Thạch Hạo hỏi.</p><p>- Ta giống như đến từ Giới Hải cái kia một bên.</p><p>Ngũ sắc tước những lời này, kinh hãi Thạch Hạo rung động không hiểu, lại đểcho Mộc Thanh bọn người càng là hóa đá rồi, trong lòng của bọn hắn nhấc lênngập trời sóng biển.</p><p>- Ngươi tới tự Giới Hải cái kia một bên?!</p><p>Thạch Hạo trong nội tâm cảm xúc chấn động kịch liệt.</p><p>- Ta kỳ thật cũng không biết mình là ai, cái mơ hồ nhớ rõ, đến từ Giới Hải,tiên cổ trong năm, tê cư tại Tổ Tế Linh bản thể lên, đạt được nó cho phép, tạiđâu đó xây tổ, cùng nó là hàng xóm.</p><p>Ngũ sắc tước cáo tri, nó chỉ là một đoàn thần thức, cũng không phải là chínhthức hữu hình thân thể, như là một đạo Nguyên Thần.</p><p>Chỉ là, nó quên lãng quá nhiều, rất mơ hồ, tóm lại đến từ Giới Hải.</p><p>- Không muốn cảm thấy ta là cái thế cao thủ, kỳ thật, tu vi của ta thật sựquá bình thường, có lẽ bị người chém qua đạo cơ, không có để lại bao nhiêuchiến lực, không cách nào khôi phục.</p><p>Nó rất trực tiếp.</p><p>Quan trọng nhất là, nó cũng không biết Giới Hải có cái gì, vứt bỏ cựu (ký)ức.</p><p>Ngũ sắc tước ném cái này khẩu đỉnh trực tiếp bay mất.</p><p>Cấm khu chi chủ như có điều suy nghĩ, nói:</p><p>- Nó cùng Tổ Tế Linh có đại Nhân Quả, ở kiếp này nhất định còn, tra ra manhmối.</p><p>- Liễu thần a, ngươi ra sao?!</p><p>Thạch Hạo thở dài, hắn tưởng niệm Liễu thần, nghĩ tới tiểu tháp, nếu là chúngcó thể trở về đến thì tốt rồi.</p><p>Cuối cùng nhất, Thạch Hạo không có có thể hạ quyết tâm phong ấn đứa bé này,chủ yếu nhất là bởi vì Vân Hi quá không bỏ, trong mắt chứa đựng nước mắt, nănnỉ đem nàng cùng hài tử cùng nhau phong ấn.</p><p>- Chúng ta không triệt để phong ấn, nhưng lại để cho hắn tại trong đỉnh ngủsay, thường cách một đoạn thời gian lại để cho hắn tỉnh tới một lần.</p><p>Thạch Hạo nói ra, suy nghĩ cái chiết trung (trong những ý kiến không giốngnhau tiến hành điều hoà) đích phương pháp xử lý.</p><p>Nếu có không thể kháng cự đại khủng bố tiến đến, hắn hội triệt để phong ấn nàyđỉnh, cất bước hài tử.</p><p>Đến tận đây về sau, Vân Hi mỗi ngày đều cùng ngủ say hài tử nói chuyện, thườngcách một đoạn thời gian hài tử đều thức tỉnh, nháy động lên sáng ngời đại mắtthấy nàng.</p><p>Như vậy nàng rất thấy đủ rồi, ôm đỉnh chưa bao giờ chịu chia lìa.</p><p>- Thạch Hạo, ta đã tìm được sư phó lưu lại một bản bút ký, thế gian này cóđại khủng bố ah!</p><p>Tào Vũ Sinh xuất hiện, tìm tới tận cửa rồi.</p><p>Năm đó, Hắc Ám sinh linh đến tột cùng là làm sao tới, từ nơi ấy tiến vào cửuthiên thập địa, vẫn là cái mê.</p><p>Ngày gần đây, Tào Vũ Sinh phát hiện hắn sư phó phong ấn xuống đích viết vào,hiểu rõ chân tướng.</p><p>Hắn nước mắt rơi như mưa, nói:</p><p>- Sư phụ ta chết rồi, hắn cùng trốn ở tam thế đồng trong quan tài một ítchiến hồn cùng nhau xuất thế, đi phong ấn, kết quả vừa đi không quy, Hắc Ámsinh linh thành công xâm lấn, nói rõ bọn hắn những người kia đều chết hết cáitriệt để!</p><p>Tuy nhiên sớm đã biết, hắn sư phó có lẽ chết đi.</p><p>Nhưng là, như vậy như vậy triệt để chứng minh là đúng, minh hiểu hắn sư phócuối cùng là chết thảm, hắn hay là nhịn không được nước mắt rơi như mưa, đaunhức triệt tâm phủ.</p><p>Hắc Ám sinh linh bên trong đích vô thượng cường giả khả dĩ ăn mòn Hư ThầnGiới, Linh giới đợi sở hữu tất cả dùng tinh thần xây dựng thế giới.</p><p>Bọn họ là theo tinh thần quốc gia Khóa Giới mà đến!</p><p>Cái kia Hắc Ám sinh linh khả dĩ tinh thần hóa, khả dĩ thực thể hóa, thay đổiliên tục, vô cùng nhất khủng bố.</p><p>- Hắc Ám đến từ Giới Hải ở chỗ sâu trong, ngủ đông, ở ẩn tại dị vực...</p><p>Đây là Tào Vũ Sinh hắn sư phó đích viết vào trung viết hạ bởi vì, tại tiên cổtrong năm lúc, bọn hắn tựu từng tại đối kháng Hắc Ám sinh vật, cùng dị vựcgiao thủ qua.</p><p>Phải biết rằng, dị vực cổ tổ Du Đà đều là Hắc Ám sinh linh tiến hóa mà thành.</p><p>- Biên Hoang bảy Vương chảy nước mắt đốt thân nhân khí lực, chém rụng chiếnhữu đầu lâu.</p><p>Trong đó có như vậy một đoạn lời nói, thật sự lại để cho người không rét màrun, Thạch Hạo nhìn kỹ cái này bản bản chép tay, trong nội tâm không cách nàobình tĩnh, tình tiết phức tạp.</p><p>Một ít chuyện xưa đã có đáp án, hắn rốt cuộc biết.</p><p>Thạch Hạo từng leo lên nhuốm máu màu đen cổ thuyền, tại đâu đó, hắn thấy đượcmột ngụm thạch đỉnh, chính giữa tất cả đều là đầu lâu, có rất nhiều đều làtiên đạo sinh linh.</p><p>- Đó là bởi vì, những người kia đã sớm chiến tử, không thể đem thi thể lưucho Hắc Ám sinh linh, nói cách khác, hội tạo ra một đám không thể tưởng tượngtuyệt thế cao thủ, đem thuộc sở hữu tại Hắc Ám!</p><p>Đế Quan, cổ đại lúc, đã từng có người chứng kiến Biên Hoang bảy Vương chémgiết đối phương thống soái đầu lâu, cái này là đồng dạng đạo lý.</p><p>Từ nơi này bản bản chép tay ở bên trong, Thạch Hạo hiểu rõ đến, ngày sau vôluận như thế nào đều muốn cắt lấy những cái kia cường giả đầu lâu, mới có thểkhông cho Hắc Ám sinh linh thời cơ lợi dụng.</p><p>Mất đi đầu lâu thân thể, thì không cách nào chết mà tái sinh, tiến hóa thànhHắc Ám sinh linh.</p><p>Thạch Hạo, Thiên Giác Nghĩ, Tào Vũ Sinh, ngày đó sẽ lên đường, tiến về trướcmột ít Cổ Địa, đồng tiến nhập vũ trụ ở chỗ sâu trong, dò xét năm đó Hắc Ámsinh linh tiến quân chi lộ.</p><p>Bọn hắn im lặng, Hắc Ám đến từ Giới Hải, quá mức khủng bố.</p><p>Tương lai đại thanh toán, bọn họ là muốn toàn diện hiện thân, triệt để đại bộcphát.</p><p>Hơn nữa, dị vực cùng Hắc Ám sinh linh có không cách nào phân cách liên hệ, cáinày ý nghĩa An Lan, Xích Vương, Vô Thương, Du Đà đợi khủng bố cực kỳ Bất Hủchi Vương hay là muốn lại đến nhân gian.</p><p>Cái này cũng ý nghĩa, Biên Hoang phong ấn ngăn không được!</p><p>Trên thực tế, bọn hắn đã hoài nghi, Hắc Ám sinh linh khả dĩ tùy thời đem dịvực nhân mã buông tha đến.</p><p>- Cuối cùng nhất cuộc chiến, nguồn gốc từ Giới Hải, là trận kia đại thanhtoán!</p><p>Thạch Hạo sầu lo, khó trách Liễu thần đi Đê Bá đằng sau cái kia phiến biển, màkhông phải thẳng hướng dị vực, nó muốn đi chung cực chi địa, tìm kiếm biệnpháp giải quyết, theo ngọn nguồn tiêu diệt mầm tai vạ.</p><p>Thế nhưng mà, nó còn có thể sống được trở về sao?</p><p>Trên thực tế, năm đó từng cái kỷ nguyên đều có vô thượng cường giả vượt biển,đều là cùng này có quan hệ ah!</p><p>- Năm đó, theo Giới Hải trung xuất hiện qua hai kiện Cổ Khí, một kiện rơi vàochôn cất địa, tên làm Khởi Nguyên Cổ Khí, một kiện khác rơi vào dị vực, cũngtên Khởi Nguyên.</p><p>Đây cũng là Tào Vũ Sinh sư phó đích viết vào trung chỗ ghi lại nội dung.</p><p>Hai kiện Cổ Khí, đều thần thánh không rảnh, sáng rọi chiếu rọi Chư Thiên!</p><p>- Không có nói tới nát hòm gỗ!</p><p>Thạch Hạo nhíu mày.</p><p>Giới Hải, lại là Giới Hải, là từ nơi ấy truyền ra.</p><p>- Đế Lạc niên đại, hư hư thực thực có đế, có tiếng người hắn vẫn lạc tại cáiđó niên đại, cũng có người nói hắn lưu lại một song nhàn nhạt dấu chân, tiếnvào Giới Hải ở chỗ sâu trong...</p><p>- Chúng ta suy đoán, hắn không phải đế, thế gian này không đế!</p><p>Cái này bản chép tay quá kinh người, đã ngoài đều là cuối cùng vài trang ghilại, nói ra đi một tí rung động nhân tâm bí mật.</p><p>Giới Hải, rất nhiều sự tình đều chỉ dẫn hướng chỗ đó!</p>", "images": {}, "success": true}