{"id": 1927, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1927", "title": "Chương 1927: Tru Dị Vực Quần Hùng", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1927: Tru Dị Vực Quần Hùng</h1><p>Trận này Phong Bạo vượt qua các tộc tưởng tượng, hai ngày đến nay, Xích Vươngnhất mạch sở hữu tất cả Bất Hủ người đều xuất hiện, liền Xích Vương thân tửđều xuất quan, đây chính là chuẩn Bất Hủ chi Vương, điên cuồng truy nã các tộchiềm nghi người.</p><p>Phàm là không cách nào nói rõ chính mình hai ngày trước người ở chỗ nào cáctộc nổi danh cường giả, đều bị theo dõi.</p><p>Những người kia đều không hiểu ra sao, đế tộc tự nhiên sẽ không bị khinh bỉ,có tuyệt đỉnh cường giả xuất thế, hỏi đến chuyện này, lại để cho Xích Vươngnhất mạch cho cái thuyết pháp.</p><p>Nhưng mà, Xích Vương nhất mạch thái độ cường ngạnh quá phận, không tiếc khaichiến!</p><p>Cái này lại để cho các tộc ý thức được tình thế tính nghiêm trọng, nhao nhaokhiến đi sứ người, tiến về trước thời gian chi thú trọng địa, tiến đến hỏithăm đến cùng xảy ra chuyện gì.</p><p>Nên tộc muốn phát động tộc chiến, không tiếc hao tổn đi mấy chục trên trăm vạnnăm tộc vận!</p><p>Cái này ý vị như thế nào? Rất nhiều người không rét mà run, đều nổi cáu rồi!</p><p>Thạch Hạo xâm nhập tội châu hai ngày rồi, những nơi đi qua, nhìn thấy mà giậtmình, cái này một châu đều bị Hắc Ám vật chất ăn mòn rồi, hơn nữa hơn một vạntái sau khi đi qua, bọn hắn đã có chính mình \"Lịch sử\".</p><p>Bọn hắn trung thành với dị vực, sát phạt khí lăng lệ ác liệt vô cùng, đã bịhợp nhất làm một chi quân đoàn, nếu như một ngày kia dị vực lại đại quy môchinh phạt cửu thiên thập địa, bọn hắn sẽ là người tích cực dẫn đầu!</p><p>- Thật ác độc tâm ah!</p><p>Thạch Hạo hai mắt mang theo hàn khí.</p><p>Tội châu đã xong, bị gọi chảy xuôi theo tội huyết hậu duệ, dùng Biên Hoang bảyVương hậu đại làm chủ, tất cả đều chết đi rồi, tương đương bị diệt sát cáisạch sẽ.</p><p>Dùng Hắc Ám vật chất ăn mòn, tuy nhiên bọn hắn thân thể vẫn còn, như trước cònsống, nhưng hay là đám bọn hắn sao? Cũng không biết là người phương nào rồi!</p><p>Tội châu, so với hạ giới tám vực đều muốn rộng lớn, nhiều như vậy sinh linh,một cái đều không có có thể may mắn thoát khỏi, tất cả đều rơi vào như vậy mộtcái thê thảm kết cục.</p><p>- Có một ngày như vậy, ta thế tất tru sát bọn ngươi!</p><p>Thạch Hạo thề, nhìn về phía một ít Bất Hủ chi Vương chỗ tổ địa.</p><p>Tội châu, cũng không Hỏa Linh Nhi, Thạch Hạo xuất hành ở nơi này, hai ngày ởgiữa ngược lại cũng biết rất nhiều tin tức, hiểu rõ nàng đi nơi nào.</p><p>- Ngộ Đạo Sơn, thật đúng là đúng dịp!</p><p>Thạch Hạo nở nụ cười, chỉ là có chút lạnh.</p><p>Năm đó, hắn cũng đi qua cái chỗ kia, một cây ngộ đạo tiên cây trà, thường cáchmột đoạn tuế nguyệt liền kết đầy phiến lá, có thể giúp người ngộ đạo, hấpdẫn vô số anh kiệt tiến về trước.</p><p>Lúc này đây, không giống tầm thường, loạn thế muốn mở ra, dị vực tại súc tíchlực lượng, tùy thời chuẩn bị xuất chinh!</p><p>Một đám cường đại mà cấp tiến sinh linh, nhiệt huyết bành trướng, tại Ngộ ĐạoSơn tụ hội.</p><p>Những người kia từ Bất Hủ, cho tới Độn Nhất cảnh giới tu sĩ, tất cả giai tầngđều có.</p><p>Bởi vì, Ngộ Đạo Sơn tiên lá trà thành thục, vì vậy, bọn hắn tuyển ở chỗ này tụhội, uống vào tiên trà, đàm luận đại sự, chuẩn bị ngày sau xuất chinh thíchhợp.</p><p>- Lúc này đây, chúng ta nhất định phải đánh tiến tiên vực đi!</p><p>- Hắc Ám náo động tựu muốn bắt đầu, cái gì Tiên Vương, cuối cùng đều cũng bịthanh toán, một cái đều không thừa nổi!</p><p>- Chư vị, kính xin tỉnh táo, tại giết tiến tiên vực trước, được trước đem cửuthiên thập địa phá vỡ!</p><p>Một đám sinh linh đang đàm luận, đều là cường giả.</p><p>Thạch Hạo đã đến, nhìn xa ngọn núi kia thể, trong mắt sáng rọi lưu chuyển.</p><p>Hắn cảm ứng được này sợi khí tức, đúng là một cây cổ thụ, phát ra Đại Đạo ývị, đang ở đó tòa trên núi.</p><p>Ngộ đạo cây trà, sớm nhất thời kì đủ để đứng vào Top 3 giáp tổ căn nội, lànhất phụ nổi danh tiên dược một trong, Bất Hủ chi Vương uống trà này nước,đều có một chút cảm ngộ, hắn giá trị không cách nào cân nhắc.</p><p>Đáng tiếc a, nó gặp nạn rồi, cái này gốc tổ căn bị người phân cách, hắn cănmạch hóa thành hai bộ phân, phân biệt trồng tại bất đồng trong trời đất, dượchiệu trở nên yếu đi.</p><p>Dị vực có một cây, ngay tại Ngộ Đạo Sơn lên!</p><p>Thạch Hạo ngày xưa mặc dù là tù nhân, nhưng lại ở chỗ này đại chiến, đoạt đếnkhông ít ngộ đạo lá trà, hôm nay hắn xem như thăm lại chốn xưa, chủ động lên.</p><p>Tiên trà cổ thụ từ khi bị phân cách về sau, Bất Hủ đã ngoài sinh linh cũng rấtít đã đến, đều là nhân đạo lĩnh vực tu sĩ tới đây tranh đoạt cơ duyên.</p><p>Nhưng là, hôm nay bất đồng, trên núi có một ít Bất Hủ người, hơn nữa đều làtiếng tăm lừng lẫy thế hệ.</p><p>Chính giữa, không chỉ có có tân tấn Bất Hủ, hiệu lệnh một phương, chính làtuyệt thế kỳ tài, cũng có uy tín lâu năm cường giả, tọa trấn một vực, khủng bốvô cùng, phát ra nồng đậm Hỗn Độn sương mù.</p><p>Bực này như chiếm nhân đạo lĩnh vực tu sĩ cơ duyên, có bọn họ này, người kháccòn thế nào đi tranh đoạt ngộ đạo lá trà.</p><p>Trên thực tế cũng đúng là như thế, tại mỗi vị Bất Hủ người trước người, đều cóchén ngọc, phát ra lượn lờ hương khí, đó là ngộ đạo nước trà, bọn hắn khôngcần tranh đoạt, đã có người hái trà, vì bọn họ cua tốt rồi.</p><p>Những người này có một cái điểm giống nhau, cái kia chính là cấp tiến, lúc nàythương thảo ngày sau xuất chinh công việc.</p><p>- Cửu thiên thập địa, sớm nên đã diệt, một cái tàn phá chi địa rõ ràng chốngđỡ cho tới bây giờ, năm đó những cái kia Tiên Vương bại vong về sau, thế giớikia nên kết thúc.</p><p>- Chỗ đó chính ở vào mạt pháp thời đại, giết đi vào lời nói, đối với chúng tacũng rất bất lợi.</p><p>Chân núi cũng có rất nhiều tu sĩ ngồi xếp bằng, thân ảnh rậm rạp chằng chịt,đều là một phương hào hùng, nhất là nhân đạo lĩnh vực tu sĩ, đều các tộc ngườinổi bật.</p><p>Bọn hắn nguyên bản là ngộ đạo lá trà mà đến.</p><p>Hiện tại, Bất Hủ người giá lâm vậy thì càng không tầm thường rồi, lần này tràđạo hội ý nghĩa phi phàm.</p><p>- Nghe nói, gần đây cái này đoạn tuế nguyệt, ta giới nếm thử tiến quân cửuthiên thập địa, kết quả tương đương một số nhân mã, đều cùng Hoang có quan hệ?</p><p>Đem làm Hoang cái tên này xuất hiện lần nữa ở chỗ này lúc, rất nhiều ngườibiến sắc, có người phẫn nộ, có người cắn răng, nhất là đế tộc, sắc mặt khó coivô cùng.</p><p>Năm đó, Thạch Hạo từng ở chỗ này đại phát thần uy, lật tung sở hữu tất cảcạnh trục người, cướp đi đại lượng ngộ đạo lá trà.</p><p>Về sau, hắn rõ ràng đào tẩu rồi, hơn nữa cùng cái này thế giới không ngừngchinh phạt, tục truyền, ngày nay cửu thiên thập địa chính là hắn tại suấtlĩnh, chặn đánh này giới sinh linh đi qua.</p><p>- Thật sự là không thể tưởng được a, năm đó một người đạo lĩnh vực tu sĩ, hômnay khả dĩ cùng Bất Hủ đối kháng rồi!</p><p>Có người thở dài, cảm thấy không thể lý giải.</p><p>Tại một ít người xem ra, Hoang quả thực có thể so với Hắc Ám siêu cấp ngườitiến hóa!</p><p>- Hoang bất quá là một nhân tộc, được rồi cái gì, cửu thiên thập địa thì nhưthế nào, bất quá là đất chết! Năm đó tổ tiên của ta, đã từng giết đi vào, tựtay đánh gục qua không chỉ một vị Chân Tiên, còn từng mang về đến nô bộc, ngàynay vẫn còn tộc của ta nuôi dưỡng!</p><p>- Ha ha... Tộc của ta cũng có loại này tôi tớ, trấn áp bọn hắn Nguyên Thần,mang lên gông xiềng, đã trở thành trung thành nhất nô bộc.</p><p>Có người khác cười to.</p><p>Đó là vài tên người trẻ tuổi, kiệt ngao bất tuân, đều rất tự phụ, khinh thịcửu thiên thập địa, nghe không được bên kia so bên này mạnh ngữ.</p><p>Bất quá, bọn hắn theo như lời cũng không phải là không có lửa thì sao có khói,trên thực tế, tại dị vực từng cái đại tộc ở giữa, đều có như vậy nô lệ, làtheo cửu thiên thập địa bắt đến.</p><p>Có ít người, bị luyện chế trở thành khôi lỗi, có một đừng sinh linh bị giamcầm Nguyên Thần, chỉ có thể vì bọn họ hiệu lực, như là la ngựa.</p><p>- A..., thế giới kia sinh linh, có chút thật sự vị rất ngon a, ta thíchNhân tộc, cũng ưa thích Giao tộc, còn ưa thích loan tộc, thịt chất non mịn.</p><p>Có một cái tóc xanh sinh linh, ở chỗ này thè lưỡi ra liếm miệng, lộ ra răngtrắng như tuyết, rất khiếp người.</p><p>...</p><p>- Tốt rồi, ngày đó sẽ không quá rất xưa, các ngươi theo như lời cái kia chútít, đều là bọn ngươi tổ tông công tích, là bọn hắn chiến công huy hoàng thểhiện. Ngày nay, thiên hạ này lại rối loạn, phong vân tái khởi, kiến công lậpnghiệp thời điểm đã đến, tựu xem các ngươi phải chăng có thể tái hiện tổtiên sáng chói.</p><p>Một vị Bất Hủ người mở miệng, khí độ trầm ổn.</p><p>- Tự nhiên sẽ lại hiện ra tổ tiên huy hoàng, năm đó, chúng ta giết bọn hắnđại bại, ngày nay tự nhiên có thể triệt để tiêu diệt bọn hắn. Là được tiênvực cũng không đủ gây sợ rồi, chúng ta viện thủ đã đến!</p><p>Có người nói nói.</p><p>Quần hùng nghe vậy phấn chấn, những lời này vừa ra, một ít người mang theo dãtính, hai mắt hừng hực, máu trong cơ thể sôi trào, hận không thể lập tức giếtđi qua.</p><p>Duy nhất không được hoàn mỹ chính là, hai ngày này Xích Vương nhất mạch nổigiận, thời gian chi thú đã đến vài đầu, lại có Xích Vương thân tử, đem vài têncó hiềm nghi Bất Hủ người mang đi.</p><p>Bất quá, cái này không ảnh hưởng cái gì, tụ hội như trước đang tiến hành.</p><p>Nhưng vào lúc này, Thạch Hạo lên rồi, hắn tại chân núi cách rất xa, tựu đãnghe được những người này nói chuyện, sắc mặt tái nhợt vô cùng</p><p>Thân là tiên đạo cường giả, dưới sự giận dữ, Thiên Địa đều muốn biến sắc, quảnhiên tại đây Phong Khởi Vân Dũng, Ngộ Đạo Sơn đều tại rạn nứt, khắp Cổ Địađều đang run sợ.</p><p>- Người nào?</p><p>Có người quát.</p><p>Thạch Hạo du ngoạn sơn thuỷ nơi đây, hắn một mắt thấy được Hỏa Linh Nhi, gặpđược đầu kia màu đen Cự Lang, đây là mục tiêu của hắn, trấn áp sau liền trựctiếp mang đi.</p><p>Đương nhiên, không có khả năng cứ như vậy rời đi, đã vượt qua rồi, tự nhiênmuốn cho những...này cấp tiến người một hồi huyết sắc tẩy lễ, đều là tinhanh, đều là cường giả, đều cho trấn giết nhất định sẽ chấn động dị vực.</p><p>- Dị vực, từng lại để cho cửu thiên thập địa phát sinh một cái kỷ nguyên đứtgãy, không Chân Tiên, không Tiên Vương. Hôm nay ta cũng trấn giết, lại để chodị vực một đời tinh anh, mấy đời tinh anh đứt gãy!</p><p>Thạch Hạo chuẩn bị đại khai sát giới, cái gọi là ngộ đạo trà sẽ có được phiphàm ý nghĩa, đều là các tộc người nổi bật mới có thể tới nơi này.</p><p>Oanh!</p><p>Hắn đã đến về sau, không có cái gì nói, một chưởng liền chụp xuống dưới, PHỐCvài tiếng, trên ngọn núi, chừng mấy ngàn tu sĩ nổ tung, hình thành hình thầncâu diệt, hóa thành huyết vụ.</p><p>- Ah...</p><p>Rú thảm âm thanh liên tiếp, cái chỗ này trực tiếp hỗn loạn.</p><p>Có... hay không người chết, là bị Bất Hủ người che chở.</p><p>- Ngươi, người phương nào!?</p><p>Bất Hủ người đều sợ rồi, bởi vì ngay tại vừa rồi, có một vị Bất Hủ người đứngmũi chịu sào, bị cái con kia bàn tay lớn bao trùm, trực tiếp đập trở thành bùnmáu.</p><p>Đó là chính diện giao phong, Bất Hủ người không địch lại.</p><p>Thạch Hạo không nói gì, thò ra một cái đại thủ, oanh một tiếng, đem ngộ đạocây trà nhổ tận gốc, phía trên rậm rạp chằng chịt, còn có hơn hai ngàn phiếnlá cây.</p><p>Mặc dù nơi này có Bất Hủ đến đây tụ hội, cũng không quá đáng hao tổn đi hơn100 phiến lá cây mà thôi, còn lại cũng còn sinh trưởng ở tiên cây trà thượng.</p><p>- Ngươi dám!</p><p>Mọi người khiếp sợ.</p><p>Cái này chủ là ai a, quá không chú ý rồi, rõ ràng đem tiên cây trà cũng dámnhư vậy cướp đi, năm đó, tựu là đế tộc chư nhiều cường giả đều không có dámnhư vậy làm việc, sợ phạm nhiều người tức giận.</p><p>Thạch Hạo trực tiếp lấy đi này cây, chuẩn bị trồng tại cửu thiên thập địa nội.</p><p>Xoẹt!</p><p>Sau một khắc, bàn tay to của hắn lần nữa ngang trời, đem kinh ngạc Hỏa LinhNhi bao trùm, đem đầu kia màu đen Cự Lang giam cầm, đem bọn họ cho đã trấn áp,rồi sau đó thu vào không gian Pháp khí trung.</p><p>Ngộ đạo trà, Hỏa Linh Nhi lúc này, lại để cho hắn khó có thể buông tay buôngchân, hiện tại tốt rồi.</p><p>Đã ra tay, Thạch Hạo tựu không có tính toán lưu người sống, miễn cho nhữngngười này đi báo tin.</p><p>Oanh!</p><p>Hắn bày tay trái rơi xuống, thượng dưới chân Băng, phạm vi mấy chục thượngtrăm vạn dặm đều lún xuống rồi, về phần ngồi xếp bằng chân núi những tu sĩkia toàn bộ bị mất mạng, bị đánh cái hình thần câu diệt.</p><p>Một tay che trời, bị mất nhóm này tinh anh mệnh.</p><p>- Là ngươi, nhất định là ngươi, tại Xích Vương bế quan địa giương oai, ngươiđến tột cùng là ai?</p><p>Có nhạy cảm Bất Hủ, suy đoán ra Thạch Hạo có thể là cái kia người đáng sợ.</p><p>Phanh!</p><p>Vị này Bất Hủ cho dù tại đối kháng, nhưng vẫn là bị Thạch Hạo một cái dấuquyền bắn cho phát nổ!</p><p>- Trốn, cái này không phải ta giới chi nhân!</p><p>Có người hô.</p><p>Nhưng là, chạy đi đâu được rồi, hắn mới xé rách hư không, trốn vào trời xanh,nhưng đã bị phía sau một cái màu vàng kim nhạt bàn tay lớn cho bao trùm, cáitay kia phá toái hư không, duỗi đi qua, một tay tựu bắt được hắn, nắm tại lòngbàn tay.</p><p>Phù một tiếng, người này bị chôn sống siết thành một bãi máu!</p><p>- Chuẩn Bất Hủ chi Vương sao?</p><p>Tất cả mọi người kinh hãi rồi, cái này căn bản không phải đối thủ.</p><p>Dù là cái này là một đám cấp tiến người, tính cách lãnh khốc, cứng cỏi, nhưnglà hiện tại cũng luống cuống, thật muốn quyết đấu đây là uổng mạng, chỉ có thểhi sinh vô ích.</p><p>PHỐC PHỐC PHỐC...</p><p>Bọn hắn đang lẩn trốn, nhưng là kết quả là, tuy nhiên cũng bị Thạch Hạo chotươi sống đánh bại rồi, chết ở chỗ này, bất hủ chi huyết nhuộm lượt Thiênkhông.</p><p>Oanh!</p><p>Đón lấy, Thạch Hạo lại là một chưởng, dùng Ngộ Đạo Sơn làm trung tâm, phátsinh đại sụp đổ, phàm là nhân đạo lĩnh vực tu sĩ, tuy nhiên tới nơi này đềucác tộc người nổi bật, nhưng đều vẫn lạc rồi, hóa thành bùn máu.</p><p>Thạch Hạo một kích này, kinh thiên động địa, thấp hơn hắn đạo hạnh sinh linhcăn bản ngăn không được.</p><p>Tựu là Bất Hủ cũng khó trốn tai nạn, cùng sở hữu năm cái sinh linh, có mới trởthành Bất Hủ người, có tu đạo tuế nguyệt dài dằng dặc, tồn tại đã lâu rồi, đềuphi thường cường đại, có thể kết quả đều đồng dạng, bị Thạch Hạo đánh chết.</p><p>Đây là một cái cọc kinh thiên huyết án, dị vực tham gia ngộ đạo tiệc trà xãgiao sinh linh, bị diệt sát cái sạch sẽ, bị Thạch Hạo oanh vẫn lạc ở chỗ này.</p><p>Hắn hoành đẩy nơi đây, diệt sát sạch sẽ.</p><p>Rồi sau đó, hắn xoay người rời đi, hào không ngừng lại.</p>", "images": {}, "success": true}