{"id": 1928, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1928", "title": "Chương 1928: Dị Vực Long Trời Lở Đất", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1928: Dị Vực Long Trời Lở Đất</h1><p>Đây là một việc kinh thiên Đại án, Thạch Hạo tàn sát Ngộ Đạo Sơn, đem một đámcấp tiến giả toàn bộ giết sạch sành sanh, phải biết, đây chính là một đám cứngrắn phái, tuyên bố muốn ngựa đạp Cửu Thiên Thập Địa, tiêu diệt thế giới kia,nhưng hiện tại ngược lại bị tàn sát!</p><p>Một đám cao thủ chôn vùi, mấy đời tinh anh liền như vậy đứt gãy!</p><p>Thạch Hạo một tay che trời, đem bọn họ quét ngang, một cái đều không có chạythoát, có thể nói Thiết Huyết cực kỳ, thủ đoạn kịch liệt, tiêu diệt tự Ngộ ĐạoSơn tụ hội toàn bộ tinh anh!</p><p>Xung quanh, một cây lại một cây trận kỳ bay lên, hóa thành lưu quang, đi theoThạch Hạo mà đi.</p><p>Đó là hắn trước kia bày xuống trận pháp, sợ có người đào tẩu, cũng bởi vì, hắnmuốn phong tỏa nơi đây, lo lắng ra tay giờ kinh động khắp nơi cao thủ, nhốtlại Thiên Cơ.</p><p>Thế nhưng, hắn biết đã không che giấu nổi, ngay khi hắn hung hăng tiêu diệthết thảy tinh anh giờ, có Bất Hủ giả từng hô to An Lan tên thật, Du Đà tênthật.</p><p>Đó là rất dài cũng rất phiền phức tên, có tới mấy trăm chữ, tuy rằng Bất Hủgiả không có triệt để tụng đi ra, thế nhưng Thạch Hạo cũng lo lắng đã kinhđộng mấy vị Vương.</p><p>- Ngươi cũng biết, đại trưởng lão Mạnh Thiên Chính ở nơi nào?!</p><p>Ở trên đường, Thạch Hạo rất cấp bách, bám vào màu đen cự lang, lớn tiếng quáthỏi, bởi vì thời gian không nhiều, Bất Hủ Chi Vương chung quy sẽ xuất thế.</p><p>Màu đen cự lang một mặt mê man, nó không biết Thạch Hạo đang nói cái gì.</p><p>Đồng thời, đến hiện tại nó còn tự choáng váng đây, Hoang làm sao xuất hiện,lại chạy đến dị vực, đây cũng quá điên cuồng, chủ động giết tới.</p><p>- Ngươi đem Ngộ Đạo Sơn những người kia thế nào?</p><p>Nó không nhịn được hỏi.</p><p>- Giết sạch rồi! Không muốn chết, mau chóng trả lời!</p><p>Thạch Hạo trực tiếp tìm cái đó Thần hồn, muốn tìm hiểu ngọn ngành.</p><p>- Cái gì, ngươi...</p><p>Màu đen cự lang khiếp sợ, sắc mặt dại ra, Hoang làm ra bực này ngập trời taihọa, dám tàn sát Ngộ Đạo Sơn, diệt tận tinh anh.</p><p>Không có so với này điên cuồng hơn sự tình rồi!</p><p>Ầm!</p><p>Thạch Hạo đưa nó đánh ngất đi qua, không có từ trong đầu của nó thăm dò muốnbiết tin tức.</p><p>Sau đó, hắn rất không khách khí, đem Hỏa Linh Nhi ôm lại đây, tìm cái đó ThứcHải, gặp phải kịch liệt chống lại, nhưng đáng tiếc, vẫn không có có thể tìmtới liên quan với đại trưởng lão Mạnh Thiên Chính tin tức.</p><p>Trên thực tế, hai ngày qua, hắn đi qua Tội Châu, cũng dọc theo đường đi đãnắm dị vực sinh linh ép hỏi, đều không có Mạnh Thiên Chính manh mối, điều nàylàm cho hắn lo lắng.</p><p>- Xem ra, lần này không cách nào tìm được đại trưởng lão.</p><p>Thạch Hạo thở dài.</p><p>Hắn đến dị vực rất không dễ, này một giới lại không có Mạnh Thiên Chính manhmối, để hắn ngạc nhiên nghi ngờ, cũng làm cho hắn không rõ.</p><p>Thạch Hạo nhanh như chớp, để lại một chuỗi tàn ảnh, biến mất ở cuối chân trời,liền xa như vậy đi tới.</p><p>Thời gian lưu chuyển, đại tinh ầm ầm, Thạch Hạo tiến vào vực ngoại, rời đi mặtđất, hắn cách dùng trận trấn áp đứng dậy, che giấu khí tức, sau đó cực tốcchạy đi.</p><p>Tinh Hà phảng phất đảo ngược, hắn từ dị vực một chỗ đến khác một chỗ, liêntiếp vượt qua không biết bao nhiêu tinh vực, chỉ vì ranh giới quá mênh mông.</p><p>Ầm!</p><p>Đột nhiên, xa không dựng lên một bóng người mờ ảo, nhìn xuống Vạn Cổ Càn Khôn,mang theo Bá Tuyệt Thiên khí tức, tự tinh vực nơi sâu xa ẩn hiện.</p><p>Thạch Hạo thầm nói gay go, quả nhiên có Bất Hủ Chi Vương bị kinh động, hiệntại nên xuất hiện trên đời.</p><p>Đó là từ mặt đất dựng lên sát khí, ngưng tụ thành một cái đứng vững tự trongvũ trụ người khổng lồ, đó là biết bao khủng bố Pháp tướng, vài sợi khí thế màthôi, liền có thể như vậy.</p><p>Xoạt!</p><p>Thạch Hạo cắt rời Thiên Địa, từ nơi này biến mất.</p><p>Hắn lại rơi vào dị vực trên mặt đất, tự núi sông trong xông qua, ẩn cư khôngcòn hình bóng, thu lại hết thảy khí thế.</p><p>- Tụng ta tên thật giả, trong luân hồi thấy Vĩnh Sinh.</p><p>Lớn lao âm thanh, tự Thiên Địa phần cuối vang lên, khủng bố tinh lực ầm ầm màlên, quả thực muốn nổ tung vực ngoại Tinh Hải, đè ép đầy Vũ Trụ.</p><p>Đó là dị tượng, cũng không phải là chân chính tinh lực tiết ra ngoài, khôngphải vậy, dù cho tiết ra không ít, ngày đó khung đều muốn đổ nát, này Đại Địađều muốn lún xuống, này chúng sinh đều muốn tinh lực nổ tung.</p><p>Đây chính là Bất Hủ Chi Vương, hắn từ ngủ say trong thức tỉnh, toàn bộ mênhmông Thiên Địa đều tự theo rung động, vạn vật đều gào thét.</p><p>Lúc này, vô cùng sinh linh quỳ sát xuống, đối với cái hướng kia quỳ bái, phàmlà dập đầu giả, phàm là thành kính giả, phàm là ngâm tụng cái đó tên thật giả,tất cả đều giải trừ kinh hoảng, trở về bình tĩnh.</p><p>Ầm!</p><p>Lại một vị bóng mờ hiện lên, mông lung mà mơ hồ, thế nhưng, đã đỉnh thiên lậpđịa, đó là một tia hoá khí thành, đứng sững ở trong vũ trụ, nhìn xuống VạnCổ.</p><p>An Lan!</p><p>Tất cả mọi người đều nhìn thấy, An Lan thức tỉnh, hắn khí tức lan tràn ra, tựđộng tạo thành một bộ cái thế Pháp tướng, quan sát Vạn Cổ.</p><p>Hắn chân thân cũng phải phát động rồi.</p><p>Đón lấy, một cỗ khác khí thế khủng bố cuồn cuộn, một đạo Bất Hủ ánh sáng xéra Vũ Trụ Hải, một vị vô thượng sinh linh mở con mắt, đó là ánh mắt của hắn.</p><p>Du Đà!</p><p>Cổ Tổ Du Đà, hắn cũng thức tỉnh!</p><p>...</p><p>Loại này động tĩnh quá to lớn, bất luận một ai thức tỉnh, đều sẽ khiếp sợ dịvực, mà là hôm nay lại có vài tôn Bất Hủ Chi Vương trước sau tỉnh lại, khôngcần ngẫm nghĩ, mọi người cũng đều biết, phát sinh thiên Đại sự cố.</p><p>Trong nháy mắt, có một con bàn tay lớn màu đen che đậy Thương Khung, tìm đượcNgộ Đạo Sơn, nơi này đã thành phế tích, hết thảy sinh linh diệt hết.</p><p>Lưu lại chỉ là tro tàn, bởi vì liền tàn huyết cuối cùng đều bị Thạch Hạo choluyện hóa, đốt cháy thành tro, vì là chính là kéo dài thời gian, ngăn cản BấtHủ Chi Vương tìm tòi nghiên cứu.</p><p>Theo cái tay này xuất hiện, Bất Hủ Chi Vương âm thanh vang vọng, đó là đườngâm, nhưng cũng càng như là vô thượng pháp chỉ, hiệu lệnh thiên hạ, không aidám không theo!</p><p>Tự này nói nhỏ trong tiếng, hết thảy chết đi sinh linh tất cả đều do tro tànthức tỉnh, hóa thành huyết dịch, hóa thành xương cốt, muốn gây dựng lại cùngnhau, tái hiện đi ra.</p><p>Đây là cỡ nào kinh thiên sức mạnh to lớn?</p><p>Đem tro tàn chuyển hóa, chỉ là một đạo khẩu dụ mà thôi, liền để hình thần đềudiệt sinh linh tái hiện, đây là hành vi nghịch thiên!</p><p>Đương nhiên, đây chỉ là một loại thủ đoạn, tự tìm hiểu đi qua, cũng không phảilà chân chính phục sinh, nó dính đến Thời Gian Lĩnh Vực, còn có càng thâm ảoTạo Hóa bí mật.</p><p>Thạch Hạo chém hết khí tức, không có để lại một điểm vết tích, thế nhưng BấtHủ Chi Vương nhưng có thể dựa vào như vậy cái thế thủ đoạn truy tra!</p><p>- Vô Tung Trận, thức tỉnh!</p><p>Xa xôi vô tận nơi, Thạch Hạo quát khẽ một tiếng, hắn cũng không ngờ rằng phíasau tình cảnh đó, thế nhưng hắn rất cẩn thận, vẫn tự đề phòng, tính toán thờigian gần đủ rồi, liền mở ra một việc trận pháp.</p><p>Ầm!</p><p>Thiên Địa nổ vang, cực kỳ óng ánh, có một vệt sáng cắt ra dị vực, rọi sáng VũTrụ Hồng Hoang.</p><p>Đó là một nữa chú tàn hương, bị nhen lửa, vượt qua tinh vực, bị một đạo trậnpháp quấn theo, cực tốc đi xa, thế nhưng là càng lúc càng lượng, xán lạn đángsợ.</p><p>Đến cuối cùng, toàn bộ dị vực cũng giống như là bị nhen lửa, trên vòm trời hếtsức chói mắt, phảng phất có vô cùng đại hỏa đang thiêu đốt, liệt diễm soi sángLục Hợp Bát Hoang.</p><p>Dị vực trong suốt, Giới Hải hiện lên, chiếu rọi ra cảnh tượng nơi đó, một cáisóng biển chính là một cái tàn tạ thế giới, cảnh tượng quá khủng bố.</p><p>Đê đập sau thế giới, có sinh linh tự độ biển, mà trên bờ còn có sinh linh đangđối đầu, loại kia cảnh tượng, khí thế loại này, kinh sợ thế gian, đó là Vạn Cổkhông gặp vô thượng cấm kỵ tồn tại.</p><p>Giới Diệt, này nén hương bị Thạch Hạo nhen lửa, cũng lấy trận pháp bao vây, tựdị vực di chuyển nhanh chóng, vượt qua vô ngần hư không, phương vị không thểphỏng đoán.</p><p>Thạch Hạo dám đến dị vực, cũng không phải hành động theo cảm tình, không chỉcó là vì cứu hồng nhan, cứu đại trưởng lão Mạnh Thiên Chính, còn muốn thửnghiệm trọng thương này một giới.</p><p>Hắn không thèm đến xỉa, cuối cùng muốn đem này nén hương nhen lửa, hôm nay cơhội đang ở trước mắt, hắn tức giận.</p><p>- Ngươi giết ta tiên dân, đồ ta Tổ thần, hôm nay, trả giá lợi tức, trả giáthật lớn đi!</p><p>Thạch Hạo nói nhỏ, con mắt hừng hực, hắn hoàn toàn không thèm đến xỉa.</p><p>Ầm ầm!</p><p>Này nén hương vừa ra, trước kia thức tỉnh mấy vị Bất Hủ Chi Vương đều thần sắcnghiêm túc, không riêng là Pháp tướng xuất thế, chính là chân thân cũng đều mởmắt ra.</p><p>Vài đạo ánh mắt, dường như Diệt thế thần mâu giống như vậy, bao trùm thươngvũ, truy tìm này chú hương!</p><p>Cũng trong lúc đó, Ngộ Đạo Sơn nới ấy hình thành sinh linh tất cả đều nổ tung,lần thứ hai trở thành tro tàn.</p><p>Bởi vì:</p><p>- Giới Diệt</p><p>xuất hiện, đã bị nhen lửa, mãnh liệt quấy rầy cái này trong thiên địa Đại Đạogợn sóng, nó như một toà tháp hải đăng, soi sáng đến giới ngoại.</p><p>Thời khắc này, Giới Hải trong, lại một vị lại một vị cổ lão bóng người tựtrong bóng tối mở mắt ra, ánh mắt khủng bố cực kỳ, quá mạnh mẽ.</p><p>Có đứng màu đen trên thuyền lớn, có đứng lục bình trên, đồng thời nhìn phíanơi này, nhìn về phía gần như trong suốt dị vực.</p><p>Ầm!</p><p>Một đạo ánh sáng như tuyết bạo phát, từ Giới Hải nới ấy bổ tới, đó là một đạoánh đao, quét ngang thiên hạ, vô địch tư thái hiển lộ hết không thể nghi ngờ.</p><p>Ánh đao kia quá dài, cũng quá óng ánh, phảng phất một mảnh Vũ Trụ mênh môngnhư vậy, trút xuống mà đến!</p><p>Hừ!</p><p>Hừ lạnh một tiếng, An Lan ra tay, ngón tay óng ánh, toả ra bảo quang, cắt đứtThiên Địa, đem ánh đao kia chặn lại, ngăn cản ở ngoại giới!</p><p>Xoạt!</p><p>Một cây chiến mâu màu máu, quá sắc bén, mà lại cực kỳ đột nhiên, trực tiếp đivào dị vực, thô lớn đến đáng sợ, nát tan Thương Khung, đâm thủng vào.</p><p>Coong!</p><p>Du Đà ra tay, nắm quyền ấn, đem lưỡi mâu đập ra ngoài.</p><p>Ầm ầm ầm!</p><p>Trời long đất lở, có một khối khu vực sụp ra, có một con đường muốn thànhhình, Giới Hải trong vô thượng cường giả muốn đi qua, mạnh mẽ đổ bộ, giá lâmnơi đây.</p><p>- Giết!</p><p>Nhưng mà, Giới Hải trong cũng không bình tĩnh, có toả ra ngập trời khói đentồn tại, từ trong biển đi tới, ngăn chặn này muốn vượt giới giả.</p><p>- Là Giới Diệt!</p><p>Dị vực có sinh linh gầm nhẹ, đó là một vị Bất Hủ Chi Vương.</p><p>Hắn chân thân xuất thế, ánh mắt khóa chặt Giới Diệt này nén hương, sau đó mộtcái về phía trước chộp tới.</p><p>Thạch Hạo nhìn thấy, hắn liền biết, Bất Hủ Chi Vương thực sự mạnh đến mứckhông còn gì để nói, cảm nhận được đến vẫn là đánh giá thấp, liền Giới Diệtcũng vô hiệu, bị nhanh chóng tìm ra.</p><p>Trên thực tế, hắn cũng sớm có chuẩn bị tâm lý, nếu như Giới Diệt thật sự cóhiệu, năm đó cũng sẽ không lưu lại, chờ hắn đến dùng.</p><p>Dù sao, Bất Hủ Chi Vương cái thế vô cùng, có bọn họ tồn tại, đủ để trấn thủmột giới, này Giới Diệt cuối cùng không chỗ che thân, sẽ bị tìm ra đến hủydiệt.</p><p>Ầm!</p><p>Cuối cùng, Giới Diệt nổ tung, đó là Thạch Hạo trận pháp phát huy cuối cùng dưuy, nên có Bất Hủ Chi Vương bàn tay lớn chộp tới giờ, nó nổ tung.</p><p>Rất không khéo, nơi này là một chỗ Đế Tộc nơi nghỉ chân, không phải vậy, vịkia Vương cũng sẽ không trước tiên tra xét đến Giới Diệt, cũng muốn tắt chi,đến hắn đầu.</p><p>Này nén hương nổ tung, ảnh hưởng là to lớn, một tiếng vang ầm ầm, càng hàoquang rực rỡ tỏa ra, đốt cháy bầu trời, để này một giới bại lộ tự Giới Hảitiền.</p><p>Ầm!</p><p>Trong nháy mắt, nhiều loại binh khí chém xuống đến, tiến vào này một giới, đềulà đối với nơi này mà tới.</p><p>- Ngươi dám!</p><p>Nơi này Bất Hủ Chi Vương quát mắng, bạo phát vô lượng Thần uy, đón đánh đitới.</p><p>Xoạt!</p><p>Đáng tiếc một mũi tên hạ xuống, từ trong bóng tối đột ngột bắn mạnh mà đến,rơi vào mặt đất, hắn không có có thể đúng lúc ngăn trở.</p><p>Ầm!</p><p>Mảnh này Đại Địa sụp đổ, này cái gọi là Bất Hủ gia tộc huy hoàng, lập tứcdiệt, toàn bộ bị phá hủy, chỉ có vị này Bất Hủ Chi Vương một vị hôn tử sốngsót vọt lên.</p><p>Những sinh linh khác, toàn bộ tiêu diệt!</p><p>- Đồ tể, ngươi còn sống sót!</p><p>Dị vực, vang lên một đạo cổ lão âm thanh, Luyện Tiên Hồ từ một phương hướngvọt lên, nó chủ nhân đồng dạng lai lịch ngơ ngác, lâu dài cực kỳ.</p><p>- À...</p><p>Bị hủy tổ Bất Hủ Chi Vương thì lại tự gào thét, phát sinh âm thanh quá doạngười, hắn hầu như muốn xông vào Giới Hải đi.</p><p>Đây là một hồi Đại Hỗn Loạn!</p><p>Toàn bộ dị vực đều tự rung chuyển lớn!</p>", "images": {}, "success": true}