{"id": 1935, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1935", "title": "Chương 1935: Náo Loạn Bắt Đầu", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1935: Náo Loạn Bắt Đầu</h1><p>Những năm này tới nay, tiên vực tình cờ hay là có người hạ xuống tìm tòinghiên cứu, thế nhưng không dám ra tay, thật sự bị giết sợ, mà Tiên Vương bâygiờ không để ý tới nơi này.</p><p>Cho tới Dị Vực, hai vị chuẩn vương chết thảm, thực tại ở thế giới kia gợi rathiên sóng lớn, một đám hiếu chiến giả sục sôi cùng oán giận cực kỳ, nhưngcũng không biện pháp.</p><p>Trừ phi Bất Hủ chi Vương Động tay, không phải vậy ai đi tới đều phải chết.</p><p>Ầm!</p><p>Ngày hôm đó, Cửu Thiên Thập Địa rung bần bật, loáng thoáng, mọi người nhìnthấy, có một bàn tay lớn suýt nữa tạo ra giới bích, mơ hồ dò tới, đen kịt nhưmực, một đầu ngón tay đều so với tinh thể muốn lớn hơn nhiều!</p><p>Giới bích xuất hiện vết nứt, một ít cường giả nhìn thấy, hút vào hơi lạnh!</p><p>- Giới Hải sinh linh!</p><p>Vùng cấm bên trong, có người thở dài, ngày đó rốt cục đến, Giới Hải bên trongcường giả dồn dập xuất hiện, có sinh linh muốn giáng lâm này một giới.</p><p>Xoạt!</p><p>Một đạo mũi tên bay tới, phù một tiếng, bắn ở trên bàn tay lớn kia, bắn lêndòng máu đều là màu đen, khủng bố vô biên, huyết dịch như sóng lớn.</p><p>Phải biết, cái kia huyết dịch đối lập với bàn tay lớn màu đen tới nói, có điềulà một tia huyết, nhưng là xuyên thấu qua giới bích khe hở lọt vào đến, chínhlà một mảnh dòng lũ màu đen.</p><p>- A...</p><p>Khu vực này truyền đến tiếng kêu thảm thiết, hết thảy sinh linh đều diệt!</p><p>Có điều, bàn tay lớn kia nhưng cũng rút đi, tìm kiếm bắn ra mũi tên người,phát sinh rít gào trầm trầm thanh.</p><p>Đại loạn sắp nổi lên!</p><p>Thời gian lưu chuyển, lại là mấy chục năm qua, Thạch Hạo vững tin năm bí cảnhlớn không chút tì vết, chỉ kém chung cực nhảy một cái!</p><p>Hắn muốn lột xác!</p><p>Những năm gần đây, ở hắn trên đại đạo, không có người nào nữa cái bóng, bâygiờ còn lại hắn con đường của chính mình, hết thảy đều bị dung hợp, ngắt háibách gia trưởng, nung nấu chính mình đại đạo!</p><p>Từ sau ngày đó, Thạch Hạo không lại tu hành, mà là bắt đầu điều chỉnh trạngthái bản thân, tiếp cận kỳ ảo, không buồn không vui, xuất hiện ở thiên hạ cácnơi.</p><p>Ầm ầm!</p><p>Giới Hải, sóng lớn ngập trời, một đóa bọt nước chính là một tàn tạ thế giới,trong biển một vị lại một vị bóng người hiện lên, đạp lên sóng biển, tiếp cậnbên bờ.</p><p>Trên thực tế, ở rất nhiều năm trước đây, trên bờ thì có người, đang đại chiến!</p><p>Xoạt!</p><p>Một cái đỏ đậm chiến mâu, thô to vô biên, dài đến cũng không biết bao nhiêuvạn dặm, đâm thủng thế giới, bùng nổ ra vô lượng sát phạt ánh sáng, sát khíngập trời!</p><p>Đó là trên bờ một sinh linh, hắn như một bức ma sơn giống như vậy, nguy nga,cao cao không thể với tới, chính là hắn đang ra tay, lưỡi mâu hướng về, đâmhướng biển bên trong một sinh linh.</p><p>Đó là tuyệt thế đại chiến, có sinh linh nhìn, cũng có sinh linh ở những nơikhác theo người giao thủ.</p><p>Phốc!</p><p>Cuối cùng, màu đỏ thẫm lưỡi mâu đem trong biển một con cổ xưa tồn tại đánhgiết, máu tươi đầy trời, rơi ra trong biển.</p><p>Trong quá trình này, bọn họ liền thoại đều không có nói, liền như thế trựctiếp giao thủ, bởi vì là túc địch, từ lúc rất nhiều kỷ nguyên trước liền nhậnthức.</p><p>Ầm ầm!</p><p>Trong biển, một cái đại ấn màu vàng óng bay ra, bao phủ thiên địa, bạo phátkinh thế khí tức, trấn áp thiên địa, sát phạt vạn vật!</p><p>Phịch một tiếng, chiếc kia đại ấn màu vàng óng Tương Ngạn trên một vị như làMa thần sinh linh đập cho cả người rạn nứt, miệng phun máu tươi, hắn đangchống cự, thế nhưng là không ngăn được, tự thân binh khí, giáp trụ đều nổtung.</p><p>Phốc!</p><p>Cuối cùng, trên bờ sinh linh toàn thể nổ tung, bị đại ấn tạp thành một mảnhsương máu.</p><p>Rầm rầm long!</p><p>Giới Hải bên trong, sóng biển ngập trời, quả thực muốn bao phủ chư thiên vạngiới.</p><p>Một toà đảo biệt lập trên, có một bóng người, xem ra rất mơ hồ, nhưng trongtay nắm giữ một cái sáng như tuyết trường đao, nhưng rọi sáng vô biên hảivực!</p><p>- Chờ ngươi đã lâu!</p><p>Này bóng người dứt lời, xoạt một tiếng bổ ra một vệt ánh đao, đáng sợ vô biên,đủ để chặt đứt vũ trụ, hủy diệt một thế giới!</p><p>Coong!</p><p>Trong biển, có một toà màu xanh tháp xuất hiện, cổ điển mà tang thương, huyềnở một con đầu người đỉnh phía trên, trực tiếp đánh văng ra ánh đao, hai ngườibùng nổ ra vô lượng phù văn, đại đạo pháp tắc đan dệt, kịch liệt đối kháng.</p><p>Thiên địa này rối loạn, hết thảy đều mở đầu với Giới Hải, hiện nay một nhómcường giả đổ bộ, muốn tàn phá chư thiên, triển khai kinh khủng nhất đại đốiquyết.</p><p>Sơ sót một cái, chư thiên đều muốn lật úp!</p><p>- Xoạt!</p><p>Ngày hôm đó, một đạo cầu vồng phá tan giới bích, để trên chín tầng trời xuấthiện một đạo đáng sợ vết rách, đó là một cái tiên kiếm chém ra, nó tử oánhoánh, sát khí ngút trời!</p><p>Giới Hải bên trong có sinh linh muốn tới đây, thế nhưng, ở sau người hắn cómột cái nanh sói đại bổng xuất hiện, đánh tới, nện ở trên thân kiếm, đó là mộtngười mặc da thú người man rợ, đánh giết hướng về tiên kiếm chủ nhân.</p><p>Tình cảnh này, bị rất nhiều cường giả đều nhìn thấy.</p><p>Này không phải Cửu Thiên Thập Địa lần thứ nhất gặp công kích, có vô thượngcường giả không biết xuất phát từ mục đích gì, từ Giới Hải trở về sau, muốngiáng lâm ở này một giới.</p><p>Quá mạnh mẽ, đáng sợ đến vô biên, bọn họ không sợ nhiễm đại nhân quả, trựctiếp liền muốn hung hăng xông tới.</p><p>Thế nhưng, này đám nhân vật túc địch quá nhiều, trên đường liền bị người phụckích, không thể không quyết một trận tử chiến.</p><p>Vù!</p><p>Ngày hôm đó, trên chín tầng trời, có vài chỗ cổ xưa cấm địa phát sáng, đó làmấy đại cấm địa sinh mệnh, bọn họ mở ra vô thượng trận pháp, bảo vệ mình.</p><p>Mấy người quyết định, không dính nhân quả, không muốn tham dự trận này hắc ámnáo động lớn.</p><p>Thiên Đình bên trong, tất cả mọi người đều thần sắc nghiêm túc, đại kiếp nạnbắt đầu rồi, phàm là tu sĩ hơn nửa đều chạy không thoát, có thể những kia sinhlinh quá mạnh mẽ!</p><p>Ầm ầm!</p><p>Nhưng vào lúc này, vừa Hoang ở ngoài, cũng truyền đến kinh thiên động địa âmthanh, như là đại dương vỡ đê, như là vũ trụ tách ra, gợn sóng kịch liệt, vôcùng mênh mông.</p><p>- Dị Vực nhân mã giáng lâm sao?</p><p>Thiên Giác Nghĩ vẻ mặt lạnh lùng, như vậy hỏi.</p><p>- Không, là táng địa, năm đó phong tỏa Dị Vực tiến công đường nối, liên đớiTáng Khu nơi đó cũng bị niêm phong lại, hiện ở mảnh này địa phương phá tanrồi.</p><p>Tam đại Quỷ Tiên trở về, giáng lâm ở trong thiên cung, vẻ mặt dị dạng.</p><p>Này không phải tin tức tốt gì, thiên địa đại loạn, táng địa tái hiện nhângian, bọn họ là địch hay là bạn, căn bản cũng không có biện pháp nhận biết.</p><p>Sự không chắc chắn, liền mang ý nghĩa nguy hiểm!</p><p>Thạch Hạo đứng dậy, hiện tại thật không có thời gian.</p><p>- Một trận chiến qua đi, trong thiên địa này còn sót lại cái gì, ta nghĩ chỉcó như núi hài cốt, còn có dòng sông giống như dòng máu...</p><p>Thạch Hạo nói rằng.</p><p>Tiên Vương cấp đại chiến một khi mở ra, toàn bộ thế giới đều muốn sụp ra, mộtlần nữa chia năm xẻ bảy, chính là có thế giới thụ cũng không đáng chú ý, địnhkhông được Càn khôn.</p><p>- Các ngươi đi thu người đi, mang đi bọn họ, cũng coi như là kết làm đạithiện chi quả.</p><p>Thạch Hạo dặn dò.</p><p>Hắn nhìn về phía Mục Thanh, Xích Long, Lôi Linh, Hoàng Điệp các loại, để bọnhọ vận dụng lực, đi thiên hạ các nơi lấy đi các tộc sinh linh, mang rời khỏisinh hoạt nơi.</p><p>Đồng thời, hắn khiển xuất thần tướng, cũng làm đồng dạng sự.</p><p>- Thiên hạ sinh linh biết bao nhiều, cứu có điều đến a.</p><p>Thiên Giác Nghĩ nói.</p><p>- Có thể cứu bao nhiêu, liền cứu bao nhiêu đi, bỏ vào Cửu Long lôi kéo chiếcquan tài đồng này bên trong.</p><p>Thạch Hạo nói.</p><p>Ở trong quan tài, là một mảnh thế giới, rất mênh mông, Thạch Hạo chuẩn bị đếncái Càn khôn đại na di, đem này một giới đông đảo sinh linh mang vào đi, thêmđể bảo vệ.</p><p>Xoạt!</p><p>Tiên quang dâng lên, Thạch Hạo giơ tay, ở trong lòng bàn tay của hắn xuất hiệnchín bộ long cốt, lôi kéo một cái quan tài đồng, lúc này có điều dài ba tấc,rất ngắn.</p><p>Cũng chỉ có đến hiện nay cảnh giới này, hắn mới có thể luyện hóa này quan, hắnđem giao cho vùng cấm chi chủ.</p><p>- Nếu như có đại nguy cơ, xin tiền bối mang theo nó, tránh né đến một yêntĩnh nơi.</p><p>Thạch Hạo nói rằng.</p><p>Hắn tin tưởng vùng cấm chi chủ thủ đoạn, tối thiểu, có thể đi tiên vực cầu BànVương che chở.</p><p>Hắn căn dặn Mục Thanh, Xích Long các loại, đến thời điểm, nhất định phải theovùng cấm chi chủ, không thể tách ra.</p><p>- Ngươi ở bàn giao hậu sự sao?</p><p>Thủy tinh xương sọ trong hốc mắt liệt diễm nhảy ra.</p><p>Mấy cái lão yêu quái đều nhìn ra Thạch Hạo tâm tư, đây là muốn tử chiến đếncùng, thành công thì lại siêu thoát ở trên, hóa thành Tiên Vương, sức chiếnđấu vô cùng, thất bại, vậy thì là tử vong!</p><p>- Làm một ít dự định, ta mới có thể cẩn tắc vô ưu!</p><p>Thạch Hạo lời nói bình tĩnh.</p><p>Mấy năm sau, Cửu Thiên Thập Địa, có thật nhiều danh sơn đại xuyên cũng khôngthấy, bị Thiên Giác Nghĩ, Mục Thanh chờ trừ tận gốc đi, đưa vào quan tài đồngbên trong thế giới.</p><p>Có một ít bộ tộc toàn thể biến mất rồi, cả tộc di chuyển tiến vào quan tàiđồng thế giới.</p><p>Thế nhưng, cũng có một chút bộ tộc không chịu đi, cố ý lưu lại.</p><p>Ầm!</p><p>Giới bích lại nứt, có người nhìn thấy một con màu đen hung cầm, dường như hắcThái Dương giống như, phát sinh ô quang, một cái lợi trảo suýt nữa xé ra nàymột giới.</p><p>- Không có thời gian, ngay ở hôm nay, nhưng vào lúc này, ta muốn vượt cửa ải!</p><p>Thạch Hạo nói rằng, những năm này hắn vẫn điều chỉnh tự thân trạng thái, lạikhông năm tháng có thể cung hắn tích lũy, nhất định phải bắt đầu rồi, nếukhông có Tiên Vương muốn giáng lâm.</p><p>Ầm!</p><p>Ngày hôm đó, ở vực ngoại một viên khô héo không người trên tinh cầu, ThạchHạo đột nhiên ngửa mặt lên trời thét dài, hắn đầu đầy tóc đen tất cả đều bắtđầu dựng ngược lên, cuồng loạn phấp phới.</p><p>Trong lúc nhất thời, thân thể hắn năm bí cảnh lớn đồng thời phát sáng, bêntrong thân thể, vô cùng phù hiệu sáng lên, từng đường môn hộ ở mở ra.</p><p>Lấy thân là chủng, năm bí cảnh lớn phát sáng, mở ra thân thể bảo tàng, phóngthích thân thể tiềm năng, Thạch Hạo liều mạng, hắn ngửa mặt lên trời hét giậndữ, dùng hết sức mạnh, muốn thực hiện chung cực nhảy một cái, hắn muốn vượtcửa ải, hắn muốn lột xác, hắn muốn hóa thành Tiên Vương!</p><p>Thiên địa náo động lớn đến, hắn cần loại thực lực đó, hắn muốn ở lập tức quậtkhởi, nếu không, chung quy là đừng trong mắt người giun dế, lúc nào cũng cóthể sẽ bị giết chết.</p><p>Thạch Hạo trong cơ thể giống như tiếng sấm, vang lên rung trời thanh âm, trongcơ thể từng đường môn ở mở ra, năm bí cảnh lớn đang phát sáng, bụng Luân HảiÂm Dương biến, toàn bộ thân thể đều hừng hực, dường như tiên hỏa phần thiên.</p><p>- A...</p><p>Thạch Hạo thét dài, âm thanh chấn động vùng tinh không vũ trụ này.</p><p>Nhưng là, này nhưng cũng ép không được Đạo Cung phát sinh kinh văn thanh,người khác nghe không hiểu, thế nhưng là có thể cảm nhận được cái kia cỗ lớnlao khí thế.</p><p>Hắn đang đột phá, năm bí cảnh lớn đều phát sinh biến hoá kinh người.</p><p>Thế nhưng, thân thể hắn ở bị thương, bên ngoài thân rạn nứt, cường đại như hắntu luyện qua Bất Diệt Kinh, hiện nay càng là dung hợp rộng rãi thông, trởthành tự thân đạo pháp một phần, thể phách vẫn là bị hao tổn.</p><p>Máu tươi chảy xuống, Thạch Hạo thân thể che kín màu máu mạng nhện, đó là từngđường vết rách, xung kích Tiên Vương cảnh, tự thân chịu đựng quá mức áp lựckinh khủng.</p><p>Nơi sâu xa trong vũ trụ, vô tận tiên quang dâng trào, biển sao đều đang runrẩy, vùng thế giới này hết thảy sinh linh đều khiếp sợ, ngẩng đầu nhìn trời.</p><p>- Trời ạ, đây là thế nào một luồng gợn sóng, ta không chịu nổi, muốn tê liệttrên mặt đất!</p><p>Một tu sĩ rất mạnh mẽ, còn như vậy, huống hồ là người khác.</p><p>Lúc này Thạch Hạo không khống chế được sức mạnh của chính mình, hắn đang toànlực xung kích Tiên Vương cảnh, muốn chung cực nhảy một cái, hóa thành vôđịch Tiên Vương.</p><p>- Hắn lại đi đến một bước này, muốn thành tựu Tiên Vương vị!</p><p>Vùng cấm bên trong, có người thán phục, chính là bọn họ cũng đều không thểkhông khâm phục.</p><p>Trong đó, Vẫn Tiên Lĩnh bên trong, một vị cổ xưa cường giả mở mắt ra, ánh mắtlạnh lùng, ngẩng đầu nhìn phía vực ngoại.</p><p>- Cổ tổ, muốn ra tay sao?</p><p>Có người hỏi.</p><p>- Ta cùng toà kia tháp có nhân quả, tuy rằng nó tiến vào nguyên thủy cánhcửa, thế nhưng, người này nếu là thật có thể vọt lên tận trời, có lẽ sẽ liênquan nhân quả.</p><p>Vẫn Tiên Lĩnh, trong đó tâm nơi được xưng Bất Tử Chi Địa, không thành tiên tusĩ đứng ở đây cũng có thể lâu dài sống tiếp, bị này Tiên Vương cấp tồn đangdiễn hóa thành tuyệt thế tịnh thổ.</p><p>Nơi này cùng tiên vực gần như!</p><p>- Ngươi đi nhen lửa cái kia trản đăng, có thể câu thông tiên vực, báo chotình huống của nơi này, tiên vực tự có người sẽ xuất thủ.</p><p>Bất Tử Chi Địa, truyền đến như vậy thanh âm lạnh lùng.</p><p>Vẫn Tiên Lĩnh chủ nhân sau khi nói xong, nhắm lại lạnh lùng con mắt, lần thứhai yên tĩnh bất động!</p>", "images": {}, "success": true}