{"id": 1930, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1930", "title": "Chương 1930: Đều Là Hoang Làm", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1930: Đều Là Hoang Làm</h1><p>Thạch Hạo sau khi biến mất, cô tổ cũng đem tại đây dấu vết lau khô sạch.</p><p>Hắn mặt mo đỏ bừng, hơi có xấu hổ, cái gọi là lau đi dấu vết, chủ yếu là lauđi chính hắn đã tới dấu vết, mới đầu hắn lo lắng Hoang cái này hay hạt giốngchết ở chỗ này, có thể hoàn toàn không phải như vậy một sự việc, đối phươngchém giết chuẩn Bất Hủ chi Vương.</p><p>- Đi rồi!</p><p>Cô tổ rời đi, thời gian mảnh vỡ bay múa, hắn từ nơi này biến mất, xuất hiệntại cô tộc tổ địa, dung mạo của hắn rất nhanh biến hóa, màu da óng ánh, khônghề khô héo.</p><p>Hắn khôi phục chính thức dung mạo, dáng người cao ngất, liên phát tí ti đềulưu động màu vàng kim nhạt sáng bóng, nhưng đây chỉ là bề ngoài, nếu là côngcông tham gia (sâm) Tạo Hóa Giả lúc này, nhất định lắc đầu, bởi vì khả dĩ cảmứng được hắn bổn nguyên xuất hiện vết rách, cuộc đời này có lẽ vô vọng tiếnquân Tiên Vương cảnh.</p><p>Cô tổ thủ đoạn Nghịch Thiên, tựu là bằng này mới có thể để cho dị vực Bất Hủchi Vương An tâm!</p><p>Hắn nắm giữ thời gian cùng không gian pháp tắc, có thể ảnh hưởng tuế nguyệt,quấy nhiễu vật chất, đem chính mình thật sâu ngụy trang, chưa bao giờ bị ngườivạch trần qua.</p><p>Ngày xưa, hắn bái kiến Thạch Hạo, nên tộc từng tại trong lò luyện hóa quaThạch Hạo, kết quả lại \"Không cẩn thận\" sáng tạo ra Thạch Hạo, hiển nhiên đólà cố ý chịu.</p><p>Cô tổ khi đó tựu để bụng rồi, bảo lưu lấy Thạch Hạo một đám huyết, vì vậy lúcnày đây có thể suy diễn đến, cũng tìm được hắn.</p><p>- Tuy nhiên ngủ đông, ở ẩn xuống dưới, nhưng là, nào có không lọt gió cường,sớm muộn gì có một ngày hay là hội chết thảm!</p><p>Cô tổ tự nói, thần sắc mang theo sầu não.</p><p>Hắn biết nói, chính mình lưng đeo thiên cổ bêu danh, cái này một đời một thếđều không thể giặt rửa thoát khỏi, dù là có người giúp hắn làm sáng tỏ, thếnhân cũng sẽ không tin tưởng.</p><p>Năm đó, rất nhiều người đều từng mắt thấy, cô tộc nhân trên tay dính đầy ngườimột nhà huyết, đầu nhập vào dị vực, nhất định di thối muôn đời.</p><p>- Thật đáng buồn, ta đã thấy được, cả đời tới hạn, ở kiếp này ô danh đều đikhông hết.</p><p>Hắn thật đáng tiếc.</p><p>Rồi sau đó, hắn nhắm lại con ngươi, như là một tòa tượng đá giống như, khôngnhúc nhích, thiếu khuyết sinh cơ, phảng phất trăm triệu năm tuế nguyệt đềuchưa từng động đậy.</p><p>Lúc này, Thiên Khung bên ngoài dần dần yên tĩnh, bởi vì đại chiến chuẩn bị kếtthúc.</p><p>- Giới diệt</p><p>cái kia nén hương cuối cùng là hủy diệt rồi, không cách nào coi như thế giớihải đăng dùng.</p><p>Sáng chói qua đi, lâm vào Hắc Ám.</p><p>Cùng một thời gian, đại giới bài xích lực xuất hiện, không thuộc về cái nàythế giới quá mức cường đại sinh linh, tao ngộ xa lánh, đến từ Giới Hải vàimón binh khí bị bức lui.</p><p>Một cây Cây Thế Giới hiển hiện, phát ra sáng chói quang huy, định trụ dị vực,vô cùng lực lượng mãnh liệt, trấn áp này giới, khiến cho chi vững chắc.</p><p>Cái này là nguyên vẹn Đại Thế Giới, có Cây Thế Giới lúc này, thời khắc mấuchốt có thể phát huy cự đại tác dụng.</p><p>Nó có lẽ không phải mạnh nhất, nhưng lại có thể câu thông Đại Đạo cùng ThiênĐịa, trở nên chắc chắn Bất Hủ, cây cùng giới hợp nhất, mới có thể bảo chứngnguyên vẹn quy tắc đan vào.</p><p>Cái này thế giới đều an tĩnh, thế nhưng mà, cũng không lâu lắm đột nhiên lạibộc phát thảm thiết chấn động.</p><p>Một tòa bếp lò, đốt cháy Thiên Địa, quá mức khủng bố rồi!</p><p>Thời gian chi thú chỗ ranh giới, cái này Nhất Đế tộc cổ tổ bế quan địa phátsinh kinh biến.</p><p>- Đó là cái gì? Xích Vương Lô xuất thế!</p><p>Không chỉ nói là những người khác, tựu là mặt khác đế tộc đều chấn kinh rồi,sau đó, Bất Hủ chi Vương trước sau bị kinh động, nhao nhao lộ ra dị sắc.</p><p>An Lan, Du Đà càng là hàng lâm tại thời gian chi thú tổ địa, tự mình đi dòxét.</p><p>- Rống!</p><p>Rống to một tiếng, Thiên Địa Băng.</p><p>Xích Vương bế quan đấy, cái kia qua thành cổ nổ tung.</p><p>Nhất là này tòa núi đá, triệt để nát bấy, trong hư không dâng lên khôn cùnglửa cháy mạnh, Thiên Địa nổ đùng.</p><p>- Trời ạ, Xích Vương xuất quan!</p><p>Có một đầu cổ thú, kéo lấy tàn phá thân thể, trên người tại trôi huyết, theođịa quật trung vọt lên, ngửa mặt lên trời gào thét, nó thân thể là không trọnvẹn!</p><p>- Xảy ra chuyện gì?</p><p>Trong thiên địa, các lộ cường giả đều mộng.</p><p>Rất nhiều người đều cảm giác sâu sắc khiếp sợ, cảm thấy bất khả tư nghị.</p><p>An Lan, Du Đà dắt tay nhau mà đến, phóng thích Vô Địch uy áp, trấn áp nơi đây.</p><p>- Xích Vương bớt giận!</p><p>Du Đà nói ra.</p><p>Tất cả mọi người muốn biết xảy ra chuyện gì.</p><p>Nhưng mà, chỗ đó Hỗn Độn khí mãnh liệt, bị Bất Hủ chi Vương che đậy Thiên Cơ.</p><p>Nhưng là, thế gian này không có không lọt gió tường, hai ngày về sau, dị vựccác tộc tu sĩ hoàn toàn bị kinh hãi ngây dại, bởi vì đã nghe được nghe đồn.</p><p>Xích Vương bị người chặt!</p><p>Nó Niết Bàn trọng sinh, do lão thân thể trung hóa ra thần thai, còn rất nonnớt, còn không có có tiến hóa hoàn tất, đang tại tích lũy ở bên trong, kết quảbị người chém rụng.</p><p>Khắp dị vực đều chấn kinh rồi, đây là sao mà đáng sợ sự tình, còn có người dámtổn thương Xích Vương?</p><p>- Quá đúng dịp, Xích Vương vừa Niết Bàn, hết thảy từ đầu lại đến, nó lão nhângia mình cũng thật không ngờ, có người to gan lớn mật, dám đi mưu hại hắn.</p><p>Chuyện này chấn động dị vực, các tộc tu sĩ nghẹn họng nhìn trân trối, cảm thấykhó có thể tin.</p><p>- Đạo huynh, chuyện này đến tột cùng là ai làm, chẳng lẽ là một vị Tiên Vươngđã xông qua được?</p><p>An Lan sắc mặt nghiêm túc, tại thời gian chi thú tổ địa tọa trấn.</p><p>Xích Vương rất căm tức, cái này mấy <em>*</em> * tại toàn lực hóa giải tai nạn, hômnay mới thoát khỏi tình thế nguy hiểm, một thân đạo hạnh suýt nữa tại lúc nàyđây Niết Bàn trung phế bỏ!</p><p>Thạch Hạo cái kia chém, nhìn xem đơn giản, nhưng là đối với một cái tân sinhsinh linh mà nói, quá trí mạng.</p><p>Bực này nếu là cưỡng ép quấy nhiễu, gián đoạn hắn Niết Bàn hành trình!</p><p>Nếu không phải là Xích Vương, người khác khẳng định bị phế sạch.</p><p>Hai ngày qua, Xích Vương bất đắc dĩ, đem thần thai một lần nữa lại dung hợptiến lão thân thể nội, nguyên bản hắn thuế rơi xuống một cỗ tàn phá, già yếudi thuế, kết quả hiện tại lại cưỡng ép dung hợp đi trở về, đền bù chỗ mất.</p><p>- Sát!</p><p>Xích Vương chỉ có cái này một chữ, trong nội tâm hận ý ngập trời. Hắn biếtnói, cả đời này cũng chỉ có thể dừng lại tại Bất Hủ chi Vương cảnh rồi, màlòng hắn hoài Thôn Thiên chí, vẫn muốn phá vỡ gông cùm xiềng xích, kết quả,nhìn không tới hi vọng.</p><p>Hắn bế quan một cái kỷ nguyên, vì cái gì?</p><p>Còn không phải muốn chém ra Vương cảnh, phóng ra một bước kia!</p><p>Nguyên bản tuy nhiên cũng không có cái gì nắm chắc, nhưng là, dù sao còn có hivọng, chỉ là thực tế thì tàn khốc, hắn rốt cuộc nhìn không tới một điểm ánhrạng đông.</p><p>- Không phải Tiên Vương!</p><p>Xích Vương lắc đầu.</p><p>Đến nơi này cấp độ, bọn hắn khả dĩ suy diễn, nhưng là, liên quan đến đã đếnbản thân, hôm nay cơ liền hỗn loạn, một mảnh Hỗn Độn.</p><p>Cuối cùng, An Lan, Du Đà ra tay, giúp hắn suy diễn.</p><p>- Rống!</p><p>Một ngày này, dị vực Thiên Khung rạn nứt rồi, tinh đấu trụy lạc.</p><p>Đó là Xích Vương chi nộ, tràn ngập đại hận, lòng có khuất nhục, hắn tiếng gầmgừ chấn động vạn tộc.</p><p>Hắn biết là người phương nào tổn thương hắn rồi, cái kia sinh linh tuổi trẻquá phận, hơn nữa, tại đây thế giới ai ai cũng biết, đều nghe nói qua têncủa hắn.</p><p>Hắn tựu là Hoang, từng vì thế giới tù nhân!</p><p>- Hoang, lại là Hoang, hắn lại đây ta giới rồi, đem Xích Vương... Cho chặt!?</p><p>Đem làm tin tức truyền ra lúc, trên đời chấn động, đây quả thực không thể tiếpnhận, Hoang dám đối với bọn họ Bất Hủ chi Vương huy động dao mổ, quá kinhngười.</p><p>Chân tướng sự tình bị trở lại như cũ, thật là Hoang làm, hắn xông đã đến XíchVương bế quan đấy, đưa hắn cái kia thần thai cho chém.</p><p>Sao dám tin tưởng?</p><p>Hắn là muốn Nghịch Thiên sao? Loại sự tình này đều làm đi ra, vậy mà cóthể thành công.</p><p>Dị vực sôi trào, các tộc tu sĩ đại chấn.</p><p>- Đáng tiếc a, Ngộ Đạo Sơn, nhiều như vậy anh tài đều bị một người đánh chết,đều là Hoang một người làm!</p><p>Cái này cái cọc thảm án hung thủ cũng trồi lên mặt nước, lại để cho mọi ngườiphẫn nộ, sợ hãi, đây hết thảy đều là Hoang làm xuống.</p><p>- Lúc này mới quá khứ đích bao nhiêu năm a, Hoang, hắn rõ ràng thành dài đếnmột bước này!</p><p>Dị vực các tộc thật đúng bị dọa.</p><p>Hoang tốc độ phát triển quá là nhanh, dám chạy dị vực chủ động tới sát phạt,liền Bất Hủ chi vương đô cho chặt rồi, cái này lại để cho người không rét màrun.</p><p>- Còn có thiên lý ư!?</p><p>Có người kêu to, sắc mặt trắng bệch.</p><p>Nhất là, trấn thủ thông đạo chuẩn Bất Hủ chi Vương hình thần câu diệt, đối vớibọn họ mà nói cũng là một cái đả kích lớn vô cùng, Hoang đã có thể trảmchuẩn Bất Hủ chi Vương.</p><p>Dị vực các tộc linh hồn đều tại rung động lắc lư.</p><p>Chính là chút ít đế tộc cũng đều giật mình nhưng, không thể tin được, đây hếtthảy quá mức có trùng kích lực.</p><p>- Giết hắn đi!</p><p>- Giết tiến cửu thiên thập địa đi!</p><p>...</p><p>Đây là dị vực quần hùng rống to thanh âm, khi biết là Hoang gây nên về sau, cómột ít người không tiếp thụ được, lớn tiếng quát hô lên, tựu là Bất Hủ đềutham dự chính giữa.</p><p>Trên thực tế, chuyện này so với bọn hắn tưởng tượng còn muốn nghiêm trọng.</p><p>Bởi vì, Bất Hủ chi vương đô động sát ý.</p><p>Một ngày này, An Lan, Du Đà xuất thủ.</p><p>- Vương không thể nhục!</p><p>An Lan cái kia cán kim sắc trường thương, phong cách cổ xưa khí tức tràn ngập,Hỗn Độn sôi trào, mang theo sắc bén vô cùng khí tức, quả thực muốn tiêu diệtthế.</p><p>Xoẹt!</p><p>Kim sắc trường thương vô cùng, đâm thấu cái kia không gian thông đạo, dù làtrả giá thật nhiều, tao ngộ cắn trả, bọn hắn cũng muốn cho cửu thiên thập địagiáo huấn.</p><p>Chỉ vì, Vương không thể nhục!</p><p>Một cây kim sắc trường thương, đâm thấu tới nháy mắt, 3000 châu kịch chấn!</p><p>Mấy ngày nay, Thạch Hạo một mực bàn ngồi ở chỗ nầy, tự mình trấn thủ.</p><p>Không chỉ có như thế, Cấm khu chi chủ, thủy tinh đầu lâu đợi cũng đều bị mờitới.</p><p>Oanh!</p><p>Sau một khắc, Thạch Hạo dung hợp kim sắc thú cốt, thủy tinh đầu lâu cácloại..., thúc dục Đại La Kiếm Thai, hắn muốn chặn đánh.</p><p>Nhưng mà, này thiên địa so với hắn phản ứng càng thêm kịch liệt, có giới bênngoài khủng bố sinh linh muốn vào đến, uy hiếp được cái này phương thế giới,nó tại bài xích, tại ngăn cản.</p><p>Càng cường đại sinh linh, như vậy Khóa Giới vượt sẽ bị bài xích.</p><p>Đây là một mảnh tàn phá thế giới, hôm nay tại khôi phục ở bên trong, đối vớigiới bên ngoài vô cùng lực lượng cường đại cực độ bài xích!</p><p>Thạch Hạo có thể trở về, là vì hắn năm đó dung hợp hôm khác tâm ấn ký, tuynhiên lại bỏ cuộc, nhưng là sớm đã cùng cái này phiến thiên địa có không hiểucộng minh.</p><p>Vì vậy, hắn có thể theo bên kia trở về.</p><p>Oanh!</p><p>An Lan trường thương như trước tại động, một tấc một tấc đâm tới, khủng bố khítức càng phát ra cường đại rồi.</p><p>- Không nên cử động!</p><p>Cấm khu chi chủ ngăn trở Thạch Hạo.</p><p>Hiện tại, cái kia cán trường thương vô cùng đáng sợ, ai sờ chi cũng có thể hộidẫn phát ngập trời sát khí tập trung, bộc phát.</p><p>Ken két!</p><p>Thiên Khung lên, truyền đến kỳ dị tiếng vang, đón lấy một căn lại một căn kimsắc rễ cây xuất hiện, mọc rễ vào tại đây, định trụ cái này phiến thế giới, ổnđịnh non sông.</p><p>- Đây là?!</p><p>Đừng nói những người khác, tựu là Thạch Hạo, Cấm khu chi chủ đều chấn kinhrồi.</p><p>Cái này phiến thiên địa thay đổi, trong tích tắc mà thôi, bọn hắn cảm ứng đượcnguyên vẹn Đại Đạo khí tức, còn có cái kia càng phát ra kinh người quy tắc,đan vào không sai.</p><p>An Lan kim sắc trường thương, bị buộc hướng về thối lui.</p><p>- Cây Thế Giới!</p><p>- Cái này thế giới, lại một lần đản sinh ra Cây Thế Giới rồi!</p><p>Cái này ý vị như thế nào?</p><p>Nó nói rõ, cửu thiên thập địa Đại Đạo tại khôi phục, quy tắc dần dần trọn vẹnrồi, tại mạt pháp thời đại cắn trả vạn vật, vạn tộc, thành toàn Thiên Địa bảnthân.</p><p>Này giới, nó tại khôi phục, đã xảy ra long trời lỡ đất biến hóa.</p><p>- Ầm ầm!</p><p>Kim sắc rễ cây càng thêm dày đặc rồi, thô lớn vô cùng, từ trên trời giángxuống, mơ hồ trong đó thấy được một cây che trời cổ thụ, theo Vực Ngoại đápxuống, cắm rễ nơi đây, trấn phong tại đây.</p><p>Nó tựu là Cây Thế Giới!</p><p>Quá mức cao lớn rồi, thẳng nhập trong vũ trụ, mỗi một mảnh lá cây đều có thểnâng Tinh Thần các loại..., đại làm cho người ta sợ hãi.</p><p>Nó toàn thân kim hoàng, như hoàng kim đúc thành, quá sáng chói.</p><p>Thạch Hạo sớm có dự cảm, tương kiến về sau, quả nhiên được chứng thực, đây làhắn ngày xưa chỗ nhìn thấy qua cái kia gốc đại thụ, từng đã là tán cây nângmột tòa Hỗn Độn cổ điện.</p><p>Ngoài ra, ngày xưa trên cây còn có một cô gái tóc vàng!</p><p>Đây vốn là một cây Thái Dương thần cây, hướng Cây Thế Giới tiến hóa, nó lúcban đầu là tại hạ giới, rồi sau đó tiến nhập giới mộ chỗ đó.</p><p>Ngày nay, nó tiến hóa trọn vẹn, cùng Thiên Địa quy tắc dung hợp, cả hai hợplực, trấn áp nơi đây.</p><p>Cây Thế Giới hiện thế!</p><p>Cái này ý nghĩa quá lớn!</p>", "images": {}, "success": true}