{"id": 1934, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1934", "title": "Chương 1934: To Lớn Nguy Cơ", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1934: To Lớn Nguy Cơ</h1><p>Đà Mục, một vị Chuẩn Tiên Vương bị giết, không thiên khóc chờ dị tượng, bởi vìbị thế giới này hấp thu, những năm này chết ở này một giới Bất Hủ, Chân Tiênđều là như vậy?</p><p>Tàn tạ thế giới đang khôi phục‘, phản phệ chúng sinh, phàm là có cường giảchết đi, khổng lồ tinh khí đều sẽ bị thiên địa rút lấy, thần thông quy tắc đềuhòa vào đại đạo bên trong.</p><p>Những người khác hoảng rồi, vừa mới tràn đầy tự tin, có chút người theo đuổikhông phải Chân Tiên, nhưng vênh mặt hất hàm sai khiến, quan sát Thiên Đìnhchúng mạnh, có thể bây giờ nhìn lên hoàn toàn không phải như vậy một chuyện.</p><p>Bọn họ ngưỡng mộ Chuẩn Tiên Vương, liền như thế bị người đánh giết, này nhưthế nào cho phải?</p><p>Trong lúc nhất thời, những người này sắc mặt trắng bệch, trong lòng kinhhoảng, không biết làm sao bây giờ, này với bọn hắn dự liệu được bên trong dángvẻ hoàn toàn khác nhau.</p><p>Ở những người này xem ra, Chuẩn Tiên Vương hạ giới, đem hàng phục một ít địch,cái gì Hoang, cái gì Thiên Đình, đều sẽ là gà đất chó sành, không đỡ nổi mộtđòn.</p><p>Những người theo đuổi kia là theo đến chia cắt tạo hóa, bất luận hạ giới cỡnào cằn cỗi, khẳng định có chút thiên tài địa bảo, lần này Chuẩn Tiên Vươnggiáng lâm, nhất định phải trấn áp Thiên Đình, mà bọn họ có thể cướp đoạt khobáu, được chỗ tốt to lớn.</p><p>Đáng tiếc, hết thảy đều với bọn hắn tưởng tượng không giống nhau!</p><p>Chính là mấy vị Chân Tiên cũng đều sắc mặt khó coi, trong lòng bồn chồn, rấthối hận, thật không nên tập hợp cái này náo nhiệt, mơ ước hạ giới bảo vật làmchi?</p><p>- Hoang, ngươi có chút bá đạo, có việc có thể thương lượng, dùng cái gì muốnchém giết tu sĩ chúng ta?</p><p>Một vị Chân Tiên nhắm mắt mở miệng.</p><p>Không mở miệng không được, bởi vì, Hoang ánh mắt phi thường không quen, đãnhìn chằm chằm bọn họ, chảy ra một tia một tia sát khí.</p><p>- Đều muốn tới trấn sát ta, cho ta định tội, diệt ta Thiên Đình, ta còn chẳnglẽ còn thật sự phải lạy tiếp pháp chỉ hay sao?</p><p>Thạch Hạo lạnh nhạt hỏi.</p><p>- Hoang, việc này dễ thương lượng, chúng ta cũng là vạn bất đắc dĩ mà thôi,ngươi phải biết, thiên ý không thể trái a!</p><p>Một vị Chân Tiên trong mắt kim quang lấp loé, hắn muốn ổn định Thạch Hạo.</p><p>- Thiên ý không thể trái, cái nào thiên ý?</p><p>Thạch Hạo hỏi.</p><p>- Ngao Thịnh Tiên Vương, Thái Thủy Tiên Vương, Nguyên Sơ Tiên Vương!</p><p>Đang lúc này, một vị xem ra dù sao rất trẻ trung Chân Tiên nói rằng.</p><p>Hắn trước đây không lâu mới trở thành Chân Tiên, trong xương có một loại ngạokhí, xem Thạch Hạo hung hăng như vậy, hắn cảm thấy không hợp mắt, mang ra tamđại Tiên Vương áp chế hắn.</p><p>Cái khác hai vị Chân Tiên nghe vậy, sắc mặt nhất thời thay đổi, ám đạo gặp!</p><p>Năm đó, tiên vực người sớm lĩnh giáo qua Hoang hung hăng, Ngao Thịnh TiênVương, Thái Thủy Tiên Vương dòng dõi đích tôn, đều bị Hoang cho giết, dám vớihắn tranh cướp Thiên Tâm Ấn Ký, bảo chém liền chém ngay!</p><p>Hiện tại còn nắm Tiên Vương đến áp chế hắn, trùng hắn bản tính, khẳng định vôhiệu, càng bằng thêm mọi người tại đây nguy hiểm hệ số.?</p><p>- Ngao Thịnh, Thái Thủy, Nguyên Sơ? Hừ, Tiên Vương mà thôi, cũng nói xằngthiên ý, bọn họ dựa vào cái gì cho ta định tội?</p><p>Thạch Hạo sắc mặt trở nên âm trầm.</p><p>Cái kia đối lập tuổi trẻ Chân Tiên hơi thay đổi sắc mặt, hắn bế quan rất nhiềuvạn năm, mới hoàn thành Chân Tiên chính quả, mặc dù đối với cái này Hoangkhông phải hiểu rất rõ, nhưng cũng nhìn ra rồi đối phương cứng rắn.</p><p>- Khặc, Ngao Thịnh, Thái Thủy, Nguyên Sơ ba vị Tiên Vương, không phải nhấtđịnh phải cho ngươi định tội, chỉ là muốn chất vấn, nếu ngươi không tin vậycho dù, chúng ta cáo từ.</p><p>Một vị tuổi già Chân Tiên mở miệng, hắn hận không thể lập tức rời đi.</p><p>- Ba cái lão vô liêm sỉ!</p><p>Thạch Hạo lạnh giọng nói.</p><p>Hắn đối với Ngao Thịnh, Thái Thủy phản cảm đến mức tận cùng, lúc trước hắntiến vào tiên vực, hai người kia liền ra tay, đem hắn suýt nữa giết chết, nếukhông có vùng cấm chi chủ thỉnh cầu Bàn Vương, hắn hơn nửa liền chết đi.</p><p>- Ngươi, làm càn, dám nhục Tiên Vương?!</p><p>Cái kia \"Tuổi trẻ Chân Tiên\" quát lên, đó là ở làm nhục Tiên Vương, loại nàycửa ải hắn cảm thấy cần phải có biểu thị, lui về tiên vực thì mới thật giảnggiải.</p><p>Hắn muốn hướng về tam đại tiên Vương gia tộc lấy lòng, trước mắt không cầnđộng thủ, chỉ hơi hơi \"Nghĩa chính ngôn từ\" một ít.</p><p>Đáng tiếc, hắn không biết Thạch Hạo, mới xuất quan, căn bản không biết Hoangtính tình, tối thiểu mặt khác hai lão liền rất biết điều, không dám nói thêmcái gì.</p><p>Ầm!</p><p>Quả nhiên, tuổi trẻ Chân Tiên vì chính mình \"Tinh thần trọng nghĩa\" trả giáđánh đổi, một nắm đấm đập sập vùng sao trời này, bao phủ thương vũ, hướng vềhắn đánh giết mà tới.</p><p>Không phải hắn không mạnh, mà là địch thủ quá yêu nghiệt, pháp tắc như thácnước, từ trong tinh không buông xuống, nhấn chìm hắn nơi này, đem hắn gần nhưcầm cố.</p><p>Hắn kêu to một tiếng, toàn lực đối kháng, đánh ra một chưởng, Tiên đạo phù vănđầy trời, nhưng là, căn bản không ngăn được!</p><p>Phốc!</p><p>Người này nổ tung, hình thần đều diệt.</p><p>- Các ngươi còn muốn ta động thủ sao?</p><p>Thạch Hạo hỏi, nhìn về phía những người khác.</p><p>- Không dám!</p><p>Hai vị Chân Tiên chịu thua.</p><p>Thạch Hạo không chút khách khí, đem bọn họ trấn áp, gồm tất cả mọi người đềucho phong ấn, sau đó giao cho Thiên Giác Nghĩ, Mục Thanh chờ người.</p><p>- Tìm tòi bọn họ Tiên đạo phù văn, tìm kiếm thời cơ thành tiên.</p><p>Hai vị Chân Tiên sắc mặt lúc đó liền tái rồi, đường đường Chân Tiên a, bịHoang bắt cũng là thôi, còn muốn bị nhân đạo lĩnh vực tu sĩ tùy ý tìm tòi?</p><p>Trong lòng bọn họ không cam lòng, nhưng cũng không dám phản kháng, một thânđạo hạnh đều bị khóa lại!</p><p>- Làm như vậy, liệu sẽ có có đại họa?</p><p>Tào Vũ Sinh thấp giọng nói rằng.?</p><p>Dù sao, đây chính là giam giữ tiên vực sinh linh, sơ sót một cái sẽ rước lấyphiền phức ngập trời.</p><p>Thạch Hạo than nhẹ, mặc dù cúi đầu thì lại làm sao? Sự tình từ lâu nói rõ,Ngao Thịnh, Thái Thủy, Nguyên Sơ muốn giết hắn, này không phải lần đầu tiên,muốn đẩy hắn vào chỗ chết.</p><p>Vậy cũng là Tiên Vương, chịu thua là có thể tránh né chết kiếp sao? Căn bảnkhông thể!</p><p>Tiên Vương sát cơ, khó giải!</p><p>Thà rằng như vậy, còn không bằng thoải mái, muốn giết cứ giết, muốn chém liềnchém, tam đại Tiên Vương mau chóng phái người tới bắt hắn được rồi, hắn chắcchắn sẽ không quỳ tiếp pháp chỉ.</p><p>Có thể chết, nhưng cũng không thể chịu nhục!</p><p>Còn nữa, hắn giết Ngao Thịnh, Thái Thủy đời sau, lại không phải một hai cái,lần này còn chết rồi một vị Chuẩn Tiên Vương, không biết thuộc về cái nào bộtộc, con rận quá nhiều rồi còn sợ cắn sao?</p><p>Đà Mục, cửu đi không về, tiên vực một ít thế lực ý thức được khả năng xảy ravấn đề, điều này làm cho bọn họ ngạc nhiên, hạ giới lại không phải cái gì đầmrồng hang hổ, còn có thể có ngoài ý muốn hay sao?</p><p>Mấy ngày sau, tiên vực lại có mấy người giáng lâm ba ngàn châu, tìm kiếm ĐàMục chờ người manh mối.</p><p>- Thiên Đình, đem người bắt?</p><p>Bọn họ quả thực không thể tin được, vì vậy trực tiếp đến nhà.</p><p>Có điều, mấy người này không dám làm càn, chỉ là xin mời Thiên Đình thả người,kết quả đương nhiên là bị cự tuyệt.</p><p>- Muốn tới thì tới, muốn đi thì đi, khi ta Thiên Đình là cái gì, muốn tập nãchúng ta, bị bắt sau còn muốn chúng ta buông tay?</p><p>Mấy người này ảo não mà rời đi, bẩm báo tiên vực nhân vật hung hăng, gợi ratức giận.</p><p>Mấy ngày sau, hai vị Chuẩn Tiên Vương hạ giới, tay nắm trọng khí, muốn tớiđánh giết Thạch Hạo, kiện binh khí kia quá khủng bố, toả ra vô lượng tiênquang, quả thực muốn phá huỷ này giới.</p><p>Nhưng điều này cũng đến điểm giới hạn, nhiều nhất cũng chỉ có thể lại đây haivị Chuẩn Tiên Vương, liền muốn bị phía thế giới này bài xích!</p><p>Hơn nữa, binh khí kia hẳn là phong ấn rất lớn một phần uy năng, không đúng vậymang có điều đến.</p><p>Vùng cấm ngủ say một ít lão gia hoả đều bị đã kinh động.</p><p>- Tiên Vương pháp khí, Thái Thủy Tiên Vương nổi giận.</p><p>Có người nói nhỏ.</p><p>Đó là phong ấn Tiên Vương pháp khí, khiến cho Cửu Thiên Thập Địa khắp nơi chấnđộng.</p><p>Thạch Hạo không sợ, hắn bị kinh động xuất quan sau, nhấc theo Đại La KiếmThai liền tiến lên nghênh tiếp, nếu đối phương muốn lấy mạng của hắn, quảnngươi là Tiên Vương khiển ra cường giả, vẫn có bối cảnh gì, một tia đánh giết!</p><p>- Cãi lời thiên ý, hôm nay chém đầu!</p><p>Hai đại Chuẩn Tiên Vương dắt tay nhau ra tay, cùng thôi thúc cái kia TiênVương pháp khí.</p><p>- Thái Thủy, Ngao Thịnh, Nguyên Sơ, cũng dám nói xằng thiên ý? Giết!</p><p>Thạch Hạo rống to, ở trong tinh không với bọn hắn giao thủ, trận chiến nàygiết nhật nguyệt ảm đạm, sơn hà thất sắc, tinh đấu sụp ra!</p><p>Đại La Kiếm Thai, xưa nay đều là không kém ai, gặp mạnh thì lại mạnh, lại cóthể chặn lại bán phong ấn trạng thái Tiên Vương pháp khí, bùng nổ ra hừng hựchào quang.</p><p>- Phốc!</p><p>Huyết quang lóng lánh, đại chiến hơn một nghìn hợp sau, Thạch Hạo một chiêukiếm chém xuống đến một cái đầu lâu, cái kia Nguyên Thần muốn chạy trốn, kếtquả bị ánh kiếm cắn nát!</p><p>Một vị Chuẩn Tiên Vương mất mạng!</p><p>Hắn hóa đạo, lượng lớn tinh khí bị vùng vũ trụ này hấp thu, tự thân nổ tungsau, hóa thành quy tắc trật tự, hòa vào đại đạo bên trong.</p><p>- Ngươi...</p><p>Tên còn lại kinh sợ, trong tay tuy nắm Tiên Vương pháp khí, thế nhưng là lạnhcả sống lưng, hắn chém ra hư không, trốn hướng về đi về tiên vực cánh cửa kia,không muốn tái chiến.</p><p>Chỉ là, hắn không có có thể đào tẩu.</p><p>- A...</p><p>Ở một bên trốn một bên chiến bên trong, hắn bị Thạch Hạo một chiêu kiếm cắt ralồng ngực, máu tươi dâng trào, đón lấy, mũi kiếm xuyên thủng mi tâm, đem hắnđánh gục ở trong tinh không.</p><p>Xoạt!</p><p>Đáng tiếc, Tiên Vương pháp khí không có có thể lưu lại, hóa thành một vệtsáng, nhằm phía cánh cửa kia, bay trở về tiên vực.</p><p>Mấy đại cấm khu cường giả hoàn toàn thay đổi sắc mặt, Hoang trưởng thành quảnhiên mãnh liệt, để bọn họ đều cảm thấy khiếp sợ sâu sắc, có mấy người hai mắtthâm thúy, hỗn độn hiện lên, không biết ở suy nghĩ cái gì.</p><p>Tiên vực, Thái Thủy Tiên Vương thống ngự cổ xưa vũ trụ, phát sinh một tiếnglạnh lùng mà vô tình hanh thanh, chư thiên ngôi sao đều là chấn động, khiếncho một ít Chân Tiên cả người rét run, cứng lại ở đó.</p><p>Thái Thủy Tiên Vương nổi giận!</p><p>- Đạo huynh, Giới Hải có biến, hiện tại mạc muốn đi tới hạ giới, như vậy trảgiá thật lớn giết hắn không đáng.</p><p>Ngao Thịnh ở ngàn tỉ dặm ra ngoài nói.</p><p>Tiên Vương nếu muốn quá khứ, không phải là không có biện pháp, thế nhưng,nhưng phải trả giá thật lớn, bọn họ này một vực cùng Cửu Thiên Thập Địa vốn làđồng nguyên. Nếu như xông vào, thương thế giới kia đại đạo căn cơ, sẽ có rấtnhiều nhân quả.</p><p>Nguyên Sơ ngồi xếp bằng hỗn độn bên trong, nhắm con mắt, cũng mở miệng:</p><p>- A, ta quan hạ giới pháp tắc dần hoàn chỉnh, đại đạo thức tỉnh, toàn bộ đấttrời đang khôi phục‘, không cần bao lâu, này giới tự thân đủ mạnh thì thì sẽkhông bài xích ta chờ đợi, có thể đi vào!</p><p>Tiên vực, Dị Vực, thiên địa hoàn chỉnh, đại đạo đủ mạnh, vì lẽ đó cũng khôngbài xích Tiên Vương trở xuống cao thủ, mặc cho ngươi ra vào.</p><p>Cửu Thiên Thập Địa, năm đó bị đánh cho tàn phế, bây giờ vẫn đang khôi phục‘bên trong.</p><p>Năm tháng lưu chuyển, mấy chục năm sau, vừa Hoang Khu Không Người nơi đó xuấthiện dị động, có cường giả tuyệt thế giết ra, càng là chuẩn Bất Hủ chi vương!</p><p>Hai đại cường giả, một người trong đó cầm trong tay một cây trường thương màuvàng óng, đó là An Lan binh khí, mang theo vô lượng uy năng, muốn đâm thủngnày giới.</p><p>Còn có một tên cường giả, cầm trong tay An Lan tấm khiên, dường như mai rùa,toả ra yêu dị ánh sáng, khí tức khủng bố.</p><p>An Lan, năm xưa đại chiến thì, một tay nắm màu vàng trường mâu, một tay cầmthuẫn bài, dũng quan thiên hạ, đánh đâu thắng đó không gì cản nổi, này hai cáilà hắn thành vương chi khí!</p><p>Hiện tại, có người cầm chúng nó, giết tới, đây là muốn giết Thạch Hạo, khôngcho hắn cơ hội!</p><p>Ầm!</p><p>Thạch Hạo tuy rằng đang bế quan, thế nhưng chuyện như vậy có thể nào khôngkinh động hắn?</p><p>Hắn ngay lập tức đuổi tới, đón đánh đại địch!</p><p>Đại La Kiếm Thai phát sáng, cảnh tượng doạ người, không chỉ có phi tiên ánhsáng, còn có máu chảy thành sông, huyết dịch mạn quá mồ đáng sợ cảnh tượng,khiến cho Dị Vực hai đại cường giả đều chấn động.</p><p>Kịch liệt chém giết, khốc liệt đại chiến!</p><p>Cuối cùng, Thạch Hạo đem một người trong đó bổ đôi thành hai nửa, khiến chotrong tay người kia trường thương màu vàng óng nổ vang không ngừng, muốn phảimở ra toàn bộ phong ấn.</p><p>Thế nhưng, nó chưa thành công!</p><p>Phốc!</p><p>Tên còn lại bị Thạch Hạo chém ngang hông, sau đó diệt Nguyên Thần!</p><p>Liều mạng tranh đấu sau, nơi này yên tĩnh, hai cái binh khí đều độn trở về DịVực, Bất Hủ chi vương binh khí không giữ được.</p><p>Đến đây, thiên địa yên tĩnh, vùng cấm bên trong sinh linh vững tin, bây giờTiên Vương bên dưới Hoang đã không có địch thủ, căn bản giết chết không được!</p><p>Cái này có thể là một thời đại mở ra, cũng hay là sự kết thúc của một thờiđại, bọn họ đều đang đợi kinh biến phát sinh.</p><p>Bởi vì, bọn họ đều linh cảm đến cái gì.</p><p>Thạch Hạo tự thân cũng đang đợi, gần nhất những năm này, hắn vứt bỏ hết thảypháp, hết thảy bảo thuật, chỉ tu chính hắn đại đạo, mở ra con đường của chínhmình.</p><p>Hay là, cũng có thể nói, hắn đem Côn Bằng, Liễu Thần, Chân Hoàng, Lôi Đế chờcái thế cường giả bảo thuật đều hấp thu, hóa thành tự thân đại đạo chất dinhdưỡng, đem Bất Diệt Kinh, Nguyên Thủy Chân Giải, Lục Đạo Luân Hồi chờ vôthượng thiên công phân giải, hòa hợp tự thân hệ thống bên trong.</p><p>Hắn dung hợp hết thảy, chân chính đi ra con đường của chính mình, rất khó lạinhìn tới những người khác cái bóng.</p><p>Hắn đang chuẩn bị, muốn bước ra bước đi kia!</p><p>Mặc dù biết, này rất khó, so với cửu tử nhất sinh còn còn đáng sợ hơn, thếnhưng, hắn hiện tại đã không có lựa chọn, bị bức ép đến trong tuyệt cảnh.</p><p>Dị Vực An Lan, Xích Vương, nếu muốn giết hắn, cũng là thôi, có thể liền tiênvực Ngao Thịnh, Thái Thủy, Nguyên Sơ đều muốn lấy hắn mệnh, đây là to lớn uyhiếp, ép hắn nhanh không thở nổi.</p>", "images": {}, "success": true}