{"id": 1939, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1939", "title": "Chương 1939: Loạn Cổ Kỷ Nguyên", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1939: Loạn Cổ Kỷ Nguyên</h1><p>Phía sau núi khối khu vực này, có một thung lũng, dựng lên từng trận khóimỏng, một ngôi mộ lớn nứt ra rồi, càng phát ra âm thanh, khiến người ta kinhsợ.</p><p>Rất nhiều người đều rút lui, giật mình nhìn phía vị trí đó.</p><p>- Gâu!</p><p>Còn có một con chó đang gọi.</p><p>Sau đó, mọi người nhìn thấy một tên lão đạo sĩ cùng một con Cẩu Tể Tử từ mộtngôi mộ trong bò lên trên.</p><p>Tào Vũ Sinh xuất hiện, hắn cùng Tiểu Cẩu Tể vẫn luôn chôn ở cùng một chỗ tánghuyệt trong, đây là từ nơi khác di đến diệu thổ, là đoạt Thiên Địa Tạo Hóa chitáng huyệt.</p><p>Mấy năm trước, Thiên Đình tụ hội, Thạch Hạo làm ra quyết định, chuẩn bị xungkích Tiên Vương cảnh giờ, từng đem hắn cùng Tiểu Cẩu Tể mời ra, đào ra bọn họmộ huyệt.</p><p>Nhưng sau đó, bọn họ lại trở về, dùng Thạch Hạo tặng cho thần nguyên dịch, đemmình niêm phong ở đặc thù trong mộ lớn, qua nhiều năm như vậy vẫn tự ngủ say.</p><p>- Đó là Tào đạo trưởng!</p><p>Có người kêu lên, còn có người nhận ra hắn.</p><p>Tính toán một chút năm tháng, Tào Vũ Sinh là tự bảy, tám ngàn tuổi giờ bịphong ấn, ẩn thân thần nguyên trong, không phải vậy mà nói hắn hầm không tớihôm nay đến.</p><p>Tào Vũ Sinh chấn kinh rồi, khi hắn biết phát sinh cái gì sau, cảm giác trờiđất quay cuồng, suýt nữa té lăn trên đất.</p><p>- Thạch Hạo!</p><p>Hắn kêu to, đánh về phía ngôi mộ mới đó.</p><p>Con kia Tiểu Cẩu Tể cũng chấn kinh rồi, xông về phía trước, lấy móng vuốt nạophần thổ, muốn đẩy ra cái ngôi mộ này.</p><p>- Các ngươi muốn làm gì?</p><p>Thiên Đình mấy người giận dữ, dù cho biết, hắn lai lịch không nhỏ, cũng phảiliều mạng với hắn.</p><p>Có thể, rất nhanh, bọn họ cũng đều dừng lại.</p><p>- Ô...</p><p>Tào Vũ Sinh khóc lớn, hắn đem Thạch Hạo thân thể đào lên, quỳ trên mặt đất, ômở nới ấy, khai quật này cụ anh tuấn thân thể đâu đâu cũng có huyết, đâu đâucũng có vết rách.</p><p>Có thể thấy được trận chiến đó có cỡ nào khốc liệt!</p><p>- Huynh đệ à...</p><p>Tào Vũ Sinh gầm rú, hắn hôm nay đã sớm là tóc trắng phơ, tuổi già sức yếu, đivào tuổi già, lão lệ tung hoành, Đại bi mà khóc.</p><p>Trong lồng ngực của hắn bộ thân thể này đã lạnh lẽo cứng rắn, nhưng như trướcanh tuấn, có thể nhìn thấy hắn khi còn sống giờ bất khuất cùng không cam lòng,vẫn chiến đấu đến thời khắc cuối cùng, mới trên thế gian héo tàn.</p><p>- Một thân tinh huyết đều trôi đi sạch sẽ sao?</p><p>Tiểu Cẩu Tể âm thanh trầm thấp.</p><p>Thạch Hạo thành tiên, hắn tinh lực người thường có thể nào chạm đến, Có thể. Ởtrên người hắn màu đỏ tươi, vết thương nằm dày đặc, mà Tào Vũ Sinh lại đem hắnôm lên.</p><p>Chỉ có thể nói trận chiến đó quá, hắn khả năng tiêu hao hết một thân tinh khíthần.</p><p>Cũng hoặc là, Ngao Thịnh, Thái Thủy, Nguyên Sơ quá mức tàn nhẫn, làm thủ đoạn,đem đạo cơ của hắn cho triệt để tiêu diệt, chém xuống hết thảy.</p><p>- Đáng trách à!</p><p>Tiểu Cẩu Tể gầm nhẹ.</p><p>Mọi người thay đổi sắc mặt, đặc biệt là nhìn thấy tóc trắng xoá Tào Vũ Sinh,đang ở tuổi già, ở nơi đó khóc như vậy thương tâm, tất cả đều theo không dễchịu.</p><p>- Đi, rời đi nơi này, đem Hoang chôn ở nơi này quá không an toàn, khẳng địnhcó thật nhiều người muốn đánh hắn thân thể chủ ý!</p><p>Tiểu Cẩu Tể nói nhỏ.</p><p>Tào Vũ Sinh xóa đi già lệ, gật gật đầu, bọn họ bày xuống trận pháp, phong ấnThiên Cơ, đây là bọn họ am hiểu nhất lĩnh vực!</p><p>Ngày hôm đó, Thạch Hạo thi thể biến mất rồi, bị người mang đi, Thiên Đình phíasau núi mả mới hết rồi.</p><p>Này thành một cái mê, từ sau ngày đó, không có ai biết Thạch Hạo thi thể ở nơinào.</p><p>- Này có thể làm sao, cũng đã chết đi, Nguyên Thần bị tiêu diệt, còn muốnnhảy ra sóng gió sao, chuyện cười!</p><p>Vẫn Tiên Lĩnh, Cai Tộc chủ nhân lãnh khốc nói, sau đó hắn liền bế quan, khôngcó đi quan tâm, cũng không để ý, hắn đóng chặt chỗ này cấm địa cùng ngoại giớiliên hệ, tự thành một giới.</p><p>Thế gian, dồn dập hỗn loạn, rất nhiều người đều thế Hoang tiếc nuối, lẽ ra đingược lên trời, tự này thời đại mạt pháp chứng Tiên Vương chính quả, nhưngđáng tiếc vận mệnh bao thăng trầm, tráng niên mất sớm!</p><p>Táng Địa, có người tự nói nhỏ.</p><p>- Đáng tiếc à, là mầm mống tốt, liền như thế bị đánh giết.</p><p>Đây là một mảnh rộng rãi động phủ, cùng người ngoài tưởng tượng không giốngnhau, nơi này tinh khí dâng trào, Hỗn Độn tràn ngập, đi kèm ráng lành, liềnthổ chất đều đang phát sáng, đó là vạn vật thổ!</p><p>Ở đây, có tiên dược chập chờn, mùi thơm nức mũi.</p><p>Đây là một chỗ táng Vương động phủ, cũng không âm u, ngược lại so với rấtnhiều tiên gia Thánh Địa đều mạnh hơn, cực kỳ thích hợp người tu đạo.</p><p>- Đại nhân, xin mời tác thành, ta muốn dẫn hắn trở về, chấm dứt này cọc Đạinhân quả!</p><p>Một người trẻ tuổi mở miệng, sợi tóc màu vàng óng xán lạn, dường như TháiDương thần tử.</p><p>Trên thực tế, hắn là táng sĩ, tên là Tam Tạng, là Thạch Hạo cố nhân.</p><p>- Xin mời đại nhân tác thành!</p><p>Bên cạnh, một người nữ tử xinh đẹp mở miệng, nàng dung mạo mỹ lệ hoàn mĩ, mangtheo thiên nhiên mê hoặc, có điên đảo chúng sinh khí chất, mái tóc dài màuđỏ rực tự nhiên buông xuống.</p><p>Nàng là Hoàng Kim táng sĩ Thần Minh.</p><p>Hai người này từng cùng Thạch Hạo một đường đồng hành, khá là ăn ý, càng làcùng xông qua Tiên vực, đi qua Đê Bá thế giới, cũng coi như là sinh tử bạncùng chung hoạn nạn.</p><p>Quan trọng nhất đó là, bọn họ trong lúc đó có một việc nhân quả.</p><p>Thạch Hạo từng được một cây Tam Sinh Dược, đối với người khác mà nói, nàykhông có tác dụng gì, thế nhưng đối với táng sĩ tới nói, đó là vô thượng chíbảo, có thể trợ bọn họ hướng về táng Vương tiến hóa!</p><p>Năm đó, Thạch Hạo đem Tam Sinh Dược đưa cho hai người, đổi lấy Hư Không TiênKim Bi,</p><p>Có thể nói, Tam Sinh Dược liên quan đến bọn họ trở thành Tiên Vương chínhquả này cọc Đại nhân quả, bất kể là từ tư giao, vẫn là cảm ơn tới nói, bọn họchưa bao giờ quên.</p><p>Chính là năm đó, tự phân biệt giờ, hai người còn trịnh trọng từng làm thừanhư, nếu là có một ngày, Thạch Hạo xảy ra bất trắc, chết đi tự trong thiênđịa. Chỉ cần hắn lưu lại bộ phận huyết nhục, có một phần thi hài, liền nhấtđịnh đi tiếp dẫn hắn, để hắn trở thành táng sĩ!</p><p>Lúc đó, Thạch Hạo trực tiếp trừng mắt, hắn căn bản liền không muốn chết sauthông linh, mà là muốn vẫn sống tiếp, mãi đến tận có thể quan sát kỷ nguyênLuân Hồi chìm nổi.</p><p>Ai có thể nghĩ tới, ngày đó thật sự đến rồi!</p><p>Tào Vũ Sinh, Tiểu Cẩu Tể, cõng lấy Thạch Hạo thân thể, hai người một đường bỏchạy, bọn họ lo lắng cấm khu bên trong sinh linh đi ra phá hoại Thạch Hạo thithể.</p><p>Nếu Vẫn Tiên Lĩnh người ra tay rồi, cũng dám cùng Ngao Thịnh, Thái Thủy tất cảcùng đồng thời giết Thạch Hạo, còn có cái gì không dám làm đây?</p><p>Ngoài ra, còn có một cái cấm khu sinh linh cũng ra tay rồi, nắm giữ Vô ChungTiên Vương chuông lớn, còn cướp đi Diệp Khuynh Tiên quản lý nắm tiên chuôngbinh hồn.</p><p>Tiểu Cẩu Tể nghiến răng nghiến lợi, nếu là tu vị đủ mạnh, nó nhất định phảigiết đi vào.</p><p>Này hai cái cấm khu cần phòng bị!</p><p>- Còn có biện pháp gì, làm sao có thể cứu ngươi?</p><p>Tào Vũ Sinh thương cảm, ngày xưa, hắn là một cái Nhạc Thiên phái, cái tên mậpmạp này đều là cười híp mắt.</p><p>Thế nhưng, hiện nay hắn tóc trắng xoá, hình thể tiều tụy, cực kỳ chán chường,hắn thật sự rất muốn cứu sống Thạch Hạo.</p><p>- Sư phụ của ta được xưng thuật tính toán Tiên Cổ số một, hắn nhìn thấy mộtngười, có thể độc đoán Vạn Cổ, không phải ngươi sao, lẽ nào ta nhận sai?!</p><p>Tào Vũ Sinh khóc lớn, hắn sư phụ tuy rằng Thôi Diễn Thuật đệ nhất thiên hạ,nhưng cũng không có thấy rõ tiên đoán trong người kia, chỉ là mơ hồ biết cómột sinh linh như vậy.</p><p>- Chúng ta như vậy xuất thế, không sống nổi mấy năm, tuổi thọ đã hết.</p><p>Tiểu Cẩu Tể thở dài, nó cái đầu không lớn, thế nhưng cùng Tào Vũ Sinh như thế,hiện nay đều tự tuổi già, già lọm khọm.</p><p>- Hoang, huynh đệ của ta, ta thật sự hi vọng ngươi sống lại à, chờ ngươi trởthành Tiên Vương, quét ngang Ngao Thịnh, Thái Thủy, Nguyên Sơ bọn họ, thậm chíđem Tiên vực cùng dị vực đồng thời đánh cho tàn phế!</p><p>Tào Vũ Sinh rơi lệ, hắn đến muộn năm, càng thêm hoài cựu, quý trọng ngày xưatình cảm, tràn đầy tiếc nuối.</p><p>Có thể, hắn hiện tại tuyệt vọng, cõng lấy Thạch Hạo thân thể, một đường bỏchạy, nhưng nhưng lại không biết làm sao để hắn sống lại.</p><p>Bây giờ, Tào Vũ Sinh thân thể đều lọm khọm, Tiểu Cẩu Tể bộ lông tự khi còn trẻlà màu đen nhánh, hiện tại nhưng có chút màu hồng, nhanh trọc lốc.</p><p>Đột nhiên, Tào Vũ Sinh dừng lại, trên mặt lộ ra vẻ phức tạp, cuối cùng cực kỳquyết tuyệt, nói:</p><p>- Ta biết rồi, đi Táng Địa, có lẽ chỉ có nới ấy có thể cứu hắn!</p><p>Hắn nghĩ tới rồi Thạch Hạo đã nói với hắn, trên thực tế, Thạch Hạo nhữngkia trải qua đều từng đối với người ở bên cạnh giảng quá, nói cho bọn họ, tángsĩ trong có bằng hữu, không nhất định cuối cùng thành địch.</p><p>Cho tới Táng Địa, từ lúc nhiều năm trước liền phá tan rồi phong ấn, lại thấyánh mặt trời, cùng Biên Hoang Đế Quan lại không trở ngại cách. Lần trước, tamđại Quỷ Tiên tự Thiên Đình tụ hội giờ, đã từng chính mồm chứng thực, mang vềnhư vậy tin tức.</p><p>Lại vào Biên Hoang giờ, Tào Vũ Sinh vượt qua Đế Quan, hắn thân phận bây giờrất cao, không người ngăn cản, mặc hắn đi qua.</p><p>Tự Biên Hoang ở ngoài, bọn họ nhìn thấy một nam một nữ, hai tên phong tháisiêu tuyệt người trẻ tuổi, đang từ Táng Địa phương hướng mà đến, là Tam Tạngcùng Thần Minh.</p><p>- Hoang, có ở đó không?!</p><p>Tam Tạng trước tiên sinh ra cảm ứng, hắn là Hoàng Kim táng sĩ, đối với thi hàichờ phi thường mẫn cảm, đặc biệt là bắt lấy Thạch Hạo khí thế.</p><p>- Các ngươi... Là Tam Tạng cùng Thần Minh?</p><p>Tào Vũ Sinh lão lệ tung hoành, cùng khi còn trẻ người mập mạp kia khí chấthoàn toàn khác nhau, không lại hăng hái, hắn có cảm giác vô lực, cảm thấy nhânsinh u ám.</p><p>- Là chúng ta!</p><p>Tam Tạng trước tiên vọt tới.</p><p>Tào Vũ Sinh không lại cất giấu, đem Thạch Hạo thân thể ôm lấy đến, đưa cho bọnhọ xem, môi đều đang run rẩy, nói:</p><p>- Cứu cứu hắn!</p><p>- Đi theo ta!</p><p>Tam Tạng nói rằng, tự mình vác lên Thạch Hạo, nhanh chân hướng về Táng Khuchạy đi, bọn họ trực tiếp xông vào một cái nào đó vị táng Vương động phủtrong.</p><p>Nơi này, mặt đất đều tỏa ra Ngũ Sắc Thần Quang, đó là giá trị kinh người nhấttáng thổ, dùng cái gì Bất tử tiên dược đều vu vạ nơi này không đi, chính làyêu thích cắm rễ tự loại này vô thượng thổ chất trong.</p><p>Nơi này lại không ngừng một cây tiên dược, có hai cây tự chập chờn.</p><p>- Không hổ là một đời kỳ tài, cái này tuổi tác đã đứng hàng Thập Hung cấpbậc, nhưng đáng tiếc à, Ngao Thịnh thật ác độc, giết chết hắn toàn bộ NguyênThần, triệt để đánh tan.</p><p>Vị này táng Vương than thở, hắn cả người đều bị một luồng thần bí sương mù baovây, cao thâm khó dò, ngồi xếp bằng ở chỗ kia, nói ra sự thực này.</p><p>- Sẽ không... Sẽ không, ta tin tưởng hắn nhất định còn sống sót!</p><p>Tào Vũ Sinh hét lớn.</p><p>- Táng Vương, mời ra tay, vì hắn chiêu hồn, nhìn một chút có hay không còn cóhi vọng?</p><p>Thần Minh khẩn cầu.</p><p>Hiển nhiên, vị này táng Vương đối với Thần Minh còn có Tam Tạng rất coi trọng,rất sủng nịch, nếu là những người khác làm sao dám với hắn tùy tiện mở miệng,đề loại yêu cầu này.</p><p>Ầm!</p><p>Cuối cùng, táng Vương tự chỗ này động phủ trong tự mình thi pháp, tìm khắp CửuThiên Thập Địa, phải tìm được dù cho một ít mảnh vỡ nguyên thần, thế nhưng,hắn thất vọng rồi.</p><p>- Dù cho hình thần đều diệt, cũng nên lưu lại một ít vết tích mới đúng, NgaoThịnh, Thái Thủy, Nguyên Sơ quá ác, thật sự triệt để giết sạch sành sanh?</p><p>Táng Vương nhíu mày, hắn đang hoài nghi cái gì, sau đó lại lắc đầu, nhẹ nhàngthở dài.</p><p>- Để hắn trở thành táng sĩ đi.</p><p>Như vậy lời nói vừa ra, không thể nghi ngờ tự tuyên cáo Thạch Hạo thật sự chếtđi, không có mảy may hi vọng.</p><p>- Không!</p><p>Tào Vũ Sinh kêu to.</p><p>Trở thành táng sĩ, vậy còn là Hoang mình sao?</p><p>Thần Minh đi lên phía trước, xoa xoa Thạch Hạo gò má, nói:</p><p>- An tâm trở thành táng sĩ đi, ngươi thân thể thai nghén Nguyên Thần, nói vậycòn có thể đầy đủ kinh diễm, vì ngươi tiền thân báo thù!</p><p>Đừng nói Tào Vũ Sinh, chính là Tiểu Cẩu Tể đều bối rối, không thể đáp ứng à.</p><p>- Các ngươi có biện pháp tốt hơn sao?</p><p>Tam Tạng hỏi.</p><p>Tào Vũ Sinh cùng Tiểu Cẩu Tể há miệng, vô cùng thống khổ, sự lựa chọn này quágian nan, chân chính Thạch Hạo chết đi, còn có thể làm sao?</p><p>- Huynh đệ của ta, hắn bao nhiêu năm sau... Có thể sinh ra mới Nguyên Thần?</p><p>Tào Vũ Sinh cay đắng hỏi.</p><p>- Lấy hắn này Thập Hung cấp bậc thân thể, hàng mấy chục, mấy trăm vạn năm nhưvậy đủ rồi, vượt qua cổ kim cái khác táng sĩ.</p><p>Táng Vương mở miệng.</p><p>- Hàng mấy chục, mấy trăm vạn năm, nên cái gì kỷ nguyên, Đại thanh toán đềukết thúc, lúc nào mới có thể tìm Ngao Thịnh, Thái Thủy, Viễn Xử báo thù!?</p><p>Bọn họ không cam lòng.</p><p>- Ai nói kỷ nguyên này rất ngắn ngủi, ai ngôn Đại thanh toán sẽ kết thúc? Đâylà từ trước tới nay quỷ dị nhất cùng đáng sợ một cái kỷ nguyên, ngươi ngày saunhìn thấy, nghe được, đều chưa chắc làm thật, chỉ có tự mình trải qua kỷnguyên này mới có thể hiểu, này kỷ nguyên bị chúng ta xưng là —— Loạn Cổ!</p><p>Táng Vương Thần sắc nghiêm túc cực kỳ, trịnh trọng nói.</p><p>Thạch Hạo bị chôn xuống, bị chôn ở vạn vật thổ hạ, mà tự hắn phần trên, có mộtcây Bất tử tiên dược cắm rễ, quả thực là đoạt Thiên Địa Tạo Hóa.</p><p>Nơi này yên tĩnh, chỉ còn dư lại Tào Vũ Sinh còn có Tiểu Cẩu Tể, bọn họ điềntốt phần sau, cũng phải rời đi, thế nhưng Tào Vũ Sinh đột nhiên lông tóc dựngđứng.</p><p>Hắn phảng phất nghe được âm thanh nào đó, sau đó khiếp sợ trợn to con mắt,nói:</p><p>- Ngươi đã nghe chưa, ta phảng phất nghe được Thạch Hạo tự mở miệng, hắn phảiquay về, hắn muốn hóa thành vô thượng Tiên Vương giết hướng về Tiên vực, tiêudiệt tất cả địch!</p><p>Tiểu Cẩu Tể cũng sớm da lông nổ lập, nói:</p><p>- Ta thật giống nghe được, thế nhưng, hiện tại không có bất kỳ cảm ứng.</p><p>Tào Vũ Sinh cẩn thận bắt giữ, xác thực, phần hạ rất yên tĩnh, không hề có mộtchút dị thường, đến tột cùng là thần kinh căng thẳng dẫn đến, hay là thật ngheđược?</p><p>Cuối cùng, bọn họ hai người rời đi.</p><p>Phần hạ, Thạch Hạo trên người, tổng cộng có mười đạo Luân Hồi Ấn, lúc nàykhông có hào quang, cũng không gợn sóng động, thế nhưng này 10 đạo ấn ghi nhớlập tức trở nên cực kỳ thâm thúy!</p><p>- Ta, chung quy phải quay về!</p>", "images": {}, "success": true}