{"id": 1938, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1938", "title": "Chương 1938: Thiên Đình Vỡ", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1938: Thiên Đình Vỡ</h1><p>Trong thiên địa, màu đỏ tươi một mảnh, toàn bộ Vũ Trụ đều hóa thành màu đỏthắm, mông lung mà thảm đạm, đây là Đại Đạo gào thét, mang theo thê lương bithương.</p><p>Bởi vì, Thạch Hạo từng từng chiếm được thiên tâm dấu ấn, bị này Thiên Địa tánthành, dù cho hắn bỏ qua, nhưng cũng cùng phía thế giới này cộng hưởng, cókhông phải bình thường mật thiết liên hệ cùng ý nghĩa.</p><p>Hiện tại, hắn bị đánh giết, Nguyên Thần diệt, hóa thành mưa ánh sáng, tiêu tanở mảnh này Càn Khôn lệnh toàn bộ tinh vực run rẩy lệnh Cửu Thiên Thập Địa nổvang.</p><p>- À không...</p><p>Thiên Đình có người kêu to, muốn rách cả mí mắt, xuyên thấu qua trận pháp, bọnhọ nhìn thấy nơi sâu xa trong vũ trụ trận chiến này, quay đầu lại là như vậythê diễm cùng bi liệt.</p><p>Thạch Hạo bị giết, cấm khu chi chủ, màu vàng xương bàn tay các loại, cũng đềugiải thể, bị đánh nát tự trong tinh không, tình cảnh này quá thê thảm.</p><p>- Ô ô...</p><p>Vũ trụ tinh hà, âm phong từng trận, dường như tiếng nghẹn ngào, này trong tinhkhông xưa nay không gió, nhưng hôm nay nhưng có như vậy dị tượng.</p><p>Thạch Hạo chết đi, gợi ra quá nhiều dị thường cảnh tượng.</p><p>- Ba!</p><p>Trong hư không, có một cây lại một cây hoa sen màu máu hiện lên, cắm rễ tựkhông gian vũ trụ, mỗi một đóa tỏa ra đều vương xuống từng đám mưa máu lớn, vôcùng thê diễm.</p><p>Đón lấy, tia chớp màu đen từng đạo từng đạo, Huyết Sắc đám mây khuếch tán, CửuThiên Thập Địa, các nơi đều xuất hiện yêu dị cảnh tượng.</p><p>Thiên Đình nỗi đau lớn, bết bát nhất thời đại đến, Thạch Hạo mất sớm, này ývị Thiên Đình sắp sụp, chính là này nguyên bản muốn dẫn đi chúng thần đem cấmkhu chi chủ, cái đó xương sọ cũng hóa thành mảnh vỡ.</p><p>Bây giờ, rắn mất đầu.</p><p>Khóc lớn thanh âm, vang vọng Thiên Địa, Thiên Đình chúng thần tướng, có rấtnhiều đều là đến từ Thạch thôn, là năm đó 800 đội quân con em đời sau, hiệnnay Đại bi.</p><p>- À...</p><p>Thiên Giác Nghĩ gào thét, con mắt đỏ đậm, âm thanh khàn giọng.</p><p>- Sư phụ!</p><p>Xích Long cả người vảy hé, vảy ngược đều muốn bóc ra, nó bi tức giận đan xen,hận muốn điên, liền như thế sinh ly tử biệt.</p><p>Mục Thanh, Đả Thần Thạch, Hoàng Điệp, Chu Lâm, con mắt đều đỏ, ngậm lấy huyếtlệ, nắm chặt nắm đấm, hàm răng cắn chặt, khóe miệng hướng ra phía ngoài chảymáu.</p><p>- A!</p><p>Một đạo lạnh lùng, ngạo mạn âm thanh, trên thế gian vang lên, đó là Ngao ThịnhTiên Vương, nói:</p><p>- Ta chính là Thiên Ý, bản tọa chính là to lớn nhất nhân quả, cũng dám cùngta tranh đấu? các ngươi, quá buồn cười!</p><p>- Giết chết, giun dế như thế, vô vị.</p><p>Thái Thủy Tiên Vương nói rằng, hắn cái thứ nhất rút đi.</p><p>Nguyên Sơ Tiên Vương, mang theo lạnh lùng vẻ, xuyên thấu qua Tiên Môn, nhìnchăm chú Hạ giới, hắn chỉ là lộ ra cười nhạt, cũng không nói gì, xoay ngườirời đi.</p><p>Ầm!</p><p>Ngao Thịnh Tiên Vương thăm dò con kia thổ bàn tay lớn màu vàng, hướng về HắcÁm cùng tàn tạ nơi sâu xa trong vũ trụ chộp tới, nới ấy có một bộ thi thể, đầyngười là huyết.</p><p>- Ngao Thịnh, được rồi, ngươi còn muốn hủy cái đó thi thể sao? Cùng thân phậnngươi không hợp!</p><p>Tiên Môn nới ấy, một cái Bàn đào chạc cây lao ra, cứng cáp như Cầu Long, đemNgao Thịnh Tiên Vương bàn tay lớn chặn lại, Bàn Vương ra tay rồi, hắn âm thanhrất lạnh giá.</p><p>Hắn vốn muốn ra tay, Có thể Thái Thủy Tiên Vương, Nguyên Sơ Tiên Vương, haiĐại Cao Thủ chặn ở hắn động phủ tiền, với hắn đối lập lệnh hắn không thểnhư ý.</p><p>- Cũng được.</p><p>Ngao Thịnh Tiên Vương nói rằng, dù vậy, hắn này mạnh mẽ thần niệm cũng giánglâm, lập tức quét khắp mảnh này Tinh Không, vô xa không giới, lên trời xuốngđất!</p><p>Mặc dù là Tiên Vương, nhưng hắn là một cái cẩn thận sinh linh, vững tin HoangNguyên Thần một chút không dư thừa, xác thực không hề có một chút lưu lại, hắnlúc này mới rời đi.</p><p>Thân là Tiên Vương, trong một chớp mắt là có thể đoạn Vũ Trụ, hắn có ThôngThiên triệt địa khả năng, đừng nói trước mắt cảnh tượng như thế này, chính làtrốn ngàn tỉ tài sinh linh, hắn nếu có tâm tìm kiếm, cũng có thể tìm ra.</p><p>Ngao Thịnh cũng rời đi rồi!</p><p>Hắn không muốn đem Bàn Vương đắc tội chết, dù sao bọn họ Có thể đem cố nhâncấm khu chi chủ đánh sụp đổ rồi!</p><p>Nếu như hắn lại hung hăng tiếp, Bàn Vương phỏng chừng sẽ phát điên, sẽ ở Tiênvực cùng hắn liều mạng!</p><p>Trong tinh không, một toà trắng như tuyết như ngọc tàn tháp chìm nổi, từ ThạchHạo thân thể bên bay ngang qua bầu trời, hiển nhiên Vẫn Tiên Lĩnh chủ nhâncũng đang dò xét.</p><p>Bàn Vương hừ lạnh một tiếng, tràn ngập sát ý!</p><p>- Đạo hữu đắc tội rồi!</p><p>Vẫn Tiên Lĩnh bên trong, truyền đến một thanh âm, vị tộc chủ này triển khaiPháp lực, mang đi tàn tháp, vững tin Thạch Hạo xác thực chết rồi, Nguyên Thầnbị tiêu diệt.</p><p>Trên thực tế, căn bản không cần suy nghĩ nhiều, đừng nói Hoang, chính là chânchính Tiên Vương gặp phải Ngao Thịnh, Thái Thủy, Nguyên Sơ đánh giết, gặp phảiVẫn Tiên Lĩnh chủ nhân trấn áp, cũng khó thoát một kiếp.</p><p>Bốn vị tuyệt đại cao thủ ra tay, ai có thể địch?</p><p>Thiên Đình bên trong, tam đại Quỷ Tiên lộ ra vẻ khác lạ, Hoang đã chết rồi,mang ý nghĩa, Thiên Đình đi tới điểm cuối, là từ đây Đại vỡ vẫn là ngườikhác khác lập, thay vào đó?</p><p>Ngày hôm đó, tam đại Quỷ Tiên rời đi, là một toà nhà đá mật nghị!</p><p>Cùng một ngày, hoàn toàn mông lung sương mù bao phủ Thiên Đình, hết thảy thầntướng toàn bộ biến mất, liền như vậy tung tích mờ mịt.</p><p>Tin tức truyền quay lại Tiên vực, gợi ra không nhỏ sóng lớn, một cái xungkích Tiên Vương cảnh tuyệt thế Thiên Tài, liền như thế bị đánh giết tự thànhtựu Tiên Vương chính quả giữa đường trong.</p><p>Chân Tiên kinh sợ, đặc biệt là đạt đến chuẩn Vương cảnh giới người, lưng sinhra từng trận hàn khí, bọn họ ý thức được, muốn trở thành liền Tiên Vương vịcòn cần xem sắc mặt người. Nếu là mình một mình vượt cửa ải, nói không chắc sẽbị người mưu tính đi.</p><p>Cũng có người cười to, ví dụ như từng cùng Thạch Hạo từng có xung đột NgaoKiền chờ người, thậm chí Trường Sinh thế gia Vương gia cũng có người tự vỗtay kêu sướng.</p><p>Cho tới Thái Thủy Tiên Vương, Nguyên Sơ Tiên Vương gia tộc liền không cần phảinói, bọn họ tộc nhân lấy cao cao tại thượng tư thái, bễ nghễ tứ phương, nóilà, giết chết Hoang tính là gì? hắn không biết trời cao đất rộng, theo lý nêndiệt!</p><p>- Hoang, hắn cũng muốn trở thành Tiên Vương, nằm mơ đi, vĩnh viễn cũng khôngnên nghĩ, bằng hắn cũng dám vọng tưởng cùng tộc ta Cổ Tổ Ngao Thịnh Tiên Vươngđứng ngang hàng?</p><p>Ngao tộc có người cười gằn.</p><p>- Hắn? Có thể thành tựu Chân Tiên vị là tốt lắm rồi, mơ hão, có thể nào đitheo Tiên Vương sánh vai!</p><p>Thái Thủy Tiên Vương gia tộc cũng có người ở bên ngoài nói như vậy.</p><p>...</p><p>Thạch Hạo chết trận, tự Tiên vực gợi ra một trận tiếng huyên náo, từ xưa tớinay, được làm vua thua làm giặc, tự này Tiên vực được tốt nhất giải thích.</p><p>Cứ việc rất nhiều người đều biết, Ngao Thịnh, Thái Thủy, Nguyên Sơ không chânchính, lấy Tiên Vương chi tư, không tiếc trả giá thật lớn giáng lâm Hạ giới,đi giết một cái hậu bối, thực sự khinh người quá đáng.</p><p>Thế nhưng, không ai dám nói thêm cái gì, Tiên Vương uy nghiêm, ai dám khiêukhích? Dẫm vào vết xe đổ, Hoang cũng không phải là chủ động trêu chọc tam đạiTiên Vương, còn bị giết đây.</p><p>Cũng có một nhóm người thương cảm, tự Tiên vực bên trong, có đến từ Cửu ThiênThập Địa một nhóm người trẻ tuổi, bọn họ dồn dập thở dài, coi là thật là thiênđố anh tài!</p><p>- Đáng tiếc Hoang à, có Tiên Vương chi tư, tự ở độ tuổi này vượt cửa ải, tiềnvô cổ nhân, chấn động trên trời dưới đất, kết quả rơi xuống như thế một cáithê thảm kết cục!</p><p>- Hắn lẽ ra nên bốc thẳng lên Cửu Vạn Lý, quan sát cổ kim, kết quả là như thếbị Tiên Vương đánh giết rồi!</p><p>Những này cố nhân, ngày xưa đã từng coi hắn vì là đối thủ cạnh tranh, Có thểđến sau đó nhìn thấy hắn quật khởi, một đường phá quan, đã sớm thay đổi tâmtư.</p><p>Bây giờ, Thạch Hạo như thế chết đi, để bọn họ tiếc nuối, để bọn họ tiếc hận,vì hắn mà thán.</p><p>- Ô ô... ngươi chết như thế nào, không phải nói, muốn quan sát cổ kim caothủ, cuối cùng cũng có một ngày giết thế gian không người dám xưng tôn sao?</p><p>Tiên vực, một ngôi sao trên, Thái Âm Ngọc Thỏ khóc lớn, con mắt rất hot, cựckỳ thương cảm.</p><p>Năm đó, nàng bị người cuốn theo tiến vào Tiên vực, đến nay dung mạo không thayđổi, tóc bạc ánh sáng xán, mắt to như Hồng Bảo Thạch, mười mấy tuổi, xưanay liền chưa từng thay đổi.</p><p>Một tinh vực khác, Tần Hạo quỳ trên mặt đất, hai mắt đỏ đậm, có nước mắt lănxuống, hắn hai tay nắm chặt, hổ khẩu đều xuất huyết.</p><p>- Ca ca, huynh trưởng, ta hận à, ngươi có thể nào chết đi? Xung kích TiênVương cảnh, lại ngộ hại, này mấy cái lão thất phu đáng chết à!</p><p>Mặc kệ còn trẻ giờ quan hệ làm sao, thật đến ngày đó, hắn cảm giác trong lòngđau nhức cực kỳ, cao cao không thể với tới, nguy nga như Bất Hủ Thần Sơngiống như huynh trưởng, lại tự hôm nay chết đi, để hắn khó có thể tiếp thu.</p><p>- Thạch Hạo...</p><p>Khác một mảnh trong tinh không, Thanh Y lẩm bẩm, hai mắt lờ mờ, nước mắt khôngngừng lướt xuống, mất đi ngày xưa linh động thần thái, nàng trong lòng đaunhức, khóe miệng có vết máu chảy ra.</p><p>- Ta rất hối hận, năm đó không nên rời khỏi Hạ giới, không nên tiến vào Tiênvực, ta cũng hối hận lần trước ở đây gặp nhau, lại một lần bỏ qua ngươi!</p><p>Thanh Y khóc, chưa từng có một lần giống như ngày hôm nay thương tâm, cùng vớinàng thường ngày mờ ảo linh động xuất trần khí chất hoàn toàn khác nhau.</p><p>- Nếu như ngươi có thể lại xuất hiện nhân gian, ta nhất định sẽ trước tiênxuất hiện ở bên cạnh ngươi, lại cũng không tách ra!</p><p>Thanh Y rơi lệ, băng cơ ngọc cốt toả ra Hồng Trần khí, nàng rất muốn trở lạiquá khứ, trở lại lúc ban đầu.</p><p>Tam Thiên Châu, Thiên Đình một khi vỡ!</p><p>Điều này làm cho thế nhân cảm khái, cũng làm cho người tiếc nuối.</p><p>Từ Cửu Thiên Thập Địa quật khởi một vị ngút trời anh tài, lẽ ra nên cao caotại thượng, sánh vai Tiên Vương, kết quả lại rơi vào như thế một cái đángthương kết cục.</p><p>Liền hắn vị trí Thiên Đình, đều vì vậy mà tự một đêm sụp đổ, bởi vì liền chúngthần đem chờ đều không ở, chết chết, biến mất biến mất.</p><p>- Đáng tiếc, chúng ta lẽ ra nên tiếp thu, được xưng Tam đế đô có thể, dù saonhiều như vậy nguyện lực à, đối với sự tu hành Đại có ích lợi.</p><p>Tam đại Quỷ Tiên vẫn còn, bọn họ thật đáng tiếc, trong mắt hung quang lóe qua.</p><p>- Chúng ta có thể một lần nữa sáng tạo!</p><p>Có một vị Quỷ Tiên nói rằng, thế nhưng sức lực không đủ, bọn họ sợ rước lấyTiên vực cường giả phản cảm, đến giết chết bọn họ.</p><p>Tam đại Quỷ Tiên tuy mạnh, nhưng dù sao không phải Hoang, căn bản không cóloại kia đại khí phách, chỉ cần có người đến tuyên Tiên Đạo pháp chỉ, bọn họkhẳng định lập tức thần phục.</p><p>- Gia nhập Thiên Đình, quay đầu lại không có thứ gì được, không bằng chúng tađi đem hắn mộ trộm mở, hắn thân thể Có thể không đơn giản à.</p><p>Một vị Quỷ Tiên trong mắt hung quang đại thịnh, nhìn chằm chằm Thiên Đình dichỉ, nới ấy rách nát khắp chốn, ngói vỡ tường đổ, trở thành một vùng phế tích.</p><p>Phía sau núi, nới ấy có một cái mả mới, mai táng Hoang!</p><p>- Quên đi, vẫn là không muốn vọng động, Bàn Vương lập bia, liền Ngao ThịnhTiên Vương chờ đều nể tình, chưa động cái đó thi, chúng ta vẫn là đừng dínhnhiễm nhân quả.</p><p>- Không sai, hay là đi thôi, tìm cơ hội tiến vào Tiên vực, tự Thiên Đìnhnhững năm này cũng không tính thiệt thòi, dù sao chúng ta được chân chínhTiên Đạo kinh văn!</p><p>- Ô à...</p><p>Gần nhất mấy ngày, Thiên Đình trên phế tích thỉnh thoảng có người đến tưởngnhớ, đây là sự kết thúc của một thời đại, Hoang một đời kết thúc, hắn chungquy không có có thể nghịch thiên.</p><p>Ở sau núi nới ấy, có một toà mộ đất, bày không ít hoa tươi, mấy người thởdài, còn có người rơi lệ.</p><p>Đây là Thiên Đình một ít lão nhân, các nơi những kia trong thiên cung tu sĩ,khi biết được trung ương Thiên Đình đã vỡ sau, khó có thể tiếp thu, không thểtin được!</p><p>Bọn họ dồn dập chạy tới nơi này, tiến hành tế tự, tưởng nhớ, tất cả đều mangtheo sầu não.</p><p>Những năm này tới nay, Thiên Đình phát triển không ngừng, từ lâu trở thành CửuThiên Thập Địa thứ nhất đạo thống, có một không hai cổ kim, thậm chí Hoangcũng dám cùng Tiên vực chư hùng tranh đấu, giết chết Chân Tiên còn chưa hếtmột cái, đây là biết bao huy hoàng việc trọng đại.</p><p>Đáng tiếc, quay đầu lại Thạch Hạo chết đi, Thiên Đình Đại vỡ, ngay khi này mộtkhi, toàn diện đổ nát, cái này đạo thống xong!</p><p>- Ô ô...</p><p>Có chút thiếu nữ đang khóc.</p><p>- Đáng trách à, tại sao như vậy, Ngao Thịnh, Thái Thủy, các ngươi thân làTiên Vương, lại như thế không tha cho người, sợ Hoang sẽ có một ngày vượt quacác ngươi sao?!</p><p>Có lão nhân oán giận, ở đây mắng thiên.</p><p>- Ai đang khóc!?</p><p>Đang lúc này, một toà mộ lớn nứt ra, truyền ra loại này giọng nghi ngờ.</p>", "images": {}, "success": true}