{"id": 1932, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1932", "title": "Chương 1932: Hắc Ám Bí Mật", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1932: Hắc Ám Bí Mật</h1><p>Xoạt!</p><p>Một vệt kim quang lóng lánh, từ trong vũ trụ xẹt qua, Thạch Hạo lúc này đìnhchỉ động tác, không có để Hỏa Linh Nhi lập tức niết bàn.</p><p>Hắn nhìn thấy thế giới thụ, lúc này, nó rất cao lớn, thế nhưng tuyệt đối khôngcó trước kia nhìn thấy khuếch đại như vậy, bây giờ cũng cả cây thân cây mộtcao vạn trượng.</p><p>Nó lưu động vô tận hào quang, tràn ngập lực hỗn độn.</p><p>Đó là khai thiên khí tức!</p><p>Đồng thời, hắn lần thứ hai nhìn thấy cô gái kia, nàng đứng trên tán cây trướccổ điện, nhìn chăm chú nơi này.</p><p>- Tới một tự.</p><p>Nữ tử mở miệng, mời Thạch Hạo đăng lâm tán cây, cùng với nàng nói chuyện.</p><p>Thạch Hạo gật đầu, mang tới Hỏa Linh Nhi còn có sói đen, bay lên trời, giẫmhỗn độn khí, đi tới trên tán cây.</p><p>Nơi này kim quang lưu chuyển, mùi thơm ngát thác nước, đặc biệt là đỉnh caonhất, có thế giới thụ chồi non óng ánh long lanh, toả ra mãnh liệt sinh khítức.</p><p>Một toà thần điện liền đứng sững ở trên tán cây, vĩnh viễn không bao giờ chìmxuống.</p><p>Ngoài ra, nơi này còn có một khối thế giới thạch!</p><p>Đây là trời sinh chí bảo, một khi luyện hóa, có thể giương kích Tiên khí cácloại, kinh người nhất.</p><p>Những thứ đồ này, Thạch Hạo năm đó liền từng thấy, không nghĩ tới đều vẫn cònở đó.</p><p>Thạch Hạo nhìn chăm chú cô gái này, nàng quả nhiên phi phàm, trên người toảra Tiên đạo lực lượng, tuyệt đối tu vi kinh người, ở thời đại mạt pháp nàyngoại trừ hắn ở ngoài, lại còn có tiên nhân.</p><p>Có điều, suy nghĩ một chút hắn lại thoải mái, đây chính là một cây thế giớithụ a, nữ tử vẫn theo chân nó làm bạn cùng nhau, khẳng định có lai lịch tolớn.</p><p>- Ta cùng ngươi không phải người cùng một thời đại.</p><p>Như là biết hắn đang suy nghĩ gì, nữ tử mở miệng, âm thanh mang theo từ tính,đây là một rất hoàn mỹ nữ tử hoàn mĩ, mái tóc dài màu vàng óng như ánh bìnhminh giống như xán lạn.</p><p>Thạch Hạo hỏi dò nàng thuộc về cái nào thời đại.</p><p>Cô gái tóc vàng thở dài, trong mắt có mờ mịt, có tiếc nuối, nói:</p><p>- Trước đây thật lâu, cách xa nhau không biết bao nhiêu cái kỷ nguyên.</p><p>Thạch Hạo ngạc nhiên, cô gái này lai lịch lớn như vậy?</p><p>- Tổ phụ của ta từng sáng lập tiên vực tu hành pháp, là một suýt nữa phá tanvương cảnh sinh linh, nhưng hắn vẫn là chết, trước khi rời đi, đem ta niêmphong ở chuẩn thế giới trên cây.</p><p>- Cái gì?</p><p>Lần này, Thạch Hạo ngồi không yên, thật sự bị kinh đến.</p><p>- Xác thực nói, tiên vực phương pháp là một đám sinh linh khai sáng, hắn chỉlà một cái trong đó, là thời đại kia thiên kiêu một trong, cũng là rất nhiềukỷ nguyên tới nay người mạnh nhất một trong.</p><p>Nữ tử nói rằng.</p><p>Nàng rất thẳng thắn, nói cho lai lịch.</p><p>- Mạnh mẽ như vậy người còn có thể chết?</p><p>Thạch Hạo mục sáng loè loè, đây là hắn biết đến thiên đại bí ẩn, đương nhiênphải hỏi kỹ.</p><p>Có thể khai sáng một loại nào đó hệ thống tu luyện người, dù cho chỉ là mộtngười trong đó, là hợp mưu hợp sức, nhưng chung cực thành tựu suýt nữa phá tanvương cảnh, cũng là đủ kinh người.</p><p>- Hắn ở Giới Hải trọng thương, cuối cùng chết ở tiếp dẫn cổ điện.</p><p>Làm nghe đến mấy câu này sau, Thạch Hạo hai mắt bắn ra hào quang kinh người,dường như bó đuốc giống như, hướng ra phía ngoài phun ra đại phù hiệu, đanxen vào nhau, đánh nứt hư không.</p><p>Hắn nghĩ tới rồi một cái sự, năm đó, ở táng địa thì, cách năm tháng dòngsông, hắn nhìn thấy Tào Vũ Sinh tương lai thân, từng lo lắng nói cho hắn, nhấtđịnh phải cẩn thận... Điện.</p><p>Lúc đó, hắn không có cách nào thật là nghe được, chỉ bắt lấy một điện tự.</p><p>Nhiều năm như vậy, hắn vẫn đang suy nghĩ, đã từng nghĩ tới rất nhiều.</p><p>Tiếp dẫn cổ điện, hắn cũng không phải lần đầu tiên nghe được, bởi vì ở bangàn châu thiên tài tranh bá thì, hắn ở cái kia tàn tạ Tiên cổ di địa bêntrong, liền từng từng thấy một toà.</p><p>Vào lúc ấy, cái kia cung điện không biết từ nơi nào đưa tới một Nguyên Thần.</p><p>- Đây chính là tiếp dẫn cổ điện.</p><p>Nữ tử chỉ về trên tán cây hỗn độn cổ điện.</p><p>- Làm sao sẽ?</p><p>Thạch Hạo ngạc nhiên nghi ngờ.</p><p>- Ta tổ phụ năm đó đánh tới, đoạt lại, đem trấn áp ở đây.</p><p>Cô gái tóc vàng nói rằng.</p><p>- Ngươi tại sao phải nói cho ta những này?</p><p>Thạch Hạo hỏi.</p><p>- Bởi vì đúng dịp thấy ngươi phải cứu cô gái này.</p><p>- Hai người này có quan hệ gì sao?</p><p>Thạch Hạo thỉnh giáo.</p><p>- Tiếp dẫn cổ điện cùng hắc ám lao tù có quan hệ, chỉ có thông qua tiếp dẫncổ Điện Tài có thể cùng nơi đó liên lạc với.</p><p>Cô gái tóc vàng nói rằng.</p><p>- Hắc ám lao tù?!</p><p>- Hắc ám lao tù, giam giữ một lại một Nguyên Thần, đó là vô ngần hư không, làmênh mông hắc ám ranh giới, là chúng ta không thể đặt chân địa phương.</p><p>Làm nghe đến đó thì, Thạch Hạo trong lòng lật lên sóng biển ngập trời, hắnbiết đó là nơi nào, với hắn suy đoán không khác nhau chút nào.</p><p>Ngày xưa, hắn còn từng đích thân tới quá đây!</p><p>Ở tu đạo thứ hai tiên khí thì, hắn suýt nữa chết ở chỗ đó, bởi vì Nguyên Thầnly thể, không tên tiến vào hắc ám lao tù bên trong, bị giam giam giữ rất lâu.</p><p>Cái kia hắc ám lao tù, ở năm tháng sông dài bên trong chìm nổi, như là LuânHồi nơi, giam giữ rất nhiều sinh linh, có mạnh mẽ không thể nào tưởng tượngđược, từ xưa bất diệt.</p><p>- Ngươi biết hắc ám vật chất đến từ nơi nào sao?</p><p>Cô gái tóc vàng hỏi.</p><p>- Lẽ nào là...</p><p>- Liền đến tự hắc ám lao tù sau lưng.</p><p>Nàng nói như vậy.</p><p>Thạch Hạo trong lòng bốc lên, lại nghe được như vậy bí mật.</p><p>Tất cả chỉ vì nữ tử tổ phụ quá mạnh mẽ, năm đó là một có hi vọng phá tan vươngcảnh sinh linh, là trong thiên địa người mạnh nhất một trong, vì lẽ đó hiểu rõcó đủ nhiều.</p><p>- Hắc ám ăn mòn, sẽ mang đi những kia sinh linh Nguyên Thần, tẩm bổ thân thể,sinh ra nữa tân Nguyên Thần, vì lẽ đó, ngươi không nên lòng nghi ngờ, cô gáinày mới ra hiện Nguyên Thần vẫn là bản thân nàng, không phải những sinh linhkhác làm chủ, chỉ là không có cựu ức, như trước kia không giống nhau.</p><p>Thạch Hạo ngạc nhiên, càng là như vậy!</p><p>Hỏa Linh Nhi Nguyên Thần vẫn còn, tiến vào hắc ám nơi, ở cái kia lao tù bêntrong giam giữ? Cái kia đến tột cùng là nơi nào!?</p><p>- Nàng vẫn còn, nhưng tân Nguyên Thần chung quy không phải ta nhận thứcngười kia.</p><p>Thạch Hạo nói rằng, lại là cao hứng, lại là thương cảm.</p><p>Cao hứng là bởi vì, ở cái kia hắc ám nơi còn có Hỏa Linh Nhi, còn có hi vọng,còn có thể đi tìm!</p><p>- Các ngươi ở nói nhăng gì đó?</p><p>Hỏa Linh Nhi không tin.</p><p>- Nhất định phải thông qua tiếp dẫn cổ Điện Tài có thể đi vào hắc ám nơi sao?</p><p>Thạch Hạo hỏi, nhìn về phía phía sau nàng hỗn độn cổ điện.</p><p>- Ngươi không cần nhìn nó, đã bị ta tổ phụ phá hủy, trấn áp, cùng nơi đó mấtđi liên hệ.</p><p>Nữ tử lắc đầu.</p><p>Sau đó, nàng báo cho, tiếp dẫn cổ điện cũng không chỉ một toà, mà là có baonhiêu toà, đều ở hư vô.</p><p>- Vượt qua hư không, sợ nhất gặp phải nhuốm máu cổ thuyền, còn có phi tiênánh sáng cùng với hỗn độn cổ điện, này ba loại đồ vật đều là có liên hệ.</p><p>Nữ tử nói rằng.</p><p>Nàng báo cho, vượt qua hư không bản thân nhìn thấy hỗn độn cổ điện, cùng nơinày như thế, đều thuộc về tiếp dẫn cổ điện!</p><p>Cho tới nhuốm máu cổ thuyền, Thạch Hạo biết, cái kia bắt nguồn từ Giới Hải, ởtrong biển phiêu lưu, hắn từng thấy không ngừng một chiếc!</p><p>- Bọn họ đều có liên hệ gì, lẽ nào tiến vào hắc ám nơi, không chỉ một loạibiện pháp, không nhất định không phải muốn mượn tiếp dẫn cổ điện?</p><p>Thạch Hạo hỏi.</p><p>- Còn có một loại biện pháp có thể tiến vào hắc ám nơi, càng có thể tìm đượchắc ám sau khi chung cực bí mật, cũng là rất nhiều người ở xông con đường,vậy thì là vượt qua Giới Hải.</p><p>Nữ tử nói rằng.</p><p>Thạch Hạo không nói gì, ánh mắt càng ngày càng óng ánh, hôm nay, được quánhiều tin tức, hắn ở tiêu hóa, hắn đang suy tư, nội tâm bốc lên lên sóng lớn.</p><p>Có một số việc chính là vùng cấm chi chủ cũng không biết, bởi vì hắn đã khôngtrọn vẹn, chỉ còn dư lại chấp niệm, ngày xưa cựu ức đã sớm bị chém xuống.</p><p>- Vượt qua hư không thì, nếu có thể nhìn thấy phi tiên ánh sáng, cực ngẫunhiên thời điểm, có thể mượn nó xé ra một cái khe, tiến vào hắc ám nơi, thếnhưng đi vào sinh linh chưa từng có sống sót trở về.</p><p>- Càng là như vậy!</p><p>Thạch Hạo gật đầu.</p><p>Tiếp dẫn cổ điện, có thể đi hắc ám lao tù!</p><p>Giới phần cuối của biển, thì lại liền với hắc ám nơi phía sau bí mật lớn nhất.</p><p>- Muốn phá tan vương cảnh người, đều đi đi Giới Hải con đường kia, bởi vì nămđó có một đôi nhợt nhạt vết chân, thông hướng nào, cái kia không phải bìnhthường Tiên Vương có khả năng lưu lại đủ ký.</p><p>Cô gái tóc vàng nói rằng.</p><p>Thạch Hạo trầm mặc rất lâu sau, hướng về nàng thi lễ, sâu sắc ngỏ ý cảm ơn,nếu không, dù cho dùng Chân Hoàng trứng giúp Hỏa Linh Nhi niết bàn, cũng tìmkhông trở về từ trước người kia.</p><p>Nguyên lai nàng ở hắc ám nơi!</p><p>Hơn một vạn năm, nàng bị bao nhiêu khổ? Một người bị cô độc quan ở nơi đó.</p><p>- Hắc ám ăn mòn, có lúc cũng không thể mang đi một cái người toàn bộ linhhồn, sẽ lưu lại dưới một ít.</p><p>Nữ tử nói rằng, nàng hiểu rõ rất nhiều.</p><p>Thạch Hạo gật đầu, hắn nghĩ tới rồi Mạnh Thiên Chính, nếu không có còn cótàn linh, sao có thể giúp hắn ra tay, đánh giết Chân Tiên!</p><p>Chỉ cần nguyên thần của bọn họ vẫn còn, còn sống sót, liền còn có hi vọng, hắnnhất định phải cứu ra!</p><p>Có điều, Thạch Hạo trong lòng hiện lên mù mịt, nhớ tới chính hắn năm đó trảiqua, không tên sau khi tiến vào, nếu không có hắn siêu phàm, lúc đó sẽ chết ởlao tù bên trong.</p><p>- Hắc ám sẽ xoá bỏ phàm thể, lao tù cũng không phải ai đều có thể hưởngdụng, có tư cách thành tiên, trở thành Bất Hủ sinh linh, nguyên thần của bọnhọ sẽ bị bảo lưu.</p><p>Cô gái tóc vàng nói rằng.</p><p>Thạch Hạo cả kinh, cô gái này tổ phụ quả nhiên nghịch thiên, liền bực này bíẩn đều dò ra đến rồi, chẳng trách cuối cùng chết đi, nhất định tiếp xúc quánhiều, đặt chân quá sâu, bị hắc ám ngăn trở giết.</p><p>Sau đó, hắn nghĩ đi nghĩ lại, cảm thấy khắp cả người phát lạnh, khiến chongười kinh sợ.</p><p>Cái kia lao tù có mang tính lựa chọn bảo lưu Nguyên Thần, quay đầu lại lưu lạiđều là cường giả, giam giữ nguyên thần của bọn họ, đây rốt cuộc là muốn làmcái gì?</p><p>Càng là suy nghĩ sâu sắc, hắn càng là cảm thấy đáng sợ.</p><p>- Thế gian này sinh linh đều ở độ a!</p><p>Cô gái tóc vàng cảm thán.</p><p>Trong quá trình này, Hỏa Linh Nhi thần sắc phức tạp, hai người kia đều khôngcó cõng lấy nàng đàm luận, khiến cho trong lòng nàng bốc lên lên sóng biểnngập trời, dù cho không tin, không muốn tiếp thu, có thể vẫn còn có chút daođộng.</p><p>- Khối này cốt chỉ dẫn đến tột cùng là công pháp gì?</p><p>Thạch Hạo thỉnh giáo, nhìn về phía hỗn độn cổ điện, kỳ thực cũng là tiếp dẫncổ điện.</p><p>Năm đó, hắn ở nơi đó phát hiện một khối thô ráp cốt, phía trên kia giảng giảithế gian có một bộ pháp, kinh thế vô cùng, được xưng thượng đế đều không cóđược quá.</p><p>- Khối này cốt là ta tổ phụ bọn họ cái kia một đời người lưu, với thời đạikhác nhau hiện ra không giống đại đạo văn tự, báo cho hậu nhân. Theo suy đoán,hẳn là nguyên thủy thật giải bản hạ.</p><p>Nguyên thủy thật giải bản hạ?</p><p>Tin tức này phi thường kinh người!</p><p>Tương truyền, nguyên thủy thật giải tổng cộng có ba thiên, bản thượng vì làthần dẫn, bản trung vì là siêu thoát, bản hạ thì lại không người biết đượctình huống thế nào.</p><p>- Ngươi phải cẩn thận, ta tổ phụ đám người kia, cũng muốn lập tiên đình,những người kia lấy đế tự xưng, thế nhưng chung quy là không có phá tan vươngcảnh đây, chịu không nổi loại kia phúc phận, quay đầu lại trước sau tổn hại,liền tộc nhân đều không khác mấy chết hết, ta bị phong ấn, còn có một Đồ Tểchạy trốn tới cái khác cổ giới đi tới, nghe nói cuối cùng xông vào Giới Hải.</p><p>Làm Thạch Hạo nghe đến mấy cái này, vừa là chấn động, lại là đờ ra.</p><p>Càng có nhiều như vậy chú ý sao?</p><p>Chẳng trách thô ráp xương trên viết, thượng đế đều chưa từng được tạo hóa.</p><p>- Xưa nay, dám ở Tiên đạo trong lĩnh vực xưng đế, vẫn còn có chút người,nhưng kỳ thực đều không có phá tan vương cảnh, quay đầu lại chết đều rất thảm.</p><p>Cô gái tóc vàng nhắc nhở.</p><p>Thạch Hạo gật đầu, hắn thành lập Thiên Đình, phàm nhân bên trong đã hô hoánhắn vì là thượng đế, nhưng đây chỉ là ở thời đại mạt pháp tàn tạ thế giới màthôi.</p><p>Này không phải tiên vực, cũng không phải Dị Vực, hắn cảm thấy, cái gì xưng hôcũng không đáng kể.</p><p>Một cái xưng hô mà thôi, thì phải làm thế nào đây?</p><p>- Xèo!</p><p>Cuối cùng, thế giới thụ hóa thành một vệt sáng, mang theo cô gái kia đi xa,biến mất không còn tăm hơi hình bóng.</p><p>Thạch Hạo mang theo Hỏa Linh Nhi, trở về Thiên Đình, người sau thần sắc phứctạp, không biết đang suy nghĩ gì, thỉnh thoảng lặng lẽ nhìn về phía hắn.</p><p>- Đây là Phượng Hoàng tiên trứng, ngươi thu cẩn thận, ngày sau đối với ngươicó tác dụng lớn!</p><p>Thạch Hạo nói, đem Chân Hoàng trứng đưa cho Hỏa Linh Nhi.</p><p>- Ta không được!</p><p>Hỏa Linh Nhi lùi về sau.</p><p>Năm tháng xa xôi, loáng một cái chính là bách năm qua đi, Thạch Hạo triệt đểtrầm tĩnh lại, hắn đang bế quan, ở khổ tu.</p><p>Bởi vì, hắn biết, muốn đi hắc ám nơi, bằng hắn tu vi bây giờ còn chưa đủ, hắncần lên cấp đến Tiên Vương lĩnh vực đi!</p><p>Thế nhưng, người khác sẽ cho hắn cơ hội sao?</p>", "images": {}, "success": true}