{"id": 1941, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1941", "title": "Chương 1941: Chưa Bao Giờ Chết Đi", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1941: Chưa Bao Giờ Chết Đi</h1><p>- Vực ngoại là nơi nào, ngươi rất muốn đi không?</p><p>Người trẻ tuổi hỏi, trên người hắn chiến y vết máu loang lổ, để thiếu niên haimắt xán lạn, không ngừng nhìn chằm chằm xem.</p><p>- Vực ngoại, chính là những kia sinh mệnh ngôi sao a, có thực lực mạnh mẽchủng tộc đều thoát đi, tách ra mảnh này bỏ đi cổ chiến trường.</p><p>Trương Bách Nhẫn nói rằng.</p><p>Hắn tuy là một người thiếu niên, nhưng sớm tuệ, lộ ra ngóng trông vẻ, thathiết mong chờ nhìn người kia.</p><p>- Rời đi nơi này, chỉ vì thiếu hụt tinh khí đất trời sao?</p><p>Người trẻ tuổi tự nói, hắn liếc mắt nhìn vùng đất này, tuy rằng bị cây cỏ baotrùm, thế nhưng là vẫn cằn cỗi, ít có linh dược các loại.</p><p>Trên mảnh đại lục này rất nhiều chủng tộc đều thoát đi, cũng không tiếp tụcchịu trở về.</p><p>Ầm ầm!</p><p>Một sát na, người trẻ tuổi trực tiếp lấy ra thiên địa bản nguyên khí, từ trongvũ trụ rút lấy Tiên Thiên chi tinh, sau đó nung nấu vì là thần nguyên dịch,hắn rất dĩ nhiên là làm được.</p><p>Đây là một loại bản năng, một loại một cách tự nhiên thủ đoạn.</p><p>- Chuyện này...</p><p>Trương Bách Nhẫn khiếp sợ, hắn khó có thể tin, có thể lấy ra thiên địa bảnnguyên người, thế gian này có thể có mấy cái?</p><p>Người trẻ tuổi đem một đống thần nguyên dịch đưa cho hắn.</p><p>Trương Bách Nhẫn luống cuống tay chân, bận bịu mang tới hắn hắn cho rằng tinhkhiết nhất bồn chứa đi phong ấn, đi bảo tồn, thần nguyên dịch giá trị vôlượng, có thể để người ta lâu dài tồn với thế gian.</p><p>- Ta muốn biết mảng đại lục này lịch sử, ta nghĩ biết càng nhiều...</p><p>Người trẻ tuổi bình tĩnh nói, không biết vì sao, hắn đối với nơi này rất quenthuộc, nhìn trong vũ trụ sao trời mấy khối mênh mông nhưng cũng tàn tạ đạilục, hắn rất mê li.</p><p>- Ta biết có hạn.</p><p>Trương Bách Nhẫn như nói thật đạo, tuy rằng ghi nhớ thần nguyên dịch, thếnhưng là không muốn lừa dối.</p><p>Đây là một náo động lớn thời đại, là một đáng sợ nhất thời đại, chư thiên đềubị đánh vỡ, đại lục càng là lún xuống, cái gì tiểu thế giới, cấm địa cácloại, rất nhiều vĩnh cửu xoá tên!</p><p>Mấy chục vạn năm trước, vô thượng cường giả nhiều lần giáng lâm, giết tới nhậtnguyệt ảm đạm, sơn hà hủy diệt, toàn bộ vũ trụ đều bị đánh nứt.</p><p>Nghe nói, rất sớm trước đây, phía thế giới này bị gọi là Cửu Thiên Thập Địa,nhưng là ở hắc ám đại thanh toán bên trong bị hủy diệt, trở thành bây giờnhững này tàn tạ dáng vẻ.</p><p>Đương nhiên, còn có rất nhiều linh sơn, thần địa chờ bị người dời đi rồi, trởthành hiện nay những kia sinh mệnh ngôi sao trên tịnh thổ, diệu địa.</p><p>Hiện tại, có thực lực chủng tộc, đạo thống, đều ở ở vực ngoại tinh không bêntrong, phân bố ở vũ trụ các nơi, không người nào dám ở đây lâu dài đỗ lại.</p><p>Bởi vì, bọn họ lo lắng, năm xưa những kia đại chiến nhân vật khủng bố còn sẽxuất hiện, còn có thể trở lại, đem nơi này triệt để hủy sạch sành sanh.</p><p>Người trẻ tuổi nhíu mày, ngước nhìn vùng tinh không vũ trụ này, nhìn cái kiamột khối lại một khối tàn tạ cổ địa, năm đó chúng nó là hợp chung một chỗ sao?Bị đánh thành bộ dáng này.</p><p>Thậm chí, dựa theo thiếu niên từng nói, vùng vũ trụ này đều bị đánh nứt toác.</p><p>Chiến đấu ở cấp bậc này, muốn chết đi bao nhiêu sinh linh, thậm chí, vô sốchủng tộc hoàn toàn biến mất cũng không tính ngạc nhiên, năm đó cuộc chiếntuy rằng không có tận mắt nhìn thấy, thế nhưng máu tanh có thể tưởng tượng.</p><p>Người trẻ tuổi thở dài, nói:</p><p>- Vì sao ta lòng đang rung động, rất thương cảm?</p><p>Sau đó, hắn lại hỏi:</p><p>- Năm xưa, chín phần mười sinh linh đều diệt sao?</p><p>- Cũng không phải, tương truyền năm đó có một nhóm người lớn bị vô thượngcường giả mang vào Tiên Vực, xem như là vì là thế giới này lưu lại huyếtthống, từng có người lo lắng này một giới triệt để diệt.</p><p>Trương Bách Nhẫn đáp.</p><p>Có một số việc hắn cũng không biết, tuy rằng một nhóm lớn sinh linh bị cứu đi,thế nhưng Cửu Thiên Thập Địa bản nguyên cũng bị lấy ra đi hơn nửa, dùng đểtăng thêm Tiên Vực đại đạo thịnh vận.</p><p>- Đó là thế nào cường giả đang ra tay?</p><p>Thạch Hạo hỏi.</p><p>- Ta không quá giải, mấy ông già nói, những chuyện kia quá xa xưa, nhữngngười kia cường không thể tưởng tượng.</p><p>Trương Bách Nhẫn đáp.</p><p>Y theo hắn từng nói, hiện nay thế giới này không người có thể đi tới bước đikia, từ mảnh này tàn tạ thế giới có ghi chép tới nay, sẽ không có như vậycường sinh linh.</p><p>- Bọn họ còn biết được?</p><p>- Ta không biết, nhưng rất nhiều người đều nói bọn họ đi những giới khácchiến đấu, thất thời gian rất lâu, hi nhìn bọn họ mãi mãi cũng không muốn lạixuất hiện!</p><p>Trương Bách Nhẫn nói rằng.</p><p>Bởi vì, vẫn truyền thuyết, tràng đại chiến kia vẫn còn tiếp tục, kéo dài chưthiên, ảnh hưởng vạn cổ, những người kia quá mạnh mẽ.</p><p>Trên thực tế, năm xưa Táng Vương nói tới trở thành sự thật, đại thanh toánđang tiếp tục, mấy trăm ngàn năm đến tuy rằng giết tới người sợ hãi, ChíCường giả đều run rẩy, thế nhưng, đến nay còn có người từ Giới Hải ở trở về,tình hình càng ngày càng khủng bố.</p><p>Thậm chí, có Đế Lạc niên đại lão quái vật, cùng với càng xa xưa niên đại sinhlinh đều xuất hiện!</p><p>Đây là một khủng bố đại thế, Cửu Thiên Thập Địa chiến đấu dù sao vẫn tính ônhòa, mà bây giờ ở những nơi khác kinh khủng hơn.</p><p>Cho tới Giới Hải, từ lâu ầm ầm sóng dậy đến cực điên!</p><p>Sinh ở đời này, là hết thảy sinh linh ác mộng, đặc biệt là những kia chiếnđịa, trong mấy trăm ngàn năm nay, máu nhuộm sơn hà, đại chiến không ngừng,sinh linh đồ thán.</p><p>Tên kia người trẻ tuổi rời đi, hướng về nơi sâu xa của đại lục xuất phát.</p><p>Trương Bách Nhẫn ở phía sau phất tay, hắn cũng không biết chính mình cùng thếnào một người ngẫu nhiên gặp, nếu là có biết, nhất định sẽ chấn động đến mứcđộ không còn gì hơn.</p><p>Hắn không biết trước mắt người này ai, thậm chí, nhiều năm qua đi sau, hắncũng không biết đến tột cùng cùng người phương nào sản sinh quá gặp nhau.</p><p>Người trẻ tuổi một đường đi, một đường tâm thần không yên, vì sao nhìn thấy đểhắn thương cảm, để hắn khổ sở? Vùng thế giới này nhìn có cảm giác quen thuộc.</p><p>Hắn đã tới nơi này sao? Người trẻ tuổi ở tự hỏi.</p><p>Bởi vì, hắn là liền Hoang, ngày xưa Thạch Hạo, từ cái kia vạn vật thổ bêntrong thức tỉnh, thế nhưng, hắn nhưng lãng quên hết thảy.</p><p>Sau đó, hắn hướng đi những kia vương triều, hướng về bọn họ tìm hiểu tìnhhình, thậm chí quan sát các loại cốt thư, tìm đọc ghi chép các loại, hiểu rõđây là thế nào một thế giới.</p><p>Hắn thiếu hụt ký ức, thế nhưng, xem những này cốt thư thì nhưng một cách tựnhiên liền nhận ra, ở đáy lòng của hắn nơi sâu xa, phảng phất có một luồngdòng nước nhỏ róc rách, ở tẩm bổ hắn, tác thành cho hắn.</p><p>Thạch Hạo ở trên đại lục này du đãng, hiểu rõ càng nhiều, hắn càng mê man, ởđương đại, không tìm được dấu vết của hắn, hắn là niên đại nào người?</p><p>Đáng tiếc, vùng thế giới này bị đánh cho tàn phế, lịch sử tuyệt tự, rất nhiềuchuyện xưa đều không thể tra.</p><p>Mà đoạn này trong lúc, trên người hắn mười đạo dấu ấn, thường xuyên kêu khẽ,phát sinh thần bí vầng sáng, giống như là muốn phá khai thiên địa.</p><p>Mấy năm sau, Hoang, hắn vì chính mình nổi lên danh tự này, bởi vì đây là từđáy lòng nơi sâu xa chảy ra tên, hắn rất yêu thích, cảm thấy rất thân thiết.</p><p>Năm tháng trôi qua, Hoang, ở vùng sao trời này trung du lịch, bách năm qua đi,hắn đi khắp thiên hạ, những kia sinh mệnh ngôi sao đều lưu lại hắn dấu chân.</p><p>Thế giới này thật không có tiên sao? Hắn không biết, hắn từng gặp gỡ mấy cáisinh linh, rất mạnh, cũng có thể lấy ra thiên địa bản nguyên, thế nhưng cùnghắn lúc giao thủ, đều bị hắn đánh bại dễ dàng.</p><p>Hắn có một loại cảm giác, chính mình có càng mạnh hơn thực lực, tích lũy ởtrong người, cũng không biết làm sao mới có thể xúc động đi ra.</p><p>Thạch Hạo tìm khắp thiên hạ, cũng không tìm được liên quan với hắn tự thânmột ít dấu vết, cảm giác mình nên đã từng ngủ say quá rất nhiều năm. Dù sao,hắn là từ vạn vật thổ bên trong thức tỉnh.</p><p>Lại là bách năm qua đi sau, hắn mất hứng, tìm kiếm thăm dò, không được chunggiải, hắn tâm thần không yên, tổng muốn tìm đến cái gì, có thể nhưng thủychung khó giải.</p><p>Hắn sâu trong nội tâm, có một loại cảm giác gấp gáp, có chút lo lắng, khôngbiết tại sao lại như vậy, một loại bản năng ở điều khiển hắn, muốn gặp đượcmấy người!</p><p>Mười đạo dấu ấn lại phát sáng.</p><p>- Ta muốn thành tiên, ta muốn đi thế giới kia đi xem một chút!</p><p>Hắn lại có loại này kích động, sau đó mười đạo dấu ấn liền bình tĩnh.</p><p>Chỉ là, làm sao tiến vào Tiên Vực, hắn cũng không biết, hắn từng thử nghiệm nổra hư không, thế nhưng hắn phát hiện, trong cõi u minh cảm ứng được thế giớikia, thế nhưng là phảng phất cách nhau rất xa.</p><p>Sức mạnh của hắn xuyên thủng không được!</p><p>- Sức mạnh của ta, làm sao ngủ đông?</p><p>Thạch Hạo nhíu mày, cảm giác trong cơ thể có một luồng như đại dương sứcmạnh, nhưng là nhưng khởi động không được.</p><p>Ở sau đó trong năm tháng, rất nhiều sinh mệnh ngôi sao trên đều có bóng ngườicủa hắn, Hoang ở thử nghiệm, từ thời gian không gian khác nhau tiết điểm xungkích Tiên Vực, hắn muốn xông qua.</p><p>Tiên Vực bất ổn, trải qua đại chiến, có chút vị trí từ lâu không giống ngàyxưa như vậy vững chắc, trải qua rất nhiều thứ xung kích, có chút đường thật sựcũng bị hắn mạnh mẽ thông suốt.</p><p>Phải biết, hắn hiện tại rất nhiều sức mạnh đều không thể vận dụng, đều đangngủ đông.</p><p>Loại này tráng cử, để đương đại các tộc sinh linh đều khiếp sợ!</p><p>- Ta thế nào cảm giác, hắn rất giống di tích bên trong đào ra cốt thư ghichép một người?</p><p>Có người nói nhỏ, đáng tiếc cái kia bộ cốt thư khắc xuống hình vẽ rất mơ hồ,cũng rất không trọn vẹn.</p><p>Hắn đang hoài nghi, Hoang là một vị cổ nhân!</p><p>Thời đại mạt pháp này thiên địa không trọn vẹn, sinh linh tuổi thọ phổ biếnkhông cao, lịch sử đã xảy ra tuyệt tự, liền ngay cả năm mươi vạn năm trướcchân tướng đều sắp bị nhấn chìm.</p><p>Thế gian này có thể tu luyện tới cảnh giới chí tôn sinh linh, nhiều chỗ ởnhững kia phong ấn tiên trong đất.</p><p>Đại thanh toán bạo phát sau, giới ngoại một ít Tiên đảo đều từng bị đánh rơixuống đến, rơi rụng này giới, bị một ít cường tộc được, chiếm vì bản thân có,chỉ có nơi như thế này mới có thể sinh ra người mạnh nhất.</p><p>Hoang, vẫn ở thử nghiệm, toàn bộ tàn tạ vũ trụ đều lưu lại bóng người của hắn,bất kỳ một chỗ địa phương trọng yếu đều có hắn dấu chân.</p><p>Cuối cùng, có một ngày, hắn ở vực ngoại một chỗ trôi nổi trên hòn đảo, tronglòng sinh ra ý nghĩ, cả người rung động, sau đó một tiếng gầm nhẹ, đánh nứtnơi này.</p><p>Lòng đất, có một cái quan tài đồng, còn có chín bộ long cốt, ngang dọc nơi đó,bên cạnh đang đứng một khối bi.</p><p>Thời khắc này, Hoang như là dã thú bị thương giống như, kêu lớn lên, ôm đầulô, hắn rất bi thương, thế nhưng là nhớ không nổi những kia chuyện xưa, hắnrất khó vượt qua.</p><p>Luôn cảm thấy có mấy người đi xa, khả năng không bao giờ tìm được nữa, tronglòng hắn nỗi đau lớn.</p><p>Cuối cùng, hắn giơ lên quan tài đồng, rút lên bia đá, để hắn sợ sệt sự tìnhkhông có phát sinh, này bi dưới không phải mộ lớn, không có hài cốt.</p><p>- Chúng ta đều vẫn còn, Thiên Đình vẫn còn, Hoang, Thạch Hạo, ngươi ở đâu,chúng ta đều muốn nhìn thấy ngươi!</p><p>Lại có như thế một đoạn văn, sâu sắc chấn động hắn.</p><p>- Chúng ta ở một thế giới khác chờ ngươi trở về, chờ ngươi tham chiến!</p><p>- Tam thế quan tài đồng, cùng ngươi có nhân quả, hữu duyên, đưa nó đuổi về,hi vọng có một ngày nó có thể lần thứ hai cùng ngươi gặp gỡ, ngươi... Nhấtđịnh phải trở về!</p><p>- Chúng ta chờ ngươi!</p><p>Lúc này, Thạch Hạo rơi lệ, hắn khó có thể ức chế, không biết vì sao, dù chokhông hiểu những kia khắc chữ sau lưng cố sự, hắn cũng nỗi lòng chập trùng,muốn rống to, muốn kêu to.</p><p>Ầm!</p><p>Vào đúng lúc này, Thạch Hạo trên người mười đạo dấu ấn phát sáng, dường nhưthần hoàn giống như, cực hạn óng ánh.</p><p>Đây là mười đạo Luân Hồi dấu ấn, tỏa ở Thạch Hạo trên người, như là mười viênkim cương trác, không gì phá nổi.</p><p>Trên thực tế, những này dấu ấn so với cho thấy xem ra càng kinh người!</p><p>Ở mỗi một đạo Luân Hồi dấu ấn ở trong đều có một bóng người ngồi xếp bằng, bọnhọ giống như đúc, đều ở thương cảm, đều ở nói nhỏ, cùng Thạch Hạo chân thângiống như đúc.</p><p>- Các ngươi... Vẫn còn chứ?</p><p>Luân Hồi dấu ấn bên trong Thạch Hạo, âm thanh run rẩy, hắn rất sợ sệt, nămtháng dài đằng đẵng qua đi, đã từng người thế nào.</p><p>Hắn xuyên thấu qua tam thế quan tài đồng còn có cái kia đoạn bi văn, rõ ràngrất nhiều chuyện.</p><p>Một lại một tươi sống khuôn mặt, đều ở Thạch Hạo trước mắt hiện lên, nhữngngười kia đang chờ hắn, chờ hắn đi tham chiến!</p><p>Hắn nắm chặt nắm đấm, hận không thể lập tức xuất thế!</p><p>- Các ngươi nhất định phải sống sót, phải đợi ta a!</p><p>Thạch Hạo rống to!</p><p>Thời khắc này, mười đạo Luân Hồi dấu ấn đều đang phát sáng, cực kỳ óng ánh,vang vọng boong boong.</p><p>Hắn cảm thấy, hay là Cửu Thiên Thập Địa bị mang vào Tiên Vực lượng lớn sinhlinh, cũng là cùng những cố nhân kia cùng rời đi.</p><p>Mười đạo Luân Hồi dấu ấn, mỗi một đạo bên trong đều có ngồi xếp bằng một bóngngười, đều là Thạch Hạo, như thế năm tháng dài đằng đẵng tới nay trước sauđang bế quan.</p><p>- Ta không có chết, để cho các ngươi bị khổ!</p><p>Hắn ở lẩm bẩm.</p><p>Bởi vì, hắn biết, năm đó một trận chiến, tất cả mọi người đều cho rằng hắnchết đi, đều từng Đại Bi, đau lòng gần chết, thế nhưng, hắn kỳ thực không có,vẫn một mực ở.</p><p>Mười đạo Luân Hồi ấn quá thần dị, ở hắn Nguyên Thần bị đánh thành mưa ánh sángchớp mắt, vô thanh vô tức, đem hết thảy mưa ánh sáng hấp thu, Nguyên Thần hóathành mười đạo, bị nhốt nơi này.</p><p>Năm tháng dài đằng đẵng tới nay, mười cái hắn tâm linh như một, đều ở khổ tubên trong vượt qua!</p><p>Năm tháng dài đằng đẵng nỗ lực, hắn cũng chỉ là lấy ra một tia Nguyên Thầnlực lượng, mang theo một chút dấu ấn, làm chủ chân thân, cái này cũng là hắnthức tỉnh nguyên nhân vị trí.</p><p>Nếu là trở thành táng sĩ, vậy còn là chính hắn sao?</p><p>Thạch Hạo rất bài xích, từng ấy năm tới nay, tuy rằng đang bế quan, ở khổ tu,nhưng hắn cũng không yên lòng thân thể, vì vậy, hắn thức tỉnh, chỉ là chânchính Nguyên Thần còn chưa đi ra!</p><p>Có thể tưởng tượng, chân chính Nguyên Thần dung hợp, mười thân quy nhất thì,đó là kinh khủng cỡ nào!</p><p>Hiện tại lấy ra như vậy một tia mà thôi, chủ đạo thân thể, liền có thể ở mảnhnày tàn tạ vũ trụ quét ngang chư địch.</p><p>Thạch Hạo khai sáng chính mình pháp, loại này hoàn toàn mới đại đạo pháp môn,bao quát các loại chân kinh, bảo thuật các loại, uy lực vô cùng, chống lại mấyvị Tiên Vương thì, được tàn khốc nhất kiểm nghiệm.</p><p>Bất Diệt Kinh, cũng chỉ là bảo đảm Thạch Hạo thân thể bất diệt, không thể tuluyện Nguyên Thần.</p><p>Nhưng là, hắn ngắt hái bách gia trưởng, khai sáng tân hệ thống sau, hắn đánhvỡ ràng buộc. Vì sao Nguyên Thần chia làm mười mảnh, giấu ở mười đạo Luân Hồiấn bên trong bất diệt?</p><p>Hắn con đường, hắn pháp, thông hiểu đạo lí, bù đắp Bất Diệt Kinh ngắn bản,Nguyên Thần cũng có thể không tu phương pháp này, hiện nay nguyên thần của hắnkiên cố Bất Hủ.</p><p>Quan trọng nhất đó là, mười đạo Nguyên Thần vận chuyển **, vạn kiếp bất phôi,mỗi một đạo đều khôi phục, đặt chân ngày xưa đỉnh cao lĩnh vực, năm tháng dàiđằng đẵng bế quan, cuối cùng càng là vượt qua!</p><p>Một đạo đều đã như vậy, vượt qua ngày xưa, nếu là mười đạo dung hợp quy nhất,cái kia đem mạnh bao nhiêu?!</p><p>Hắn vẫn luôn ở, chưa bao giờ chết đi!</p><p>- Ta vẫn còn, chưa bao giờ chết đi, chung quy phải quay về!</p><p>Mười đạo Luân Hồi ấn phát quang, kiên định niềm tin đang vang vọng.</p><p>Hắn nghĩ tới những người kia đang chờ hắn, chờ hắn đi tham chiến, mười đạoNguyên Thần càng thêm không thể yên tĩnh, một loại nào đó tâm tình đang kíchđộng.</p>", "images": {}, "success": true}