{"id": 1943, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1943", "title": "Chương 1943: Nguyên Thần Quy Vị", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1943: Nguyên Thần Quy Vị</h1><p>Mấy cái sinh linh lặng yên theo ở phía sau, tự cho là tiềm hành nặc tung rấtcao minh, muốn theo vào tiên vực trung.</p><p>Thật sự của bọn hắn không kém, xuất từ một ít tiên đất, năm đó có theo giớibên ngoài rơi xuống dưới đến thần đảo, tịnh thổ các loại..., mang theo nồngđậm Bất Tử vật chất, cái này những... này tộc đàn đoạt được, cùng ngoại giớingăn cách.</p><p>Cũng chỉ có loại địa phương này, mới có thể đản sinh ra nhân đạo cấp Chí Tôncao thủ.</p><p>Thạch Hạo cũng không quay đầu lại, đi lại lảo đảo, thân thể phảng phất chốngđỡ hết nổi, tùy thời hội té ngã tại tiến tiên vực cuối cùng vài bước trênđường.</p><p>Phanh!</p><p>Hắn ngã quỵ rồi, hư hư thực thực thân thể suy yếu, có chút vô lực.</p><p>Phía sau, mấy cái sinh linh thấy thế, trong mắt hung quang lập loè, âm thầmtruyền âm, rồi sau đó cùng một chỗ động tay, bọn hắn muốn chia cắt Hoang trênngười tạo hóa đợi.</p><p>Đáng tiếc, đem làm Pháp khí trấn giết xuống, quy tắc đan vào lúc, trên mặt đấtngười lại đứng lên, lạnh lộng nhìn về phía bọn hắn.</p><p>- Xùy~~!</p><p>Bọn hắn chứng kiến một tay, nắm lấy sở hữu tất cả Pháp khí, trực tiếp nghiềnthành bụi phấn, quá dễ dàng, cái này cảnh tượng lại để cho bọn hắn thần hồnđều đang run sợ, vô cùng hoảng sợ!</p><p>- Dùng các ngươi loại này tàn nhẫn, không hiểu được cảm ơn tâm tính, cũngvọng tưởng cho ta mượn chi lực trường sinh?</p><p>Thạch Hạo lạnh lộng nói ra, đây chỉ là một đơn giản nhất khảo nghiệm, mấy cáisinh linh đã bị thành tiên lộ thượng sáng lạn mê mắt, lộ ra có chút bản tính.</p><p>Mấy người kia sắc mặt đột biến, Hoang đây là đang thăm dò bọn hắn, rất đơngiản, có thể bọn hắn trong lúc nhất thời đắc ý quên hình, liền cơ bản nhấtphán đoán đều sai rồi.</p><p>- Ta không có ra tay!</p><p>Hắn một người trong sinh linh nói ra.</p><p>- PHỐC!</p><p>Thạch Hạo bàn tay lớn rơi xuống, mặt khác mấy cái sinh linh đều bạo toái, chỉđể lại gọi chính là cái người kia, Thạch Hạo đưa tay ở giữa, lấy ra Thiên Địachi tinh, hóa thành thần nguyên dịch, đem cái kia sinh linh phong ấn tại này.</p><p>- Ngươi chỉ là động tác chậm một bước, lòng có mãnh liệt sát ý, kỳ thật cùngnhững người kia đồng dạng.</p><p>Thạch Hạo nói ra.</p><p>Bất quá, người này cuối cùng còn không có có ra tay, cho nên Thạch Hạo lưu lạitánh mạng của hắn, trấn phong tại thành tiên lộ thượng.</p><p>- Không!</p><p>Cái này sinh linh kêu to, vĩnh viễn trấn phong ở chỗ này, khả dĩ chứng kiếnthành tiên lộ, nhưng lại vào không được, cái này thật sự vô cùng thống khổ.</p><p>Thạch Hạo quay người, xông vào tiên vực!</p><p>Hắn \"Thành tiên\" rồi, nhưng là, cũng không có đặc biệt cảm giác, không hềhưng phấn cùng kích động, cảm thấy bình bình đạm đạm, hơn nữa đánh tiến đếnlúc cũng không quá mức cố sức.</p><p>Cửu thiên thập địa những người kia cho là hắn \"Thành tiên \".</p><p>Kỳ thật, nhục thể của hắn tại năm mươi vạn năm trước tựu cùng mười hung mộtcái cấp bậc, hắn năm đó trùng kích Tiên Vương cảnh giới lúc, bạc nhược yếu kémchỗ cũng chỉ là Nguyên Thần mà thôi!</p><p>Cho nên, hắn tại chính xác tọa độ không gian, đơn giản đánh tiến tiên vựcđến, nhất định cũng không kỳ lạ quý hiếm, chưa nói tới là cái gọi là \"Thànhtiên\".</p><p>Bởi vì, chỉ bằng Thạch Hạo khủng bố thân thể cũng đủ để làm được, năm đó cuốicùng xông Tiên Vương cảnh giới lúc, dùng thân thể mà nói, hắn đều không kémTiên Vương.</p><p>Nói cách khác, Ngao Thịnh, Thái Thủy, nguyên sơ cũng sẽ không biết cùng mộtchỗ trấn giết nguyên thần của hắn.</p><p>Thế nhưng mà, Thạch Hạo bản thân cũng không biết, mặc dù không có quá mức kíchđộng cùng hưng phấn, nhưng dù sao tiến nhập tiên vực, hắn cảm thấy rất mớilạ, ánh mắt nhấp nháy.</p><p>Mười đạo Luân Hồi ấn ký nội chính thức Nguyên Thần thức tỉnh, mở mắt, bọn hắnvòng tại Luân Hồi ấn ký ở bên trong, đang chờ đợi, chờ mong phá quan mà ra.</p><p>Bởi vì, hỏa hầu đã đến, chỉ cần nào đó khí cơ, bọn hắn có thể vọt lên, giãygiụa Luân Hồi ấn, chính thức dung hợp cùng một chỗ, hóa thành Vô Địch TiênVương.</p><p>Đây là Thạch Hạo dám vào tiên vực lực lượng chỗ!</p><p>Đến sau này, hắn ý thức được tình thế tính nghiêm trọng, tiên vực bất ổn, quanhiều năm như vậy một mực chịu đủ chiến loạn nỗi khổ, thỉnh thoảng có tuyệtthế cao thủ đại chiến.</p><p>Tiên Vương đến tột cùng vẫn lạc mấy tôn? Không tốt xác định.</p><p>Tiên vực, có một khối khu vực đã bị giới bên ngoài sinh linh chiếm cứ!</p><p>Thạch Hạo một đường hành tẩu, theo một mảnh vũ trụ đến một cái khác phiến vũtrụ, theo một chỗ Tiên Vương thống ngự chi địa đến một cái khác đấy, khôngngừng qua sông, hiểu rõ ngày nay cái thế giới này.</p><p>Tiên vực, là do một mảnh lại một mảnh Cổ Vũ trụ dung hợp mà thành, khổng lồcùng mênh mông không cách nào tưởng tượng.</p><p>Đại thanh toán, bất quá là kéo ra mở màn, chính thức vô thượng cường giả đạiquyết đấu, thường xuyên phát sinh, tiên vực có nhiều chỗ đều bị đánh đích tanvỡ mất.</p><p>Thạch Hạo du lịch mấy chục năm, thấy được rất nhiều vấn đề.</p><p>Hắn từng tại một loại phiến trong vũ trụ, du ngoạn sơn thuỷ tường thành, theotới tự giới bên ngoài đối địch sinh linh cận thân đại chiến, đẫm máu chémgiết, đại chiến không ngừng, đây là một đoạn khắc sâu kinh nghiệm.</p><p>- Giới Hải bên trong đích sinh linh, còn có Hắc Ám vật chất... Đều xuất hiện!</p><p>Tiên vực rất không bình tĩnh, một khi phát sinh xung đột, tựu là Thiên BăngĐịa Liệt, quỷ khóc thần gào thét, gần từ năm đó các loại đại chiến cực kỳkhủng bố, làm cho người vẻ sợ hãi.</p><p>- Thạch Trung Thiên, ngươi có biết tội của ngươi không? Tập (kích) tổn thươngNguyên Sơ Tiên Vương hậu nhân, còn muốn đi sao?</p><p>Trong vũ trụ có một đội nhân mã, tinh kỳ phần phật, đang tại đuổi giết một gãlão giả, cái này cổ đội ngũ rất hung tàn, theo đuổi không bỏ, thề phải bắtlấy hắn.</p><p>- Ngao Thịnh, Thái Thủy, nguyên sơ, hại ta mất đi một cái Tôn nhi, từng ấynăm tới nay như vậy, ta chỉ có một mục, sớm muộn gì có một ngày chôn cất hạ màbọn ngươi.</p><p>Lão trên thân người huyết tích loang lổ, một đầu cánh tay đều cắt đứt, đangtại trốn chết, một đường hướng về vũ trụ cuối cùng mà đi, muốn thoát ly cáinày phiến Tinh Không.</p><p>- Thạch Trung Thiên, ngươi đi không được, đừng tưởng rằng ngươi sau lưng mộtcái đến từ Giới Hải cấm kị sinh linh, chúng ta cũng không dám giết ngươi!</p><p>Có người quát.</p><p>- Ha ha, đi vậy. Đây chỉ là của ta một đạo phân thân mà thôi.</p><p>Thạch Trung Thiên thân ảnh tại trở thành nhạt, mơ hồ.</p><p>Phía sau hắn những cái kia truy binh nguyền rủa, tế ra các loại Pháp khí,điên cuồng trấn giết, phía trước đạo kia mông lung thân ảnh nổ tung rồi, hóathành quang vũ, như vậy không thấy.</p><p>Cái này quả nhiên là chỉ là một đạo phân thân, cũng không phải là chân thân.</p><p>Thạch Hạo con mắt đều đỏ, nguyên thần của hắn thức tỉnh, thấy được tổ phụ củamình, rõ ràng bị người như vậy đuổi giết, tuy nhiên đây chẳng qua là hóa thân,nhưng hắn hay là không tiếp thụ được.</p><p>Ông!</p><p>Sau một khắc, mười đạo Luân Hồi ấn ký kịch chấn, muốn tan rã rồi, ngoại giớikích thích, lại để cho hắn sắp làm ra đột phá.</p><p>- Ngươi là người phương nào?</p><p>Chi kia đội ngũ chứng kiến Thạch Hạo, hướng bên này chạy đến, lớn tiếng chấtvấn.</p><p>Oanh!</p><p>Thạch Hạo toàn thân đều là quang, Luân Hồi ấn ký bắt đầu chấn động, trên ngườihắn như là Kim Cương mài giống như Luân Hồi ấn ký, tại trở thành nhạt, thuliễm hướng trong thân thể bộ.</p><p>Một tiếng trống vang lên!</p><p>Thạch Hạo đánh ra một cái đại thủ, bao trùm cái này phiến Tinh Không, đem tấtcả mọi người đặt ở phía dưới, rồi sau đó phát lực, đánh xuyên qua tại đây.</p><p>PHỐC!</p><p>Những người này tất cả đều hóa thành huyết vụ, nổ tung hiểu rõ, bị Thạch Hạomột quyền nổ nát.</p><p>Nhất là, Thạch Hạo hiện tại bất đồng, ánh mắt sâu thẳm, có một cổ cao thâm mạttrắc khí tức, lực lượng của hắn tại tăng vọt ở bên trong, không ngừng trở nênmạnh mẽ.</p><p>- Ta đã trở về!</p><p>Hắn nói nhỏ lấy, mới vừa rồi bị đã kích thích, nhìn thấy tổ phụ của hắn bịngười như vậy đuổi giết, lệnh trong nội tâm như là lửa cháy bừng bừng đốt cháygiống như khó chịu, cảm xúc kịch liệt phập phồng, trở thành nào đó cơ hội.</p><p>Thạch Hạo thoát khốn, lao ra Luân Hồi dùng ấn ký, bắt đầu chính thức quật khởirồi!</p><p>Thế nhưng mà, tại trên đầu của hắn một mảng lớn thần quang tách ra, quả thựclại để cho người cảm thấy phản ứng kịch liệt, đó là nguyên thần của hắn dunghướng cùng một chỗ sau đích tự nhiên phản ứng.</p><p>- Ta hiện tại cảm giác trước nay chưa có cường đại!</p><p>Thạch Hạo tự nói, hắn vô cùng tự tin, nếu như tại gặp được những người kia,còn muốn giết hắn sao?</p><p>Nguyên thần của hắn vốn là bạc nhược yếu kém chỗ, nhưng hiện tại đầy đủ chắcchắn cường đại rồi, mười đạo Nguyên Thần dung hợp quy nhất, tất cả đều chuivào đầu lâu nội, cái này tự nhiên dẫn phát dị tượng.</p><p>Chính là vì như thế, đầu của hắn bao phủ quang huy, Nguyên Thần lực quá mạnhmẽ, có thần mang tách ra, thấu xương mà ra.</p><p>- Vì sao ta cảm thấy được, còn có thể có nào đó lột xác?</p><p>Thạch Hạo phát hiện, hắn vận dụng toàn lực lúc, trong cơ thể mênh mông thầnlực bắt đầu khởi động, rồi sau đó Nguyên Thần cũng chảy xuôi tinh hoa, cuốicùng ngưng kết cùng một chỗ, lao ra đầu lâu.</p><p>Hắn không có trì hoãn thời gian, tại kế tiếp trong thời gian, tìm kiếm ThạchTrung Thiên, muốn đoàn tụ với hắn cùng một chỗ.</p><p>Như vậy dài dằng dặc tuế nguyệt đi qua, còn có thể nhìn thấy thân nhân, nhìnthấy tổ phụ, điều này thật sự là một loại kinh hỉ, cũng là một cái cọc kỳtích.</p><p>Mấy năm sau, hắn đã tìm được một khối khu vực, đó là theo Giới Hải trở về mộtvị sinh linh tê cư đấy, chiếm cứ một mảnh sáng chói Tinh Không, người bìnhthường không dám xông.</p><p>Không chỉ có Thập Ngũ Gia tại phiến khu vực này, A Man đã ở, bọn hắn từng ấynăm tới nay như vậy, thường xuyên đi bên ngoài tập sát Ngao Thịnh, Thái Thủy,nguyên sơ hậu đại.</p><p>Làm dễ dàng đây hết thảy, là ở là Thạch Hạo báo thù.</p><p>Nếu có người truy giết bọn hắn, hai người tựu trốn giấu ở chỗ này, không lộdiện, những người kia lại cũng không dám xông.</p><p>Bởi vì, A Man là người kia ký danh đệ tử!</p><p>- Tổ phụ, A Man!</p><p>Thạch Hạo thật không ngờ, tiến vào tiên vực về sau, trước hết nhất gặp đượcbọn hắn.</p><p>Tuy nhiên tiến vào tiên vực có chút năm, nhưng là, hắn một mực bỏ mặc thân thểchính mình hành động, Nguyên Thần tại Luân Hồi ấn ký trung tọa quan, hiện tạichính thức hắn đã thoát khốn.</p><p>- Ngươi phải..</p><p>Thạch Trung Thiên chứng kiến Thạch Hạo lúc, hắn kinh ngạc, trong lúc nhất thờingây dại, cảm thấy khó có thể tin.</p><p>Rồi sau đó, hắn kêu to một tiếng, thanh âm bi thương, mang theo vô tận thêlương, còn có thống khổ, nói:</p><p>- Vì sao, ngươi cùng ta hạo nhi giống như đúc!?</p><p>A Man thanh lệ tuyệt tục, kinh ngạc nhìn xem hắn, cũng lẩm bẩm nói:</p><p>- Như thế nào hội đồng dạng?</p><p>- Tổ phụ, A Man, là ta à, ta đã trở về!</p><p>Thạch Hạo con mắt mỏi nhừ:cay mũi, suýt nữa rơi lệ, hắn lớn tiếng nói cho haingười, hắn không có chết, còn sống.</p><p>- Cái gì, còn sống?</p><p>Thạch Trung Thiên con mắt mở thật to, cả giận nói:</p><p>- Ngao gia, Thái Thủy gia người, các ngươi muốn lừa bịp ta?</p><p>Hắn mở ra Thiên Nhãn.</p><p>Cùng một thời gian, A Man trong đôi mắt cũng thần quang tăng vọt, ngưng mắtnhìn Thạch Hạo, cuối cùng nàng khiếp sợ, thất thanh nói:</p><p>- Thật là tiểu hạo!</p><p>- Thạch Trung Thiên, yêu nữ, hai người các ngươi lúc này đây còn hướng trốnchỗ nào?</p><p>Khắp nơi, rậm rạp chằng chịt, khắp nơi đều là thân ảnh, khắp nơi đều là cườnggiả, đem cái này khối khu vực bị bao vây, tập trung cái này khối Tinh Không.</p><p>- Hạo nhi!</p><p>- Tiểu hạo!</p><p>Đương thời, có mấy người còn có thể như vậy gọi hắn? Thạch Hạo con mắt mỏinhừ:cay mũi, mấy chục vạn năm qua đi, thương hải tang điền, người và vật khôngcòn, hắn tiến tiên vực về sau, Nguyên Thần hồi phục, rõ ràng có thể thoángcái nhìn thấy hai người này!</p><p>Thạch Trung Thiên cùng A Man, khiếp sợ, vui sướng, kích động, bọn hắn đemchung quanh những người kia quên lãng, trong mắt chỉ có Thạch Hạo.</p><p>- Không biết sống chết!</p><p>Có người cười lạnh nói, đó là một gã Chân Tiên.</p><p>Nhóm nhân mã này không tính thiểu, đều có cường giả chân chính tọa trấn,tiên đạo nhân vật đích thân tới.</p><p>Thạch Hạo Hoắc ngẩng đầu, nói:</p><p>- Tổ phụ, A Man các ngươi chờ một chốc!</p><p>Thạch Hạo trực diện những người này, chỉ có một động tác, cái kia chính làluân phiên động bàn tay, rồi sau đó hướng về cái này phiến Tinh Không đập đi.</p><p>Oanh!</p><p>Cái này phiến Tinh Không nổ tung, bọn này cường giả nhân số thật sự không ít,là một chi cường quân, kết quả thoáng cái bị đánh cái tan thành mây khói, mộtngười đều không có còn lại.</p><p>Thạch Trung Thiên, A Man xem trợn mắt há hốc mồm.</p><p>- Hài tử, ngươi... Tốt, tốt, tốt!</p><p>Thập Ngũ Gia Thạch Trung Thiên nói liên tục ba cái chuột, kích động đến runrẩy, chính mình cái Tôn nhi mới vừa về, tựu cho hắn như vậy rung động một màn,hắn vô cùng kinh hỉ.</p><p>- Giết tốt!</p><p>A Man cũng vui sướng kêu lên.</p><p>- Người phương nào đi tuyệt diệt sự tình, đưa tay ở giữa, lệnh hơn vạn tu sĩchết thảm, không biết là thủ đoạn kịch liệt, vô cùng tàn nhẫn sao?</p><p>Có người tại Tinh Không ở chỗ sâu trong mở miệng.</p><p>Thạch Hạo không nói gì, trực tiếp mang theo Thập Ngũ Gia còn có A Man bức tới,quản hắn khỉ gió là bực nào đại nhân vật, nếu là muốn nhằm vào hắn, vậy thìtrấn giết chi.</p><p>- Đạo hữu, ta xem ngươi tu vi thâm hậu, đạo hạnh không lường được, tại saosuy giảm tới Ngao Thịnh, Thái Thủy Tiên Vương hậu đại? Tình thế cực kỳ nghiêmtrọng trước mặt, hòa cùng hòa thuận mới đúng. Có loại này pháp lực, ngươi cólẽ đi đón đánh Hắc Ám sinh linh, còn có thể đi quyết đấu Giới Hải trung khôngngừng xuất hiện địch nhân.</p><p>Người kia nói.</p><p>- Nếu như đều là Ngao Thịnh, Thái Thủy, nguyên sơ người như vậy, ta tìnhnguyện cùng bọn họ đi ngược lại, tuyệt sẽ không theo chân bọn họ sự hòa thuận,liên thủ!</p><p>Thạch Hạo lời nói rất nguội lạnh.</p><p>- Đạo huynh, ngươi quá cực đoan rồi, cái dạng gì ân oán không thể giải,ngươi dễ dàng như vậy làm chính mình cô lập, đại thanh toán tiến đến, đắc đạongười giúp đỡ nhiều ah.</p><p>- Để cho ta lựa chọn? Ngao Thịnh, Thái Thủy, nguyên sơ đều nên kiếp!</p><p>Thạch Hạo nói ra, rồi sau đó chậm chạp bổ sung, nói:</p><p>- Nếu như theo chân bọn họ là địch, sẽ bị cô lập cái kia thì tới đi, tanguyện dấn thân vào đại náo động ở bên trong, ta chính là lớn nhất thanh toánngười!</p>", "images": {}, "success": true}