{"id": 1947, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1947", "title": "Chương 1947: Hoang Trở Về", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1947: Hoang Trở Về</h1><p>Ngao Thịnh, Thái Thủy, Nguyên Sơ từ Giới Hải bên trong trở về, vị kia lão tiềnbối không có cùng trở về, vừa mới đặt chân Tiên Vực, bọn họ liền phát hiện đếndị thường, cảm giác không đúng lắm.</p><p>Trong cõi u minh, ba đại cường giả từng người sinh ra một loại cảm ứng, cónhân quả đang chảy xuôi, với bọn hắn có quan hệ!</p><p>- Không được!</p><p>Ngao Thịnh một tiếng gầm nhẹ, xé rách vũ trụ, từ Tiên Vực biên giới biến mấtrồi, hắn cực tốc trở về, nhằm phía trong tộc.</p><p>Giới Hải, quá xa xôi, cùng Tiên Vực cũng không biết cách xa nhau bao nhiêuthời không, cái nào sợ bọn họ tu vi nghịch thiên, ở nơi đó cũng không thể cảmứng được phát sinh sự.</p><p>Tiên Vực, một ít cổ xưa đạo thống bên trong, có cường giả thức tỉnh, đều mangtheo vẻ dị dạng, chờ đợi Ngao Thịnh phát điên.</p><p>Quả nhiên, một lát sau, một tiếng kinh thiên động địa rống to phát sinh, NgaoThịnh thất thố, âm chấn động hắn thống trị cái kia mảnh vũ trụ, chư thiên tinhđấu lay động.</p><p>Nếu không có hắn có ý định khống chế, đầy trời chòm sao đều muốn nổ tung, vôtận hỗn độn còn có tiên khí tràn ngập, tinh không bị phù hiệu nhấn chìm, khítức khủng bố cực điểm!</p><p>Quả thực muốn hủy diệt này một giới, một lần nữa khai thiên tích địa!</p><p>Ngao Thịnh trở thành Tiên Vương rất nhiều kỷ nguyên, là một chân chính cổ xưatồn tại, thường ngày, kiệm lời ít nói, đến cấp bậc kia thường xuyên đến vạnnăm đều chưa chắc nói một câu.</p><p>Thế nhưng, hiện tại hắn nổi giận, thiên địa vì đó run rẩy, âm chấn động tâmhồn, để Chân Tiên đều không chịu được, muốn quỳ sát xuống.</p><p>- Là ai?!</p><p>Hắn ở rống to, đây là người nào làm? Cho đến bây giờ, Ngao gia người lại cũngkhông biết, không có biết rõ.</p><p>Tiên Vương nộ, thiên địa chiến!</p><p>Ngao Thịnh tự mình thôi diễn, hắn phải đem kẻ địch tìm ra, sau đó tự tay đánhchết.</p><p>- Ta chẳng cần biết ngươi là ai, bất luận ngươi ở đâu, đều muốn chết đi,tuyên cổ tuyên kim, cùng ta là địch giả, cuối cùng rồi sẽ tan thành mây khói!</p><p>Ngao Thịnh liền loại này lời hung ác đều thả ra, có thể thấy được hắn có cỡnào sự phẫn nộ, Tiên Vương không vọng ngữ, không dễ dàng xin thề, một khi lốira: mở miệng, vậy thì là pháp tắc, dùng hết khả năng hoàn thành.</p><p>Quả nhiên, thiên địa đại biến, nơi này tiên quang lưu chuyển, vũ trụ hết thảytinh đấu đều cùng reo vang, dần hiện ra chí cao đại phù hiệu, pháp chỉ dấu ấnở Càn khôn bên trong.</p><p>Đáng tiếc, hắn không tính toán ra được, dính đến Tiên Vương cấp độ, hơn nữavới hắn có đại nhân quả, cái kia cực kỳ khó có thể dự đoán, cường đại như hắncũng không được.</p><p>Điều này làm cho Ngao Thịnh nén giận, người khác giết hắn dòng dõi, phá tanhắn phủ đệ, có thể hiện tại hắn lại cũng không biết là ai.</p><p>Trong thiên địa này, cổ lão nhất một nhóm sinh linh đều ở xem trò vui, hiếmthấy Ngao Thịnh ăn quả đắng, bọn họ rất tình nguyện nhìn thấy tình cảnh này.</p><p>- Cái nào bọn chuột nhắt, giết ta ngao tộc huyết thống, lăn ra đây cho ta!</p><p>Ngao Thịnh rống to, hắn thật sự thất thố.</p><p>Tiên Vực, biên giới khu vực, Thạch Hạo lại đi đường thành tiên, điều động KimMao Hống, tiến vào mảnh này hùng vĩ bên trong thế giới.</p><p>Vùng cấm bên trong chúa tể, nói như vậy cùng chân chính Tiên Vương so với baonhiêu có một chút chênh lệch, nhưng không lớn, có mấy người đạo quả có tỳ vết,có sức chiến đấu tiếp cận Tiên Vương, hầu như xem như là đặt chân lĩnh vựckia.</p><p>Đương nhiên, thực lực đến một bước này, cách biệt không có mấy, bị gọi là TiênVương lĩnh vực cường giả, không có lỗi gì.</p><p>Kim Mao Hống cực kỳ uất ức, nó nhưng là đường đường một đời hùng chủ, đã từngbễ nghễ thiên hạ, tứ hải cộng tôn, kết quả hôm nay nhưng rơi vào một kết quảnhư vậy.</p><p>Nó muốn tự bạo, thế nhưng không làm được, nó muốn phản kháng, thế nhưng thânthể không nghe sai khiến, bởi vì nguyên thần của nó bị cầm cố, nó cả người bịbán luyện hóa.</p><p>Này không phải ý chí của nó ở động, nếu như thật cho nó tự do, nhất định sẽ đổmáu tới cùng, dù cho ngọc đá cùng vỡ, hình thần đều diệt!</p><p>Như vậy sỉ nhục, nó không thể tiếp thu, sao cam tâm làm cho người ta làm thúcưỡi đây?</p><p>Thế nhưng, nguyên thần của đối phương quá lợi hại, so với sống quá rất nhiềukỷ nguyên lão quái vật mạnh hơn, đây tuyệt đối là một bá chủ, có thể khinhthường Tiên Vương lĩnh vực.</p><p>Sao như vậy? Nó đến hiện tại còn khó có thể tin tưởng được đây, năm đó cái kiatu sĩ trẻ tuổi rõ ràng bị đánh giết, nhưng là lại phục sinh.</p><p>Vô cùng tiên khí vọt tới, Kim Mao Hống ngơ ngẩn xuất thần, nó có bao nhiêuvạn năm chưa có trở về? Mặc dù bị nô dịch, bị người trấn áp, nó vẫn là nỗilòng phức tạp.</p><p>Năm đó một trận chiến, bọn họ cùng hắc ám sinh linh tiếp xúc quá sâu, trong cơthể mình cũng tích lũy lượng lớn hắc ám vật chất, hóa chi bất tận, không chophép hắn trở về.</p><p>Từ nơi này cũng có thể thấy được, bọn họ hơi yếu với Tiên Vực tuyệt đỉnh TiênVương, nếu không, nếu như đủ mạnh, ai có thể ngăn cản bước chân của bọn họ?</p><p>Lần thứ hai trở về, Kim Mao Hống hai mắt ánh vàng rừng rực, nó muốn xé ráchThạch Hạo, đem giết chết.</p><p>Dù sao, nó trở về quê cũ, kết quả nhưng là như thế khuất nhục, nếu là bị ngườiquen nhìn thấy, vậy còn có mặt mũi gì?</p><p>Nó hối hận không, bao nhiêu có một ít!</p><p>Nó hối hận không phải ra tay với Thạch Hạo, mà là không đủ quả đoán, năm đóthật nên đem thi thể của hắn cũng hủy diệt, dù cho đắc tội Bàn Vương cũngkhông chối từ.</p><p>Ai có thể nghĩ tới, tam đại Tiên Vương theo chân nó đồng thời kiểm tra, vữngtin Hoang Nguyên Thần tiêu tan, có thể quay đầu lại hắn vẫn là sống!</p><p>Này không có thiên lý, không phù hợp đạo lý!</p><p>Ngày xưa, nó biết Thạch Hạo bên người có mấy cái lão quái vật, tuy nhưng đãkhông trọn vẹn, thế nhưng thủ đoạn nghịch thiên, chính nó không chắc chắn, mớitrong bóng tối báo cho tam đại Tiên Vương.</p><p>Mãi đến tận Thạch Hạo bên người mấy cái lão quái vật bị tam đại Tiên Vương épgắt gao, nó mới yên tâm, có thể kết quả thì lại làm sao đây?</p><p>Hống!</p><p>Kim Mao Hống gầm nhẹ!</p><p>- Ồ, quen thuộc gợn sóng, đây là người nào trở về?</p><p>Có cổ xưa đạo thống bên trong vô thượng cường giả mở mắt ra, nhìn phía phươngvị này.</p><p>Cũng trong lúc đó, Ngao Thịnh còn ở phát điên, hắn nói ra tức pháp, cái kiamảnh vũ trụ đều tại rung chuyển, đầy trời đều là đại phù hiệu, cuồn cuộn hắn ýchỉ.</p><p>- Ngao Thịnh, không muốn kêu, bản tọa giết ngươi đến rồi!</p><p>Đang lúc này, giọng nói lạnh lùng từ Tiên Vực biên giới truyền đến, nhất thờikinh động Tiên Vực, tứ phương tu sĩ chấn động không gì sánh nổi, mọi ngườibiết, chính chủ xuất hiện.</p><p>Lần này, Thạch Hạo không có che đậy thiên cơ, đường đường chính chính mà đến,bởi vì, Ngao Thịnh xuất hiện, hắn cũng không có cần thiết cất giấu chân thân.</p><p>Tiên Vực biên giới, một con khổng lồ cổ thú, cả người đều là màu vàng lôngdài, miệng rộng đầy răng nanh, cực kỳ dữ tợn, nhưng từ một góc độ khác xem,cũng là cực kỳ thần võ.</p><p>- Hống tộc chi chủ?!</p><p>Rất nhiều người giật nảy cả mình, nhìn thấy nơi đó là cái gì cự thú đang đếngần.</p><p>- Không đúng vậy, nó rất mạnh, thế nhưng cũng không dám khiêu khích NgaoThịnh, chênh lệch quá lớn.</p><p>Mấy người hoài nghi.</p><p>- Xem trên lưng của hắn, có một người!</p><p>Có cường giả nhắc nhở.</p><p>Không phải bọn họ xem không cẩn thận, mà là Thạch Hạo quá mạnh mẽ, cùng đạiđạo dung hợp lại cùng nhau, bị hỗn độn khí bao vây, trở thành thiên địa mộtphần.</p><p>Nếu là nhìn kỹ, lại có thể phát hiện, hắn siêu thoát ở thiên địa ở ngoài.</p><p>Bởi vì, hắn lấy thân là chủng, bất kể đi đến nơi nào cũng không có sợ, mặc dùthiên địa quy tắc biến hóa, hắn vẫn như vậy.</p><p>- Người này, trẻ tuổi như vậy?!</p><p>Có người nói nhỏ, hắn nói tới tuổi trẻ có thể không chỉ là dung mạo, còn cómột loại phồn thịnh sức sống, cùng đạo hạnh mạnh mẽ sau vô tận tuổi thọ khônggiống, đây là một luồng phấn chấn.</p><p>Dù sao, tu đạo hàng mấy chục, mấy trăm vạn năm liền trở thành Tiên Vương,không nói tuyệt đối không có, thế nhưng quá hiếm thấy, đã từng triển lộ quámức giác, nhưng cuối cùng cũng đều chết đi.</p><p>Hôm nay, lại xuất hiện một vị, đây là người nào?</p><p>Hắn trực tiếp dám cùng Ngao Thịnh, Thái Thủy bọn họ hò hét!</p><p>- Cái gì!</p><p>Tiên Vực, chung quy có người nhận ra Thạch Hạo, tại chỗ chấn kinh rồi, sao cóthể có chuyện đó, một người bị chết, hắn lại sống sót xuất hiện.</p><p>Phải biết, năm đó nhưng là có tam đại Tiên Vương xuất kích, đem hắn tuyệtsát, làm sao có khả năng sẽ tái hiện nhân gian?</p><p>Đáng sợ nhất chính là, hắn đột phá đến Tiên Vương cấp độ, thực tại muốn hùchết người a!</p><p>Ngao Thịnh cũng ngây người, có chút khó có thể tin, Hoang, một từng ở tínhmạng hắn trong năm tháng từng có một ít ấn tượng tiểu tu sĩ, không phải đãchết rồi sao?</p><p>Ở trong lòng hắn, đây căn bản không phải cái gì đại uy hiếp, năm đó giơ tayliền cho giết, triệt để xóa đi dấu vết của hắn, chấm dứt hậu hoạn, có thể nàongờ tới, người này tái hiện.</p><p>- Hống!</p><p>Ngao Thịnh một tiếng rống to, hắn toàn bộ mái tóc phấp phới lên, hắn nổi giận,năm đó bị hắn đánh chết tầng dưới chót tu sĩ, lại quật khởi, giết hắn dòngdõi, phá hắn phủ đệ, đây là biết bao tùy tiện?</p><p>Tối thiểu, dưới cái nhìn của hắn, đây là hắn đối với hắn Tiên Vương uy nghiêmto lớn nhất khiêu khích, là một loại sỉ nhục.</p><p>- Hoang, là ngươi, còn chưa chết, hôm nay lấy thủ cấp của ngươi, vĩnh viễntrấn áp!</p><p>Hắn quát to, có vài lời hắn không có nói ra, cùng thân phận của hắn khôngtương xứng, hắn muốn nói, lần này Thạch Hạo muốn chết cũng khó khăn, phải đemhắn vĩnh viễn trấn áp, luyện linh hồn phách.</p><p>Hắn tiếng rống to này, chấn động bát hoang, tất cả mọi người cũng nghe được,biết rồi đến tột cùng là ai!</p><p>- Trời ạ, Hoang, năm mươi vạn năm trước kẻ loài người kia?</p><p>- Không thể nào, hắn không phải đã chết rồi sao, còn có thể nghịch thiên trởvề?</p><p>- Ta nghe được cái gì, Ngao Thịnh gọi người trẻ tuổi kia vì là Hoang, này quákhông phù hợp lẽ thường chứ?</p><p>Một đám người đều bị kinh ngạc đến ngây người, các tộc tu sĩ ngẩn người, mỗimột người đều phi thường ngạc nhiên.</p><p>Phàm là hiểu rõ năm đó trải qua người, đều cảm thấy có chút hoang đường, tamđại Tiên Vương đều không có giết chết hắn, để hắn năm mươi vạn năm sau sốngsót trở về?</p><p>Đương nhiên, cũng có rất nhiều không biết, bọn họ là gần nhất mấy trăm ngànnăm mới sinh ra tu sĩ, hướng về những người khác hỏi dò tình huống, cuối cùngcũng trợn mắt ngoác mồm.</p><p>Ở tam đại Tiên Vương liên thủ dưới, Hoang bị đánh giết, cả thế gian đều biết,Hoang chết đi, hiện nay tái hiện, Tiên Vực oanh di chuyển, khắp nơi ngạcnhiên, tất cả xôn xao.</p><p>- Chính là ta, trở về cùng ngươi thanh toán, Ngao Thịnh ngươi nạp mạng đi!</p><p>Thạch Hạo hét lớn, âm cuồn cuộn, chấn động tinh không, truyền khắp thậpphương.</p><p>Đúng là Hoang, bị xác định sau, ảnh hưởng quá lớn.</p><p>Có Giới Hải sinh linh, mấy tôn cường giả mới tiến vào Tiên Vực, trước đâykhông lâu bọn họ ở Giới Hải bên trong từng cảm ứng được có người khai sáng tânhệ thống, phi thường khiếp sợ, còn muốn tìm kiếm là ai đó, đáng tiếc, ngườikia rất nhanh sẽ biến mất rồi. Không ngờ rằng, người kia gọi Hoang, lại xuấthiện, muốn giết Ngao Thịnh Tiên Vương!</p><p>- A...</p><p>Ngao Thịnh bên trong gia tộc, có người gầm rú, quá đau lòng, lại là Hoang giếtbọn họ nhiều cao thủ như vậy.</p><p>- Cái này tiểu tặc, hắn là làm sao nghịch thiên?</p><p>Thái Thủy, Nguyên Sơ cũng ở nói nhỏ.</p><p>Còn có rất nhiều người nhưng là ở phấn chấn, kích động, cái kia thuộc về thếhệ tuổi trẻ, bọn họ khát vọng thành công, hi vọng có mới xuất hiện cao thủ lậttung lâu năm Tiên Vương.</p><p>Tiên Vực đại loạn.</p><p>Trong đó, chuyện này ảnh hưởng quá lớn.</p><p>- Hoang, hắn lại là Hoang, còn sống sót, hắn lại xuất hiện!</p><p>Đây là Thập Quan Vương, hắn đứng ở một ngôi sao trên, ngơ ngác sững sờ.</p><p>Cũng chỉ có loại này kinh động thiên hạ sự mới có thể làm cho hắn biến sắc.</p><p>- Trời ạ, cái tên này còn sống sót, quá tốt rồi, ta cho rằng năm đó từ biệtchính là vĩnh biệt, sẽ không còn được gặp lại đây, hắn mệnh cũng thật là cứng!</p><p>Đây là Yêu Nguyệt công chúa âm thanh, nàng quần dài phấp phới, đôi mắt đẹplấp lóe dị thải, phi thường khiếp sợ.</p><p>- Hoang, ngươi quả nhiên là mạnh nhất, cùng thế hệ không người nào có thểđịch, hiện tại đã bắt đầu muốn chinh phạt Tiên Vương sao?</p><p>Đây là Đại Tu Đà than nhẹ thanh.</p><p>Cùng lúc này, Trường Cung Diễn, Tiểu Thiên Vương, Lam Tiên, Thạch Nghị, ThácCổ Ngự Long chờ một nhóm lớn đến từ Cửu Thiên Thập Địa tu sĩ, tất cả đều giốngnhư tượng đất, triệt để ngây người.</p><p>Hoang, hắn lại còn có thể tái hiện!</p><p>- Ô... Cái tên này còn sống sót, thực sự là... Quá tốt rồi, vốn nên cao hứngsự, ta tại sao muốn khóc lớn nha, ô ô... Hoang thực sự là quá đáng thương.</p><p>Thái Âm thỏ ngọc còn ở nhân gian, không nhịn được đại khóc thành tiếng.</p><p>- Là ngươi, ngươi... Còn ở!</p><p>Một bạch y mỹ nhân rơi lệ, chính là Thanh Y.</p><p>- Sư phụ, đúng là ngươi sao? Gào!</p><p>Xích Long chờ người kêu to, bọn họ ở Bàn Vương vị trí tinh vực, những năm nàyquá khổ, trốn đằng đông nấp đằng tây, không dám rời đi nơi đó.</p><p>- Ha ha... Quá tốt rồi, giết, chém xuống Ngao Thịnh lão thất phu, chúng tanên lại thấy ánh mặt trời, tế luyện một cây tụ tiên kỳ, chúng ta đem quân lâmnhân thế gian!</p><p>Đả Thần Thạch đang kêu quái dị.</p>", "images": {}, "success": true}