{"id": 1949, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1949", "title": "Chương 1949: Trấn Áp Tam Vương", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1949: Trấn Áp Tam Vương</h1><p>- Ah...</p><p>Ngao Thịnh gào thét, hắn thân hình tàn phá, bị Thạch Hạo chém ra, Tiên Vươnghuyết nhuộm lượt Tinh Không, hắn tại đem hết khả năng ngăn cản đối phương sátphạt chi lực.</p><p>Ai có thể nghĩ đến, 50 vạn năm qua đi, ngày xưa Hoang lại có loại thủ đoạnnày, lực địch Tiên Vương, cũng muốn cường thế diệt sát chi, đây là sao mà đángsợ?</p><p>Hắn nhiều năm như vậy đến tột cùng là như thế nào tới?</p><p>Có còn trẻ như vậy tuyệt đỉnh Tiên Vương ấy ư, tuế nguyệt Vô Tình, chôn cấtmất quá nhiều, đi qua có lẽ có tuyệt thế kinh diễm người, rất sớm liền trởthành Tiên Vương. Nhưng là, bọn hắn có Hoang mạnh như vậy thế ấy ư, đây chínhlà tại cùng ba đại tuyệt thế cao thủ chinh chiến ah.</p><p>Ngao Thịnh gào thét, đầy người đều là phù văn, đều là thải quang, sáng chóikiếm dực bao trùm hắn thân thể, cách trở sát phạt!</p><p>Cái kia đứt rời thân thể, bị chém rụng đầu lâu các loại..., đều đang cực lựcbay về phía cùng một chỗ, nếu lần gây dựng lại!</p><p>Thân là tuyệt đỉnh Tiên Vương, bị người bức bách đến một bước này, không biếtmấy cái kỷ nguyên đã không có, trên thực tế theo hắn thành danh về sau, sẽkhông có chật vật như vậy qua.</p><p>- PHỐC!</p><p>Thạch Hạo trong tay Kiếm Thai, vô kiên bất tồi, cái lúc này lực đạo vô cùnglớn, một đạo Huyết Lãng bay lên, Thạch Hạo đem Ngao Thịnh thân thể lần nữachặt đứt một đoạn!</p><p>Trong vũ trụ, Hắc Ám bị chiếu sáng, bởi vì Tiên Vương huyết quá tươi đẹp rồi,mang theo lộng lẫy sắc thái, còn có Hỗn Độn quang, ở chỗ này mang tất cả.</p><p>Ngao Thịnh tứ chi, phần bụng, <em>*</em> *, đầu lâu đều chia lìa rồi, bị chém giết sốtròn đoạn, hắn tức sùi bọt mép, cái này quả nhiên là vô cùng nhục nhã a, hếtlần này tới lần khác chiếm cứ hạ phong, bị người áp chế đánh.</p><p>Thái Thủy thét dài, tại hắn sau lưng, một đầu Cự Thú hiển hiện, đó là bản thểhắn bộ dạng, ngày nay dùng huyết khí còn có Đại Đạo ký hiệu xây dựng mà thành,mơ mơ hồ hồ, mông lung, dữ tợn mà khủng bố dọa người.</p><p>Rống!</p><p>Rống to một tiếng, Cự Thú mở ra miệng lớn dính máu, hướng về Thạch Hạo nuốtđi, dốc sức liều mạng cứu Ngao Thịnh Tiên Vương.</p><p>Cùng một thời gian, Nguyên Sơ thét dài, đứng ở đàng xa, hai tay không ngừnghuy động, kết thành vô thượng pháp ấn, hướng về Thạch Hạo đuổi giết mà đi, hắnđang thay đổi Thiên Địa trật tự xếp đặt.</p><p>Đó là một mảnh tiên quang, Khởi Nguyên tại mở thời đại, là trong thiên địanhất bổn nguyên Đại Đạo phù văn vầng sáng, bị Nguyên Sơ luyện hóa là bản thânvô thượng thần năng.</p><p>Cái này quang được xưng không có gì không phá, (rốt cuộc) quả nhiên là uylực vô cương.</p><p>Thái Thủy vận dụng bản thể, mà Nguyên Sơ tắc thì vận dụng bổn mạng Tiên Vươngthuật, một cái so một cái nổi giận lợi hại, vì cái gì chỉ là ngăn cản ThạchHạo, đưa hắn đánh chết.</p><p>Ngao Thịnh tuyệt không có thể bị trấn giết, nói cách khác, hai người bọn họhội càng thêm bị động.</p><p>- Tiểu đạo mà thôi!</p><p>Đối với cái này loại công phạt, Thạch Hạo thanh âm tương đương lạnh lùng,không sợ hãi, hắn đứng thẳng tại tiên trong sương mù, cả người đều rất mơ hồ,Phiêu Miểu.</p><p>Nhưng là, hắn con mắt quang lại phi thường chói mắt, lạnh lùng mà khiếp người,tại Hỗn Độn sương mù trung bắn ra, u lãnh u nhìn xem hai người kia.</p><p>Oanh!</p><p>Thạch Hạo thân thể căng ra một đạo quang quầng sáng, té ngã thượng cái kiađoàn quang bên trong đích tiểu nhân cộng minh, cả hai giao hòa, sáng chói đếnmức tận cùng.</p><p>Lúc này, cái kia lẽ ra sanh ở loại thứ ba Chí Tôn cốt thượng bí thuật, lại bịthi triển, cả người hắn khí tức thoáng cái bạo đã tăng tới một cái nghe rợn cảngười tình trạng.</p><p>Sát!</p><p>Thạch Hạo rống to một tiếng, chợt xoay người, đuổi giết hai đại cường giả, hắntay trái là dấu quyền, tay phải cầm kiếm thai, quét ngang hai người.</p><p>Phanh!</p><p>Đây là trực tiếp nhất xông tới, Thạch Hạo Quyền Đầu đánh tới hướng đầu kia CựThú, khổng lồ kia thân thể, dữ tợn làm cho người ta sợ hãi, miệng lớn dínhmáu, nuốt hắn dấu quyền.</p><p>Một tiếng ầm vang, huyết quang tóe lên, Thạch Hạo Quyền Đầu không việc gì, concự thú kia tắc thì bay tứ tung, miệng đầy đều là huyết, răng nanh đều đoạn rơixuống.</p><p>Rống!</p><p>Thái Thủy Tiên Vương gào thét, đó là hắn pháp thể, cái kia Cự Thú bay tứ tunglại để cho hắn chân thân cũng rung chuyển, có huyết tự hắn khóe miệng chảyxuống, hắn lảo đảo rút lui.</p><p>Cuối cùng, cái kia suýt nữa nổ tung Cự Thú cùng hắn dung hợp lại với nhau.</p><p>Cùng một thời gian, Thạch Hạo đón nhận Nguyên Sơ, trên đầu của hắn chính làcái kia tiểu nhân há miệng một tiếng thét dài, vậy mà nuốt trôi nuốt chửng,đem Nguyên Sơ tiên quang cho nuốt lấy.</p><p>- Ngươi... Trở lại cho ta!</p><p>Nguyên Sơ hét lớn, đây là hắn ngắt lấy khai thiên tích địa thời đại vô thượngĐại Đạo phù văn tiên quang, đây là chí bảo, xem như một loại khác loại binhkhí, có thể nào có mất?</p><p>Nhưng mà, cái kia tiểu nhân quá yêu tà, hai má phồng lên lấy, nuốt vào cái nàytiên quang tựu là không buông khẩu, tại cố gắng luyện hóa.</p><p>Phanh!</p><p>Thạch Hạo phát uy, quyền cùng Kiếm Thai đồng xuất, đem Nguyên Sơ Tiên Vương hộthân pháp tướng đánh bại, đem hắn áo giáp đánh chính là nứt vỡ, lại để cho hắnthất khiếu chảy máu, bay ngược đi ra ngoài.</p><p>- Chết!</p><p>Thạch Hạo rống to, kiếm trong tay hắn thai quét ra, lần nữa chém về phía NgaoThịnh, làm hắn trọng thương không thành bộ dáng, thân thể càng phát ra tànphá.</p><p>- Quang minh vĩnh viễn thêm thân ta!</p><p>Ngao Thịnh tụng ra kinh văn âm thanh.</p><p>Nhục thể của hắn tự hành tan rã, hóa thành Đại Đạo ký hiệu, tại trên bầu trờitràn ngập, trở thành một mảnh đáng sợ trật tự đại dương mênh mông, hướng vềThạch Hạo phóng đi.</p><p>Nguyên bản, nhục thể của hắn bị Thạch Hạo chặt đứt, có Thạch Hạo quy tắc tạihắn huyết nhục trung lan tràn, ngăn cản hắn khôi phục.</p><p>Có thể nào nghĩ đến, Ngao Thịnh nảy sinh ác độc, đốt cháy tinh huyết, lại đểcho thân thể giải thoát, thoáng cái hóa thành quang vũ, trở thành trật tự kýhiệu, lúc này gần như \"Hóa đạo\".</p><p>Đây là đang chơi hỏa, một cái gây chuyện không tốt, hắn chân thân tựu vĩnhviễn không có cách nào khôi phục, bản thân dung tiến Đại Đạo ở bên trong, trởthành Thiên Địa quy tắc một bộ phận.</p><p>Nhưng là, hắn hiện tại không có cách nào, gặp gỡ Thạch Hạo như vậy một cáiđáng sợ sinh linh, hắn chỉ có dốc sức liều mạng.</p><p>Ầm ầm!</p><p>Ngao Thịnh Thiên Uy kinh thế, đầy trời Đại Đạo ký hiệu bao phủ xuống đến, muốnđem Thạch Hạo bao phủ, đem hắn chém giết.</p><p>- Không có tác dụng đâu!</p><p>Thạch Hạo lạnh lùng nói.</p><p>Trong tích tắc, hắn diễn biến ra một ngụm Lôi Trì, cái này chính giữa khôngchỉ có có Lôi Quang, còn có hắn các loại thần thông ký hiệu, như Chân Hoàngtại chính giữa nhảy múa, thời gian mảnh vỡ tại đâu đó tràn ngập.</p><p>Đây là hắn tuyệt thế thủ đoạn, cái gì Liễu Thần pháp, Bất Diệt Kinh, Lôi Đế bíthuật, Chân Hoàng Cổ Kinh, Lục Đạo hồi trở lại luân phiên thiên công cácloại..., đều bị hấp thu rồi, dung hội tại một thân.</p><p>Hắn hiện tại dùng năm đại bí cảnh thúc dục, có chính là mình pháp, nhưng lạicũng bao gồm ngày xưa những cái kia kinh văn vô thượng áo nghĩa.</p><p>Hiện tại, hắn thi triển ra, Lục Đại bí cảnh sáng lên, ngàn vạn pháp tắc, vôcùng kỳ ảo lộ ra, đều ở trước mắt cái này khẩu trong hồ.</p><p>Lôi Trì biểu tượng, ẩn chứa Chư Thiên áo nghĩa!</p><p>Nó hình dạng, như là một ngụm đỉnh, sau khi biến hóa hoặc như là một tòa tháprồi, mà khi thời gian mảnh vỡ bay múa lúc, hoặc như là một ngụm chung thể.</p><p>Nó luôn tại biến, cuối cùng nhất lại hóa thành một ngụm ao.</p><p>Xoẹt!</p><p>Cái này khẩu ao cũng không lớn, một xích(0,33m) vuông, phát ra Vô LượngQuang, rồi sau đó bắt đầu điên cuồng hấp thu trên bầu trời các loại Đại Đạo kýhiệu.</p><p>- Ngươi...</p><p>Ngao Thịnh kinh hãi.</p><p>Hắn thật sự vẻ sợ hãi rồi, hắn đã gần như \"Hóa đạo\", tạm thời bỏ qua thânthể, đem thể xác cho đốt cháy rồi, chỉ chừa tinh huyết tại cùng Đại Đạo phùvăn đan vào.</p><p>Kết quả, hắn hay là có hại chịu thiệt, bị cái kia khẩu ao muốn hấp thu tiếnvào, như vậy nếu luyện hóa hắn mà nói, thật đúng nguy vậy.</p><p>- Rống!</p><p>Ngao Thịnh rống to, không thể không toàn lực đối kháng, giấu ở Đại Đạo phù văntrung tinh huyết nhen nhóm, bất đắc dĩ, hắn lại đem thân thể lại tố đi ra,hướng về đằng sau rơi đi.</p><p>- Chạy đi đâu?!</p><p>Thạch Hạo sớm đã đến phụ cận, tế ra một ngụm cổ trì, dung luyện các loại bíthuật, giải thích ra nhất bổn nguyên áo nghĩa, muốn luyện hóa Ngao Thịnh.</p><p>Đồng thời, hắn chân thân vung quyền, khoảng cách gần nội trấn giết Ngao Thịnh.</p><p>Phanh!</p><p>Giữa hai người tiếp xúc không thể tránh né, bắn ra ra chói mắt tiên quang.</p><p>- Ah...</p><p>Ngao Thịnh kêu to, nhục thể của hắn rạn nứt rồi, đây chính là Tiên Vương thểa, tựu là ngăn không được Hoang tuyệt sát.</p><p>Bởi vì, Thạch Hạo một mực tại vận dụng toàn lực, thậm chí thi triển loại thứba Chí Tôn thuật, gia trì bản thân, lực công kích tăng vọt.</p><p>- Tiểu tặc, chớ có liều lĩnh!</p><p>Thái Thủy Tiên Vương cầm trong tay một cây thiên thương về phía trước đánhtới, mà Nguyên Sơ Tiên Vương tắc thì đỏ hồng mắt, tế ra một nửa khác khaithiên tích địa thời đại thần bí tiên quang.</p><p>Ngao Thịnh cũng nảy sinh ác độc rồi, tại kiên trì, tại đối kháng, cho tới bâygiờ hắn rốt cục cúi đầu rồi, đối với hai người viện thủ không hề kháng cự,bởi vì nếu như là chính bản thân hắn nguy vậy!</p><p>- Sát!</p><p>Thạch Hạo uống rống.</p><p>Hắn vận dụng sở học, thi triển các loại thủ đoạn, đại chiến ba vị Tiên Vương.</p><p>Trong đó, hắn có một cái trọng điểm điểm, tựu là chủ công Ngao Thịnh, toàn lựcđuổi giết, lúc này đây hắn dựa vào đã trúng Nguyên Sơ một cái tiên quang, đã ởđiên cuồng trấn giết Ngao Thịnh.</p><p>PHỐC!</p><p>Rốt cục, Ngao Thịnh bị hắn đánh chính là lần nữa bạo nát, tinh huyết cùng ĐạiĐạo ký hiệu ngưng tụ cùng một chỗ, ở phía xa hiện ra.</p><p>- Ta tuy nhiên thất bại, bị kích phá thân thể, nhưng là, tuyệt đỉnh TiênVương là Bất Tử Bất Diệt, ngươi cuối cùng là không làm gì được ta!</p><p>Ngao Thịnh lạnh lùng nói.</p><p>Trong lòng của hắn mặc dù lớn nộ, nhưng là cũng đành chịu, thất bại tựu làthất bại, bất quá tuyệt đỉnh Tiên Vương cơ hồ khó có thể giết chết, hắn ngượclại cũng không phải rất lo lắng.</p><p>- Cho ta thu!</p><p>Thạch Hạo theo chân bọn họ đổ máu đến cuối cùng, rốt cục dùng cái kia khẩu aođem Ngao Thịnh Tiên Vương Nguyên Thần còn có sáng chói Đại Đạo ký hiệu cho thuđi vào.</p><p>- A, không, cái này ao có thể gây tổn thương cho ta bất diệt Nguyên Thần!</p><p>Ngao Thịnh kinh hãi.</p><p>Cho đến giờ phút này, trong lòng của hắn mới hiện ra dày đặc vẻ lo lắng, Hoangđích thủ đoạn quá nghịch thiên, rõ ràng khả dĩ diệt nguyên thần của hắn chiquang!</p><p>Phanh!</p><p>Thạch Hạo huy động Quyền Đầu, đánh chính là Thái Thủy Tiên Vương lảo đảo, tóctai bù xù, tựu liền trong tay thiên thương đều cầm không thể, nhanh rời tay màđi.</p><p>PHỐC!</p><p>Rốt cục, Thái Thủy Tiên Vương miệng lớn ho ra máu, hắn nửa người bị Thạch Hạochấn rạn nứt, máu tươi chói mắt, trong tinh không không ngừng tách ra.</p><p>Hắn thiên thương bị đánh rơi, rồi sau đó bị Thạch Hạo một tay sao trong tay.</p><p>Oanh!</p><p>Thạch Hạo múa sau khi đứng lên, như là bổ ra khắp Đại Thế Giới, quá uy mãnh.</p><p>- Trảm!</p><p>Thạch Hạo không tin tà, tiếp tục sát phạt.</p><p>Một phen kinh thiên động địa đại chiến hậu, Thái Thủy, Nguyên Sơ cũng bị Hoangđánh chính là thân thể tan rã, bất quá bọn hắn Bất Hủ bất diệt, khả dĩ lại tốvô thượng pháp thể.</p><p>- Thu!</p><p>Thạch Hạo hét lớn, vận dụng cái kia khẩu ao, đem hai người khác Nguyên Thầncòn có Đại Đạo ký hiệu cũng cùng nhau thu đi vào, bắt đầu luyện hóa.</p><p>Cái này phiến thiên địa đều yên tĩnh rồi, không có một điểm tiếng động, cóchỉ là tinh xương cốt, bụi vũ trụ cát bụi, thật sự bị đánh đích không thành bộdáng, rất thảm thiết.</p><p>Thạch Hạo ngồi xếp bằng trong tinh không, trước mắt có một ngụm ao, bên trongmê mê mang mang, hỗn hỗn độn độn, đã dung nạp hắn sở hữu tất cả thần thôngáo nghĩa phù văn, tại đâu đó dung luyện ba đại tiên Vương.</p><p>Hắn tại nhíu mày, chẳng lẽ tuyệt đỉnh Tiên Vương thật sự giết không chết sao?</p><p>Hắn nghe được qua nghe đồn, muốn giết chết tuyệt thế Tiên Vương, nhất địnhphải chuẩn bị sung túc, có đặc biệt đích thủ đoạn, nói cách khác, một cái gâychuyện không tốt tựu sẽ khiến đối phương tro tàn lại cháy.</p><p>- Không!</p><p>Nhưng mà, Ngao Thịnh, Thái Thủy, Nguyên Sơ ba đại tiên Vương lại không chorằng như vậy, từ khi bị thu tiến trì về sau, bọn hắn toàn thân sâm lãnh, cảmgiác bản thân Nguyên Thần sẽ bị tan rã mất.</p><p>Đương nhiên, cái kia cần nhất định được thời gian, nhưng cuối cùng cuối cùnglà khó thoát khỏi cái chết.</p><p>Oanh!</p><p>Tiên vực oanh động, Hoang một người mà thôi, đã trấn áp ba đại tiên Vương, đưabọn chúng thu vào thần bí cổ trong ao.</p><p>- Thật tốt quá, thắng, Thạch Hạo hắn chiến thắng ba đại tiên Vương!</p><p>- Ba cái lão thất phu, các ngươi cũng có hôm nay? Rốt cục bị Hoang đã trấnáp, từng bước từng bước thời gian dần qua thu thập các ngươi, ai cũng chạykhông được!</p><p>Mục Thanh, Đả Thần Thạch đợi đều tại kêu to, vô cùng kích động, đây chính làtại trấn giết Tiên Vương a, Hoang vậy mà thành công.</p><p>- Đi, chúng ta đi qua, từ biệt 50 vạn năm, còn có thể nhìn thấy hắn, thậtsự quá không dễ dàng!</p><p>Thiên Giác Nghĩ nói ra, hắn vành mắt đều đỏ lên.</p><p>Cùng một thời gian, công chúa Yêu Nguyệt, Thác Cổ Ngự Long, Thanh Y, Thập QuanVương đợi cũng đều tại hướng cái phương hướng này chạy đến, muốn gặp đến hắn.</p>", "images": {}, "success": true}