{"id": 1948, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1948", "title": "Chương 1948: Chiến Ba Đại Tiên Vương", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1948: Chiến Ba Đại Tiên Vương</h1><p>Làm dâu trăm họ, bình Cấm khu lúc có huynh đệ nói quá là nhanh, hiện tại trảmtiên Vương hơi có chăn đệm, lại có muội muội nói nước.</p><p>Một ít cố nhân xuất hiện, qua nhiều năm như vậy ngủ đông, ở ẩn, tuy có BànVương che chở, thường trú hắn chỗ thống trị trong vũ trụ, nhưng là như trướckhông dám trắng trợn đi ra.</p><p>Bởi vì, Ngao Thịnh, Thái Thủy, Nguyên Sơ tam tộc người, kể từ khi biết hạ giớiThiên đình tiến vào tiên vực về sau, liền phi thường ăn ý, nhất trí xoắn giếtbọn hắn.</p><p>Đây chính là ba đại tiên Vương gia tộc, có ai dám ngăn cản? Bọn hắn một khi ratay, quả thực khó giải.</p><p>Bàn Vương rất cường thế, cũng có Hỗn Nguyên Tiên Vương miệng đã cảnh cáo, tamtộc người mới không dám kịch liệt, chỉ là vụng trộm nếu là gặp gỡ, khẳng địnhhạ tử thủ.</p><p>Đó cũng không phải Tiên Vương cấp độ chiến đấu, vì vậy Bàn Vương đợi cũngkhông nên trực tiếp ra tay can thiệp.</p><p>Mục Thanh cùng Thạch Tộc đội quân con em bọn người, biết đạo Thạch Hạo trở vềrồi, có thể nào mất hứng? Như thế nào không vui, đều đang cười lấy, nước mắtđều chảy ra.</p><p>Những năm này bọn hắn rất khổ, hôm nay, có lẽ gặp được ánh rạng đông!</p><p>Bọn hắn hiểu rõ Thạch Hạo tính cách, đã hắn dám như vậy làm việc, khiêuchiến Ngao Thịnh, nhất định có nắm chắc, kém cỏi nhất cũng có thể tự bảo vệmình, sẽ không còn có bi kịch phát sinh.</p><p>Tiên vực biên giới, Thạch Hạo ngồi ở tóc vàng hống trên người, bước qua tinhvực, mang theo Hỗn Độn khí, từng bước một tiếp cận chỗ mục đích.</p><p>Đây là một loại rung động tính hiệu quả, cái kia là có thể cùng Tiên Vươngsánh vai hung thú bá chủ a, sống tuế nguyệt đã lâu, là hống tộc chi chủ, ngàynay lại đã trở thành một người tọa kỵ.</p><p>Ai có thể không sợ, cái nào không rung động, các tộc tu sĩ đều sợ hãi, thuTiên Vương là tọa kỵ, đây là thiên đại thủ bút!</p><p>Ngao Thịnh sắc mặt âm trầm, năm đó cái này đầu hống đã từng cùng tham dự diệtsát Thạch Hạo, hiện tại rơi vào như vậy một cái kết cục, Hoang là muốn cho bọnhắn một hạ mã uy sao?</p><p>- Hôm nay, ngươi muốn lần thứ hai vẫn lạc, nếu như ngươi còn có thể NghịchThiên, ta không ngại lại giết ngươi một lần!</p><p>Ngao Thịnh lãnh khốc lời nói truyền khắp Tinh Không.</p><p>- Lão thất phu, Ít nói nhảm, hôm nay hái ngươi đầu lâu, tế ta Thiên đình!</p><p>Thạch Hạo trầm giọng nói, khí thôn sơn hà, ngồi ngay ngắn ở tóc vàng hống trênngười, tràn ngập ra khủng bố tiên sương mù.</p><p>Tại hắn trên đỉnh đầu, một đoàn quang chảy xuôi, chỗ đó ngồi xếp bằng mộtcái tiểu nhân, cử động đầu ba thước có thần minh!</p><p>Nhân thể đệ lục bí cảnh, mở ra về sau, tế ra chính mình thần!</p><p>Có cái vị này tiểu nhân ngồi xếp bằng, phát ra quang, phảng phất chiếu sáng cổkim tương lai, vạn pháp bất xâm, tung hoành cổ kim ở bên trong, phảng phất tạiđạp trên tuế nguyệt Trường Hà mà đến.</p><p>Giờ khắc này, Thạch Hạo cho người một loại ảo giác, phảng phất không thuộc vềcái này phiến thiên địa, không thuộc về cái này phiến cổ sử, hắn là tại tuếnguyệt Trường Hà trung qua sông sinh linh.</p><p>Hắn là một vị vô thượng cường giả, là Tiên Vương bên trong đích trùm!</p><p>Tại sao phải như vậy? Rất nhiều lão ngoan đồng không có thể hiểu được, Hoangcòn trẻ như vậy, tại sao có thể có khủng bố như thế khí tức, lại để cho bọnhắn đều kiêng kị vô cùng.</p><p>Tóc vàng hống tại cất bước, nhìn xem không khoái, nhưng là nó mỗi một bướcrơi xuống, đều là một mảnh tinh hệ đi xa, rất nhanh tựu tiếp cận Ngao ThịnhTiên Vương chỗ vũ trụ.</p><p>- Ha ha... Ha ha...</p><p>Ngao Thịnh cười to nói:</p><p>- Bao nhiêu năm không có sinh linh như vậy cùng ta nói chuyện, năm đó khiêukhích người của ta, tiên, Vương, đều chết hết!</p><p>Hắn bay lên trời, đã bao nhiêu năm, không có lộ ra qua loại này sát khí, lúcnày cái này phiến vũ trụ đều đang kịch liệt run run, muốn nổ tung.</p><p>Ngao Thịnh nổi giận, bị người khiêu khích, bị thương hắn tôn nghiêm, hắn là vôthượng cường giả, tại Tiên Vương trung đều tiếng tăm lừng lẫy, ít có người dámtrêu chọc.</p><p>Ầm ầm!</p><p>Trong tích tắc, hắn hướng trên đỉnh đầu mấy vạn khỏa đại tinh đều rạn nứt, rồisau đó bạo nát, cảnh tượng làm cho người ta sợ hãi, đó là khí tức của hắn chỗtrùng kích.</p><p>Nhưng là, sau một khắc, đầy trời tinh hải, sở hữu tất cả bụi vũ trụ cát bụi,cũng đều gây dựng lại, tụ tập cùng một chỗ, hóa thành nguyên vẹn đại tinh.</p><p>Giờ khắc này, sinh diệt, tạo hóa, đều tại tâm tình của hắn phập phồng ở giữa,Chân Tiên nhìn qua, thần hồn đều đang run sợ.</p><p>Oanh!</p><p>Thạch Hạo đã đến, kỵ ngồi ở tóc vàng hống trên người, lạnh lùng nhìn xem ngườinày, năm đó tựu là bị hắn đánh chết, sát thân chi thù, Thiên đình Băng mốihận.</p><p>- Hoang, một cái tiểu bối mà thôi, thật đúng là cho ngươi quật khởi rồi, hômnay ta lần nữa đem ngươi tru sát!</p><p>Ngao Thịnh Tiên Vương thanh âm lạnh như băng, không có một điểm cảm tình.</p><p>Xoẹt!</p><p>Hắn trực tiếp xuất thủ, cái tay kia trong lòng bàn tay, tinh đấu chuyển động,vũ trụ Phá Diệt, tại khai thiên tích địa.</p><p>Trong lòng bàn tay nắm một phương vũ trụ, dung nạp vô tận tinh đấu, túi quagiàu có nổi danh tiên sơn, lật tay ở giữa, muốn đem Thạch Hạo trảo đi vào,trấn áp tại chính giữa, tươi sống luyện hóa mất.</p><p>Phanh!</p><p>Đối với cái này, Thạch Hạo chỉ là chỉ một ngón tay, một đạo chùm tia sáng bayra, Phá Diệt vĩnh hằng, cái con kia bàn tay lớn bên trong đích tinh đấu nổtung, hóa thành bột mịn, bàn tay vũ trụ bị cát liệt.</p><p>Hô!</p><p>Ngao Thịnh ánh mắt lạnh như băng, trở tay đập rơi, một mảnh vũ trụ trấn áp màxuống, ông long một tiếng, đem Thạch Hạo bao trùm, muốn đem hắn vây ở chínhgiữa.</p><p>- Ngươi cho ta là tầm thường Chân Tiên ấy ư, ta vạn kiếp bất phôi, vĩnh hằngBất Hủ, như thế con đường nhỏ ngươi, chớ có trương dương.</p><p>Thạch Hạo lạnh lùng nói ra.</p><p>Hắn tại đâu đó, không có động, đảm nhiệm bàn tay lớn trở mình rơi xuống lúc,hắn lập tức bộc phát sáng chói vầng sáng, đó là Lôi Điện, đó là hỏa diễm, đólà kiếm khí.</p><p>Đã phân không rõ rồi, tu vi đã đến nhất định cấp độ, bất luận một loại nàolực lượng cũng có thể lẫn nhau chuyển, giao hòa, đương nhiên cũng có trọngđiểm điểm.</p><p>Thạch Hạo tại đây nổ tung, hắn ngồi ngay ngắn ở tóc vàng hống trên người, lùlù bất động, nhưng là vô cùng lớn đạo quy tắc đan vào, hóa thành lôi thácnước, trùng kích tứ phương, đem cái kia bàn tay vũ trụ cho chấn khai.</p><p>- Sát!</p><p>Ngao Thịnh Tiên Vương rống to, hắn đầu đầy sợi tóc bay lên, chuẩn bị óng ánhsáng chói, đôi mắt thâm thúy như là đại dương mênh mông, hắn xúc động rồi,niết pháp ấn, đuổi giết về phía trước.</p><p>Đây chính là một vị tuyệt đỉnh Tiên Vương, toàn lực ra tay, cái loại nầy tràngdiện không thể tưởng tượng, so với khai thiên tích địa còn dọa người.</p><p>Tứ phương cao thấp viết Vũ, hướng cổ kim đến viết trụ, cùng một chỗ tại rungchuyển, tuế nguyệt Trường Hà quấn quanh hắn thân thể, không gian bao phủ hắnthể, hắn phảng phất muốn căng ra cái này thế giới, tái tạo Càn Khôn.</p><p>Khổng lồ kia pháp thể, không gì so sánh nổi, cái thế Vô Địch, cùng hắn so sánhvới về sau, tóc vàng hống thật sự không được!</p><p>Ầm ầm!</p><p>Ngao Thịnh Tiên Vương xuất kích, Thiên Băng Địa Liệt, thời gian dài sông đềumuốn ngăn ra.</p><p>Sát!</p><p>Thạch Hạo thét dài, phi thân lên, ly khai tọa kỵ, khổng lồ pháp tướng cũng thểhiện rồi, cái kia thân thể khủng bố tuyệt luân, sau lưng hiển hiện Cửu Thiênhư ảnh, Tiên Vương lâm Cửu Thiên!</p><p>Đây là pháp thể, lại dẫn dị tượng, không thể địch.</p><p>Hắn thân thể đỉnh thiên lập địa, phá tan vũ trụ trói buộc, như là từ trước tớinay khổng lồ nhất hai cái Chiến Thần đụng vào nhau, quá rung động nhân tâm.</p><p>Đông!</p><p>Giữa hai người, sinh diệt khí tức tràn ngập, Luân Hồi vầng sáng lưu chuyển,phảng phất thật sự có thể cho người đi vãng sinh, đây là đại quyết chiến mangđến cảnh tượng kỳ dị.</p><p>Trong thoáng chốc, phảng phất có một cánh cửa mở ra, có thể tặng người đichuyển sinh.</p><p>- Sát!</p><p>Hai người đối bính ở bên trong, không biết có bao nhiêu trật tự thần liên đanvào, dây dưa cùng một chỗ, hàng tỉ đạo quang bó tách ra, mỗi một đạo đều cóthể vạch phá vũ trụ, trở thành vĩnh hằng.</p><p>Kịch liệt đại chiến, vô cùng làm cho người ta sợ hãi.</p><p>Một trận chiến này kinh động tiên vực, rung động sở hữu tất cả sinh linh!</p><p>Ngao Thịnh, là Tiên Vương bên trong đích tuyệt đỉnh cường giả, đã sớm sừngsững tại đỉnh phong rồi, thế nhưng mà, lại bị một người tuổi còn trẻ đã triềntrụ, không thể trước tiên trấn giết chi.</p><p>Rống!</p><p>Cùng với rống to thanh âm, chỗ đó có huyết rơi, Ngao Thịnh Tiên Vương thủchưởng chảy máu rồi, hắn pháp thể cũng bị Hoang chấn lay động, khổng lồ pháptướng đánh vỡ vũ trụ.</p><p>Bang bang BOANG...!</p><p>Hàng tỉ đạo kiếm quang tách ra, quá chói mắt rồi, như là trọng khai mở tiênvực, đó là Ngao Thịnh Tiên Vương thành danh đại pháp, là hắn chỉ mới có đíchbí thuật.</p><p>Tại trên người của hắn, phảng phất bao trùm lên một tầng sáng lạn vũ dực, hóathành chim thần, giương cánh bay lượn mà lên, trùng thiên thẳng lên!</p><p>Kỳ thật, đó là kiếm dực, là Tiên Kiếm biến thành mà thành, bao trùm tại trênngười của hắn, rậm rạp chằng chịt, hắn nhẹ nhàng chấn động, hàng tỉ sợi kiếmquang chém ra, Thiên Địa đều muốn hủy hết rồi!</p><p>- Ah...</p><p>Một tiếng gào thét, Thạch Hạo đầu đầy tóc đen cuồng loạn nhảy múa, ánh mắtlạnh theo tới tự trong hầm băng tia chớp, rét thấu xương mà mang theo hàn ý,đỉnh đầu của hắn phía trên, cái kia tiểu nhân rơi hạ vô tận quang vũ, đưa hắnbao trùm.</p><p>Vạn pháp bất xâm, cũng là tương đúng đích, đối mặt Ngao Thịnh Tiên Vương nhưvậy hung mãnh công kích, có kiếm khí xông tới.</p><p>Nhưng là, Thạch Hạo bản thân bên ngoài thân tự nhiên mà vậy, làm ra cường đạiphản kích, hắn mỗi một tấc lỗ chân lông đều tại phun kiếm quang, từ xa nhìnlại, hắn như là hóa thành một vòng Thái Dương, quanh thân cao thấp không chỗkhông phải sát thức!</p><p>Ầm ầm!</p><p>Thiên Băng Địa Liệt, cái này Phương Vũ trụ đều muốn hủy diệt</p><p>Một ít Tiên Vương lập tức trấn áp, ngăn cách nơi đây, không cho tại đây chiếnđấu lan đến gần xa hơn chỗ đi.</p><p>- Boong boong loong coong...</p><p>Hỗn Độn kiếm khí tung hoành kích động!</p><p>Giữa hai người một mảnh sáng chói, tất cả đều bị kiếm quang chỗ bao phủ.</p><p>Ngao Thịnh Tiên Vương như là một đầu chim thần, gánh vác lấy kiếm dực, chấnđộng ở giữa, Chư Thiên đều cũng bị cát liệt, đều cũng bị chém ra.</p><p>Thạch Hạo tắc thì như một vòng Kiêu Dương, toàn thân chói mắt, hàng tỉ sợikiếm quang theo lông của hắn Khổng bắn ra, khắp nơi đều là, không có gì khônggiết, không có gì không phá!</p><p>- PHỐC!</p><p>Kết quả là, Thạch Hạo đầu vai bốc lên huyết, bị một đạo kiếm khí xuyên thủng,trước sau sáng, đó là Tiên Vương một cái tuyệt sát, phi thường một kích trímạng, giấu ở hàng tỉ sợi trong kiếm quang, chỉ hướng hắn mi tâm, nhưng làkhông có đánh trúng đầu lâu, đơn độc trong đó đầu vai.</p><p>- A, không tốt!</p><p>- Hoang!</p><p>Các nơi, có người kêu sợ hãi, Thiên Giác Nghĩ, Thanh Y, Thái Âm thỏ ngọc, MụcThanh bọn người khẩn trương tới cực điểm, tâm đều nâng lên cổ họng, quá lolắng, vô cùng sợ hãi.</p><p>Thật sự rất sợ hãi, sợ hắn lần nữa vẫn lạc.</p><p>PHỐC!</p><p>Kiếm khí đảo qua, Ngao Thịnh Tiên Vương lảo đảo rút lui, cả người là huyết,hắn bụm lấy cổ, đồng tử gấp gáp co rút lại.</p><p>Trước kia một đạo kiếm quang, huy hoàng như mặt trời, chém rụng hạ đầu lâu củahắn!</p><p>Đây là cực kỳ nghiêm trọng cùng đáng sợ đại sự, có người lại chém xuống NgaoThịnh thủ cấp, bao nhiêu vạn năm không có sinh linh có thể đả thương hắn rồi!?</p><p>Ngao Thịnh cuối cùng là tuyệt đỉnh Tiên Vương, hắn trước tiên tựu lại để chođầu lâu trở về vị trí cũ rồi, tiếp tục tại trên cổ, thi triển đại pháp, rấtnhanh khôi phục đến đỉnh phong.</p><p>Cái này là mọi người chứng kiến cảnh tượng, hắn bụm lấy cổ, chỗ đó có huyếttại phụt.</p><p>- Trời ạ, Hoang vừa rồi chém xuống Ngao Thịnh Tiên Vương đầu lâu!</p><p>Có người thất thanh nói.</p><p>Tiên Vương bị chém đầu, máu tươi xông tuôn, đây tuyệt đối là thiên đại sựkiện, rung động vô cùng, tiên vực chư giáo cường giả đều bị sợ ngây người.</p><p>Oanh!</p><p>Trong hư không, chỉ một quyền đầu giáng xuống, trong suốt như ngọc thạch, sánglạn như ánh bình minh, oanh hướng Thạch Hạo đầu lâu, đó là Thái Thủy TiênVương đã đến.</p><p>Phanh!</p><p>Còn có một cái chân to, từ phía trên khung thượng rơi xuống, đạp hướng ThạchHạo, trương dương mà bá đạo, Nguyên Sơ Tiên Vương đã đến!</p><p>Kể từ khi biết là Hoang còn sống trở về, hai người này con mắt đều lăng lệ ácliệt...mà bắt đầu, một mực tại chú ý, chuyện phát sinh phía sau tình quả thựclại để cho bọn hắn khó có thể tin, Ngao Thịnh Tiên Vương rõ ràng thất bại!</p><p>Cho nên, hai người này xuất thủ, thật sự ngồi không yên, lúc này mới bao nhiêunăm a, 50 vạn năm đi qua, nhân tộc này tuổi trẻ tu sĩ không chỉ có đã vượt quatử vong quốc gia, còn sống trở về, còn có thể theo chân bọn họ đánh mộttrận!</p><p>- Ba cái lão thất phu, các ngươi cùng lên đi!</p><p>Thạch Hạo quát.</p><p>Trên đầu cái kia đoàn quang càng thêm sáng chói, hô hít một hơi, vũ trụ đềutại rung chuyển, bị hắn giết khí ngập trời, nghênh chiến cái này hai đại vươnggiả.</p><p>Đ-A-N-G...G!</p><p>Hắn dùng quyền đối với quyền, đem Thái Thủy Tiên Vương ngăn cản đi ra ngoài,hắn né qua một cước kia, Lôi Điện vạn trượng, toàn bộ oanh tới, đem xa xa chỗđó bao phủ.</p><p>- Các ngươi lui ra, tự chính mình trấn giết hắn!</p><p>Ngao Thịnh Tiên Vương nói ra.</p><p>Hắn là Tiên Vương, hơn nữa được xưng tuyệt đỉnh, đứng tại tu sĩ đường cuốicùng ngọn núi cao nhất lên, hôm nay cùng một cái hậu bối tiểu tử chém giết, rõràng còn muốn cho người hỗ trợ? Hắn không tiếp thụ được!</p><p>- Lão thất phu, còn vọng tưởng giết ta?</p><p>Thạch Hạo thét dài, há mồm phun ra một treo Tinh Hà, hóa thành Kiếm Thai, nhưChân Long bàn vũ, về phía trước bổ tới.</p><p>Đồng thời, hắn niết dấu quyền, đuổi giết mặt khác hai đại Tiên Vương, thật sựlà muốn một địch ba, đại chiến ba đại tuyệt thế Tiên Vương.</p><p>Đ-A-N-G...G!</p><p>Ngao Thịnh Tiên Vương chấn động kiếm dực, muốn chém chết kiếm kia thai, nhưnglà phát hiện, đó là một ngụm Tiên Thiên Hỗn Nguyên tinh khí biến thành, sinhsôi không ngừng, rất khó triệt để hủy diệt.</p><p>Cùng một thời gian, Thạch Hạo dấu quyền Vô Địch, đục lỗ vũ trụ, đuổi giết TháiThủy Tiên Vương, đánh chính là hắn rõ ràng tại rút lui.</p><p>Oanh!</p><p>Thạch Hạo trên đầu tiểu nhân sáng lên, đột nhiên bay lên, ly thể mà đi, đuổigiết hướng Nguyên Sơ Tiên Vương.</p><p>Đây cũng không phải là thuần túy tinh thần lực, cái này cái gọi là Thần Chích,là năm đại bí cảnh tinh túy dung hợp cùng một chỗ mà thành, được xưng chínhmình thần.</p><p>Phanh!</p><p>Nguyên Sơ Tiên Vương cánh tay run lên, hắn cho rằng đó là Nguyên Thần, cườilạnh, còn muốn đột nhiên thi triển ra tay ác độc, trực tiếp tiêu diệt, kết quảphát hiện đánh bất động.</p><p>Kinh thế đại chiến bộc phát, Thạch Hạo chủ động xuất kích, đồng thời công sátba đại tiên Vương, cái này rung động khắp tiên vực, đây là sao mà bá đạo cùngcường thế?</p><p>- Một vị trùm quật khởi!</p><p>Có người than nhẹ.</p><p>Ầm ầm!</p><p>Đại chiến quá kịch liệt rồi, tiên quang bành trướng, sương mù bốc hơi, tạiđây cảnh tượng kinh người.</p><p>Mấy người hóa ra pháp tướng, sớm đã xé rách đại vũ trụ, đứng sừng sững đã đếnVực Ngoại, điên cuồng đại chiến.</p><p>- Hoang, nạp mạng đi, năm đó có thể giết ngươi một lần, hôm nay như trướckhả dĩ nghiền chết ngươi, bất quá một cái tiểu bối!</p><p>Nguyên Sơ lãnh khốc nói.</p><p>Đáp lại cho hắn chính là Thạch Hạo cấm kị thủ đoạn, giờ khắc này, hắn Lục Đạobí cảnh đồng thời sáng lên, trong cơ thể của hắn cùng bên ngoài cơ thể cộngminh, tổ hợp cùng một chỗ.</p><p>Đầu kia thượng tiểu nhân sáng lên, rơi hạ quang huy, bao trùm thân thể, trongcơ thể cùng bên ngoài cơ thể, tựu là như vậy thống nhất.</p><p>Oanh!</p><p>Thạch Hạo lòng bàn tay sáng lên, tựu như vậy trực tiếp đập đánh tới.</p><p>Đây là Lục Đại bí cảnh hợp lực, dung hợp cùng một chỗ, phát ra cường đại nhấtmột kích.</p><p>Quy tắc, trật tự, Đại Đạo, cùng một chỗ nổ vang, sáng lạn cực kỳ.</p><p>PHỐC!</p><p>Nguyên Sơ Tiên Vương ho ra máu, hắn bị đánh đích hoành bay lên, cả (chiếc) cóthân thể đều là vết rách, gặp trọng thương.</p><p>- Làm sao có thể?</p><p>Khắp nơi lão ngoan đồng khiếp sợ.</p><p>Hoang, đây là muốn Nghịch Thiên ấy ư, bị ba đại cao thủ vây công, rõ ràng cònđả thương nặng một người, đây là sao mà đáng sợ dũng lực?</p><p>- Sát!</p><p>Thạch Hạo hét lớn, giết đỏ cả mắt rồi con ngươi, tóc tai bù xù, phóng tới TháiThủy Tiên Vương, thúc dục kiếm khí, chặt đứt vĩnh hằng.</p><p>PHỐC!</p><p>Thái Thủy Tiên Vương một đầu cánh tay ly thể rồi, khổng lồ so Tinh Hà cũngphải lớn hơn, trụy lạc đi ra ngoài, nện hủy mảng lớn tinh thể.</p><p>Khắp nơi Tiên Vương đều nghiêm nghị, cái này là bực nào đích thủ đoạn, độcchiến ba đại tiên vương đô có thể chiếm cứ thượng phong?</p><p>- Quang minh vĩnh hằng, phổ chiếu hoàn vũ!</p><p>Ngao Thịnh rống to, một người lúc thất bại cũng thì thôi, ba đại vương giảđồng thời ra tay, rõ ràng còn ăn loại này thua trận, thật sự là một loại vôcùng nhục nhã ah!</p><p>Trong tích tắc, trong thiên địa chỉ còn lại có một đạo quang, đó là Ngao ThịnhTiên Vương cái thế thần thông, chôn vùi Hắc Ám, phá vỡ Hỗn Độn, không có gìkhông phá.</p><p>- Sát!</p><p>Thạch Hạo như cũ là Lục Đại bí cảnh cộng minh, thần quang hàng tỉ trọng, tụtập cùng một chỗ, rồi sau đó hóa thành một ngụm Kiếm Thai, phù hiện trong tayhắn.</p><p>Cùng lúc, một cổ cổ quái phù văn lan tràn, đan vào ở đằng kia chuôi kiếm thailên, khiến nó uy năng lại tăng lên rất nhiều lần, đó là hắn Tiên Thiên Chí Tôncốt thai nghén loại thứ ba bảo thuật, bị hắn lý giải thấu triệt, dung hợp tiếnbản thân tu luyện hệ thống ở bên trong, khủng bố tuyệt luân.</p><p>Cái này thật là bá đạo, tại vốn có trên cơ sở, chiến lực lần nữa tăng vọt!</p><p>Xoẹt!</p><p>Một khi kiếm quang, phá vỡ Ngao Thịnh Tiên Vương cái kia vô tận sáng chóiquang đoàn, lúc này đây đem đầu lâu của hắn lần nữa trảm phi, hơn nữa ThạchHạo theo vào, toàn lực diệt sát.</p><p>PHỐC!</p><p>Ngao Thịnh tức giận, muốn gây dựng lại thân thể, thế nhưng mà kia kiếm quangquá kinh khủng, lại đem hắn chặn ngang chặt đứt, Tiên Vương huyết nhuộm đỏ vũtrụ.</p><p>- Ngươi...</p><p>Thái Thủy, Nguyên Sơ đều đi theo kinh sợ rồi, vô cùng lo nghĩ, đồng loạt ratay cứu viện.</p><p>- Chạy trở về đi!</p><p>Thạch Hạo khẽ quát, tay trái của hắn ở giữa, hiển hiện Luân Hồi ấn ký, hắn thitriển Luân Hồi quyền, đuổi giết hai người, phảng phất muốn tiễn đưa bọn hắn đivãng sinh.</p><p>Phanh!</p><p>Hai người ho ra máu, lảo đảo rút lui.</p><p>PHỐC!</p><p>Thạch Hạo giơ lên kiếm trong tay thai, đem cái kia Ngao Thịnh Tiên Vương cựctốc mà độn thân thể lần nữa mổ ra, Tiên Vương huyết khắp nơi đều là.</p><p>- Chém giết Tiên Vương, theo ngươi bắt đầu!</p><p>Thạch Hạo Lục Đại bí cảnh cộng đồng sáng lên, thanh âm chấn động cái này phiếnđại vũ trụ, truyền khắp tiên vực trung.</p><p>Loại này khí phách, loại này khủng bố chi lực, quả thực chấn kinh rồi ChưThiên tu sĩ, lại để cho tất cả giáo cường giả đều đi theo sợ run...mà bắt đầu.</p>", "images": {}, "success": true}