{"id": 1952, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1952", "title": "Chương 1952: Đại Nhân Quả", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1952: Đại Nhân Quả</h1><p>- Hắn thật sự đi, một người sẽ đối dị vực khấu quan!</p><p>Cái này tắc thì tin tức truyền khắp tiên vực, các tộc đều bị nghẹn họng nhìntrân trối, Hoang nói được thì làm được, thật muốn đi dị vực lại giết mộtVương, bổ túc ba người số lượng.</p><p>Dị vực, đây chính là đầm rồng hang hổ, từ xưa đến nay tựu cùng tiên vực đốilập, vạn kiếp bất diệt, sau lưng của bọn hắn có Hắc Ám chi địa, thâm bất khảtrắc.</p><p>Đương nhiên, có một số việc chỉ có Tiên Vương hiểu rõ, cũng sinh linh khôngbiết được.</p><p>Nhưng là, ai cũng minh bạch, dị vực đáng sợ, không dễ chọc, một khi khaichiến, tiên vực đều rất đau đầu.</p><p>Cửu thiên thập địa, kẹp ở dị vực cùng tiên vực tầm đó, cái này giảm xóc khutừng không chỉ một lần thành vì bọn họ chiến trường, đã tạo thành quá nhiềusát kiếp.</p><p>Tương đối mà nói, cửu thiên thập địa cùng tiên vực đồng nguyên.</p><p>- Hắn đi chính là đầu nào đường?</p><p>Có người hỏi thăm.</p><p>Lúc này, những cái kia cổ xưa Tiên Vương đều tại chú ý, mở mắt, ngưng mắtnhìn Hoang rời đi phương hướng, người trẻ tuổi này quá mức có trùng kích lực.</p><p>Thật lâu về sau, có người bẩm báo Tiên Vương.</p><p>- Hắn đi chính là Tây Thiên cửa, đường đường chính chính, muốn từ nơi ấytiến dị vực!</p><p>Cái này lập tức dẫn phát Tiên Vương kinh hãi, liền bọn hắn đều ngồi không yên,cũng không biết có bao nhiêu ánh mắt quăng hướng tây Thiên Môn.</p><p>Tây Thiên cửa, có được đặc thù ý nghĩa, nó khả dĩ trực tiếp tiếp cận dị vực,chỗ đó từng là bách chiến chi địa, về sau bị phong ấn, cũng không biết mấy cáikỷ nguyên đều không có người xuất nhập.</p><p>Năm đó quá thảm thiết, tiên vực cùng dị vực ở đằng kia khối khu vực đại chiến,chết quá nhiều sinh linh.</p><p>Cứ nghe, tại mấy cái kỷ nguyên trước kia, Tiên Vương, Bất Hủ chi Vương đẫmmáu, tại đâu đó tàn lụi quá nhiều đại nhân vật, cuối cùng giết song phương đềukhông chịu nổi rồi, không thể không riêng phần mình rút đi.</p><p>Cuối cùng, chỗ đó tức thì bị phong lên.</p><p>Mấy cái kỷ nguyên đi qua, không có gì ngoài Tiên Vương, Bất Hủ chi Vương bênngoài, không có mấy người biết đạo chỗ đó tình huống.</p><p>Ngày nay, Tây Thiên cửa lần nữa bị đề cập, tự nhiên có rất nhiều tu sĩ khônghiểu, không biết, thẳng đến theo tiên Vương gia tộc truyền ra chân tướng vềsau, lúc này mới dẫn phát đại oanh động.</p><p>Các tộc nóng nghị, vô cùng rung động!</p><p>Mấy cái kỷ nguyên đi qua, Hoang muốn đi đường này?</p><p>Tiên vực, không biết có bao nhiêu gia tộc, bao nhiêu đạo thống, đều tại thúcdục pháp trận, để quan sát Tây Thiên cửa chỗ đó tình huống, mọi người quá giậtmình.</p><p>Thạch Hạo tự nhiên là theo Bàn Vương nơi đó giải đến Tây Thiên cửa.</p><p>Đây là một tòa cổ thành, có người trấn thủ, đều là tất cả đại tiên Vương giatộc lưu đày đến không nghe lời đệ tử, ở chỗ này canh chừng cái thông đạo này.</p><p>Mấy cái kỷ nguyên đến nay, nơi đây đều rất yên lặng, đại thành trung một mảnhxích hồng, không có một ngọn cỏ, liền linh khí đều nhanh khô cạn, bị sát khíchỗ thay thế.</p><p>Bởi vì, đã từng nhuộm qua không chỉ một vị Tiên Vương huyết, cái này thành trìtuyệt diệt sinh cơ.</p><p>Cho nên, tại đây giống như là lao lung, một ít phạm vào sai lầm lớn tiên Vươnggia tộc dòng chính, đều bị giáng chức ở đây, xem như một loại đại trừng phạt.</p><p>- Người là ai vậy này, dám tới nơi này?</p><p>Tây Thiên cửa một người, kỵ ngồi ở một đầu Cự Thú lên, đầu kia hung thú kimsắc da lông, sáng như tuyết răng nanh, hung mãnh mà dữ tợn, phát ra Hỗn Độnsương mù.</p><p>- Hư, chớ có lên tiếng, hắn tựu là Hoang, chẳng lẻ muốn qua Tây Thiên cửa, từnơi này xuất quan!?</p><p>Thân ở chỗ này sinh linh, tin tức cũng không phải cỡ nào bế tắc, mấy ngày nayđến đã biết đạo Hoang sự tích!</p><p>Thạch Hạo ngồi ở tóc vàng hống lên, giá lâm Tây Thiên cửa.</p><p>Một đám người cùng đã gặp quỷ đồng dạng, đều rất e ngại, lo lắng Thạch Hạo ởchỗ này nổi giận, bọn hắn thật không có nghĩ đến, Hoang rõ ràng đến nơi này.</p><p>- Mở ra cửa thành!</p><p>Thạch Hạo mở miệng.</p><p>Tóc vàng hống bốn vó (đào) bào đấy, hư không đều nổ tung rồi, Đại Đạo ù ùrung động, dù sao cũng là một cái có thể so sánh vai Tiên Vương sinh linh,khủng bố khôn cùng.</p><p>- Cái này...</p><p>Người chung quanh bị hù lạnh run.</p><p>- Có vấn đề sao?</p><p>Thạch Hạo trầm giọng nói, trên người của hắn tràn ngập Tiên Vương khí, tựu làChân Tiên đều chịu không được, trực tiếp bắt đầu ngã xuống đất thượng.</p><p>Một đám người đều kinh hãi rồi, ở chỗ này nơm nớp lo sợ, lời nói đều nhanhcũng không nói ra được.</p><p>Tiên Vương uy thế một phát, mặt khác cảnh giới sinh linh như thế nào ngăn cản?</p><p>Cuối cùng, Thạch Hạo mình mở khải này quan, từ nơi này tòa tiên môn đi rangoài.</p><p>Tóc vàng hống 120 cái không muốn, nhưng là Thạch Hạo trói buộc lấy nó, giamcầm hắn Nguyên Thần, nô dịch nó là tọa kỵ, căn bản phản kháng không được.</p><p>Trên thực tế, cho tới bây giờ, nó cũng có chút nhận mệnh, tối thiểu nhất khônghề như trước kia lúc như vậy táo bạo cùng tuyệt vọng, bởi vì tận mắt nhìnthấy, chứng kiến Ngao Thịnh, Thái Thủy, Nguyên Sơ đều bị trấn áp rồi, sinh tửkhông biết, nó còn có cái gì cảm nhận được được khuất nhục?</p><p>Sau khi xuất quan, đó là một mảnh nghiền nát vũ trụ, sớm được đánh cho tàn phếrồi!</p><p>Cứ nghe, cái này nguyên vốn cũng là thế giới, có thể chịu đựng không đượcđại chiến trùng kích, bị hủy diệt.</p><p>Tinh xương cốt vô tận, bụi vũ trụ cát bụi rậm rạp.</p><p>Hơn nữa, trong hư không còn nổi lơ lửng rất nhiều thi cốt, đến nay còn cócường đại thần lực chấn động, càng có một ít huyết như trước tại sáng lên,nhuộm đỏ tàn độ sáng tinh thể.</p><p>Thạch Hạo cưỡi tóc vàng hống đi về phía trước, rất nhanh tựu thấy được đốidiện có một tòa cửa thành, nó chắc chắn Bất Hủ, từ nơi ấy khả dĩ trực tiếptiến dị vực.</p><p>Đây là một chỗ tọa độ không gian, cùng Tây Thiên câu đối hai bên cánh cửaứng, năm đó ở cái này lưỡng thành ở giữa, đã xảy ra quá nhiều kinh thế huyếtchiến.</p><p>Bất quá, dài dằng dặc tuế nguyệt đi qua, không có gì ngoài cổ xưa Tiên Vương,Bất Hủ chi Vương bên ngoài, những người khác quên lãng.</p><p>Tựu là hậu thế sinh ra đời Bất Hủ chi Vương, Tiên Vương các loại..., cũngkhông biết.</p><p>- Cái này cửa thành phong ấn, ngươi vào không được, chẳng lẽ còn muốn cườngcông hay sao?</p><p>Tóc vàng hống nói ra, có chút nhìn có chút hả hê.</p><p>- Câm miệng!</p><p>Thạch Hạo lạnh lùng một khiển trách, có loại đại uy nghiêm, lại để cho hốngtộc chi chủ lập tức yên tĩnh trở lại, không muốn chọc giận vị này Vô Địch sáttinh.</p><p>Muốn cường công, trừ phi Bất Hủ chi Vương tự bạo, hoặc là hủy diệt một câyTiên Vương Binh, nói cách khác, căn bản tựu không khả năng phá vỡ như vậy cửakhẩu.</p><p>Tiên Vương tự bạo? Trừ phi cái kia sinh linh điên rồi, nói cách khác, ai cóthể như vậy chết đi!</p><p>Tiên Vương Binh, vậy thì càng không cần phải nói, có chút vương giả cả đời đềuchưa chắc có thể có được cái kia đẳng binh khí, chỉ có thể dùng Chân Tiênlúc vũ khí, ai cam lòng (cho) nổ bung?</p><p>Nhất là, đại thanh toán tiến đến, cái này cấp bậc cường giả đều muốn lấy tănglên chính mình, cố gắng trở nên càng mạnh hơn nữa, tuyệt sẽ không làm có tổnhại mình cùng binh khí sự tình.</p><p>Một ngụm ao hiển hiện, bất quá hơn một xích cao, giống như Lôi Trì, tại chínhgiữa thai nghén lấy Thạch Hạo các loại thần thông bí thuật, ngày nay nhưng lạitại ngao luyện ba đại tiên Vương.</p><p>- Hoang, ngươi cuối cùng muốn vẫn lạc!</p><p>- Như thế Nhân Quả, Thiên Địa khó ngăn, ngày khác ngươi tất nhiên ứng kiếp!</p><p>Ba đại tiên vương đô tại gào thét, con mắt đều đỏ, bọn họ là hạng gì thânphận, kết quả ngày nay biến thành tù nhân, cũng bị người cho luyện hóa mất.</p><p>Bọn hắn vững tin, Hoang đến cuối cùng nhất định có thể đưa bọn chúng phai mờ.</p><p>Hơn nữa, bọn hắn có một loại cảm giác, cái này Hoang khai sáng hệ thống quámức không tầm thường, hắn lại tinh nghiên cứu đi, nói không chừng có thể trựctiếp đánh gục Tiên Vương, mà không cần như vậy đã luyện hóa được.</p><p>Cái gọi là Tiên Vương Bất Hủ bất diệt, kết quả là hơn phân nửa cũng bị đánhvỡ!</p><p>- Om sòm!</p><p>Thạch Hạo âm thanh lạnh lùng nói.</p><p>Hắn nhìn xem ao ở bên trong ba người, rồi sau đó đưa tay ở giữa, cướp đoạt bọnhắn có được hết thảy.</p><p>Ngao Thịnh Tiên Vương, nguyên thần của hắn bên cạnh có một kiện áo giáp, làhắn Tiên Vương Binh, sáng chói chói mắt, đó là kiếm dực, phủ thêm về sau, nhưlà một đầu cái thế ma cầm giống như.</p><p>Cái này mấy ngày qua, cái này áo giáp một mực tại ao ở bên trong chìm nổi,Thạch Hạo tại luyện hóa, xóa đi Ngao Thịnh Tiên Vương ấn ký.</p><p>Dù là gần trong gang tấc, Ngao Thịnh cũng không thể tránh được, bọn hắn bảnthân đều tại bị luyện hóa ở bên trong, như thế nào đi quản binh khí kia?</p><p>Bang bang BOANG...!</p><p>Kiếm dực giương động, Thạch Hạo như là phủ thêm một tầng sáng chói lông vũ,đây là một thân áo giáp, mang theo sắc bén kiếm dực, sát phạt khí ngập trời.</p><p>Đây là thuộc về Ngao Thịnh Tiên Vương vô thượng binh khí!</p><p>Đ-A-N-G...G!</p><p>Đón lấy, Thạch Hạo lấy ra ao ở bên trong một cây thiên thương, đó là thuộc vềThái Thủy Tiên Vương binh khí, cũng bị luyện hóa không sai biệt lắm, bị ThạchHạo cầm trong tay.</p><p>Mặc kiếm dực áo giáp, cầm trong tay thiên thương, hắn một thân binh khí quámức kinh người.</p><p>- Còn ngươi nữa!</p><p>Thạch Hạo giam cầm đến một mảnh quang, đó là Nguyên Sơ Tiên Vương tế luyện cảđời đồ vật, vốn là Khai Thiên thời đại Đại Đạo phù quang, bị hắn đã luyệnthành binh khí.</p><p>Ông một tiếng, đạo này quang bị Thạch Hạo Nguyên Thần cho hấp thu, quấn quanhở trên, hóa thành Nguyên Thần áo giáp.</p><p>Một mình hắn, cầm chưởng ba kiện Tiên Vương binh khí, có thể nói hạng nặngtrang phục, không có mấy người có thể so sánh.</p><p>Bởi vì, tại đi qua Tiên Vương chiến tử, hoặc là chiến bại lúc, trước tiên tựulà tự bạo, không chỉ có thân thể cùng Nguyên Thần hủy diệt, tựu là binh khícũng lưu không dưới.</p><p>Cho nên, Cửu Thiên ở giữa có một ít tàn binh, ít có nguyên vẹn không rảnh TiênVương khí lưu lại.</p><p>- Ngươi đoạt chúng ta binh khí, loại này Nhân Quả sớm muộn gì sẽ trả.</p><p>Nguyên Sơ lạnh giọng nói, hắn tràn đầy hận ý, hắn bản lĩnh đều ở đằng kia ĐạiĐạo phù trên ánh sáng.</p><p>Thậm chí, hắn năm đó ngộ đạo, đều là vì cái này bó quang, nếu là bị cướp đi,hắn giống như bị nhổ răng lão hổ.</p><p>- Liền bọn ngươi mệnh ta đều muốn đoạt, chính là ba kiện binh khí được coi làcái gì?!</p><p>Thạch Hạo lãnh đạm nói.</p><p>Ba đại tiên vương đô dự cảm đến không ổn, ý thức được cái gì, sau đó bọn hắnthấy được đây là gì địa phương.</p><p>- Đi!</p><p>Thạch Hạo rống to một tiếng, oanh một tiếng, theo ao ở bên trong đem NgaoThịnh cho giam cầm đi ra, rồi sau đó thi triển mạnh nhất thần thông, đemnguyên thần của hắn xé rách, hướng về phía trước thành cổ cửa oanh khứ!</p><p>- Tiểu tặc!</p><p>Ngao Thịnh Tiên Vương giận dữ.</p><p>Đây là sỉ nhục a, có người đưa hắn trở thành cái gì, dùng hắn đến oanh kích dịvực chi môn, rất khó khăn có thể, chưa bao giờ có chi vô cùng nhục nhã.</p><p>Đồng thời, đây cũng là một loại uy hiếp trí mạng, bởi vì Hoang muốn giết bọnhắn rồi!</p><p>Phanh!</p><p>Ngao Thịnh Nguyên Thần bị xé mở về sau, đụng ở cửa thành lên, phát ra ầm ầmtiếng nổ lớn.</p><p>Bất quá, Tiên Vương Bất Hủ bất diệt, cuối cùng nguyên thần của hắn vừa trọngtổ rồi, khôi phục như lúc ban đầu.</p><p>- Rất tốt!</p><p>Thạch Hạo gật đầu.</p><p>Một phát bắt được cái kia Nguyên Thần, lần nữa oanh kích.</p><p>Đồng thời, hắn đem Thái Thủy, Nguyên Sơ cũng đối đãi như vậy, oanh hướng cáikia cổ xưa cửa thành.</p><p>Mở ra này quan, không phải cần Tiên Vương tự bạo sao? Thạch Hạo tựu dùng bọnhắn đến thử.</p><p>Đông!</p><p>Rốt cục, Ngao Thịnh Tiên Vương bạo bể quang vũ, hắn tuy nhiên cường, nhưng làkhông chịu nổi Thạch Hạo không ngừng oanh ra nguyên thần của hắn, cuối cùng cóphá tán thời gian.</p><p>Tuy nhiên cuối cùng còn có thể gây dựng lại, nhưng cái này đối với hắn tiêuhao quá lớn, hủy diệt thế nhưng mà nguyên thần của hắn chi tinh.</p><p>Không thể không nói, cái này tòa cổ thành quá chắc chắn, Thạch Hạo đem ba đạitiên Vương Nguyên Thần đều oanh phát nổ mấy lần, nó mới rạn nứt.</p><p>Mà lúc này đây, Ngao Thịnh, Nguyên Sơ, Thái Thủy đều có chút kinh hãi rồi,bọn hắn phát hiện, chính mình có thể sẽ gắt gao.</p><p>Thạch Hạo Lục Đại bí cảnh đồng thời sáng lên, thúc dục cái kia khẩu ao, ngàynay chỉ có Nguyên Sơ tại đâu đó, bị đánh hướng cửa thành.</p><p>Oanh!</p><p>Lúc này đây, kinh thiên động địa, cửa thành lâu Băng mở, mà cái kia khẩu aocũng tạm thời bạo toái, là Thạch Hạo chính mình dẫn động, đem Nguyên Sơ sở hữutất cả tiềm năng đều cho dẫn để nổ rồi.</p><p>- Ah...</p><p>Nguyên Sơ kêu thảm thiết.</p><p>Ngao Thịnh, Thái Thủy vẻ sợ hãi, bọn hắn cảm giác được Nguyên Sơ khí tức tạigấp gáp giảm bớt, một đời Tiên Vương đi về hướng con đường cuối cùng.</p><p>PHỐC!</p><p>Thạch Hạo huy động trong tay thiên thương, cái kia thuộc về Thái Thủy, đem mộtđám ấn ký cho cát liệt, phát ra Nguyên Sơ thê lương tiếng kêu to.</p><p>Xoẹt!</p><p>Đón lấy, Thạch Hạo trên người áo giáp sáng lên, một đôi kiếm dực chấn động,cắn nát Nguyên Sơ cuối cùng ấn ký.</p><p>Về sau, tại đây cuồng phong gào thét, Huyết Vũ ngập trời, Tiên Vương vẫn lạc,dị tượng quá kinh khủng.</p><p>Thạch Hạo thờ ơ, hắn lần nữa tế ra một ngụm ao, đem Thái Thủy, Ngao Thịnh thuđi vào, đó là hắn một thân bí thuật thai nghén chi địa.</p><p>Cái này ao hủy không được, là pháp tắc xây dựng, chỉ cần hắn vẫn còn, đạo hạnhkhông giảm, này trì tựu sinh sôi không ngừng.</p><p>Ngao Thịnh, Thái Thủy, hai đại Tiên Vương đều nổi cáu rồi, Hoang trước kiacũng có thể phai mờ bọn hắn? Như vậy không giết, tựu là giữ lại lợi dụng a,hiện tại dùng Nguyên Sơ oanh mở này vùng sát cổng thành.</p><p>Ngày sau, hai người bọn họ phải chăng cũng muốn đi đến một bước này, trởthành Hoang mở đường về công cụ? Cái này quá dọa người rồi.</p><p>Này quan phá vỡ, sớm đã bạo toái, Yên Trần trùng thiên, thủ tại chỗ này dịvực cường giả toàn bộ chết đi, bị loại này cực lớn trùng kích lực thắt cổ:xoắngiết.</p><p>Tiên Vương khấu quan, còn có cái kia đẳng cấp sinh linh bị kíp nổ, muốn khôngkhủng bố đều không được.</p><p>Thạch Hạo kỵ ngồi tóc vàng hống, thản nhiên, cứ như vậy tiến nhập tiên vực,theo cái địa phương này biến mất.</p><p>- Không tốt rồi, Bất Hủ môn hộ bị người đánh xuyên qua rồi, bạo toái tại đâuđó!</p><p>Tại đây động tĩnh quá lớn, đưa tới dị vực cường giả quan sát, kết quả tất cảđều khiếp sợ, trợn mắt há hốc mồm, thời gian thật dài mới hồi phục tinh thầnlại, lớn tiếng rống lên.</p><p>Một ngày này, dị vực một mảnh đại loạn.</p><p>Cái kia chỗ cửa thành, liên quan đến quá nhiều!</p><p>Xưa nhất Bất Hủ chi Vương biết nói, cái kia chỗ cửa thành không thể phá vỡ,bởi vì, ý nghĩa muốn cùng tiên vực Tiên Vương trực tiếp đại đối kháng, chémgiết đến cùng.</p><p>- Còn có đại quân tới?</p><p>Có người quát hỏi.</p><p>- Không có, phi thường yên tĩnh.</p><p>Bọn hắn đều không có chứng kiến người, cái kia phế tích lên, yên tĩnh im ắng,như là mình đột nhiên sụp đổ tựa như.</p><p>Sau một khắc, dị vực Bất Hủ chi Vương trước sau sống lại mấy tôn, đều như lâmđại địch, đang tìm kiếm người xâm nhập ở phương nào, đến tột cùng đến cỡ nàocường đại.</p><p>Thạch Hạo kỵ ngồi Tiên Vương cấp tóc vàng hống, tiến vào dị vực, dung nhậpdanh sơn sông rộng ở giữa, tìm kiếm khả dĩ ra tay Bất Hủ chi Vương.</p><p>Trên thực tế, Thạch Hạo đang tìm An Lan, đang tìm Du Đà, hắn muốn nhất giếtđúng là cái này hai đại Bất Hủ chi Vương, nhất là người phía trước!</p><p>Đúng là An Lan, ôm đồm đi tội châu, làm cho sanh linh đồ thán, Hỏa Linh Nhirơi vào trong bóng tối.</p><p>Bất quá, không như mong muốn, hắn đi ra sau kỵ ngồi tóc vàng hống, tiến nhậpXích Vương chỗ Cổ Địa, cách hắn tại đây gần đây.</p><p>- Thật sự là đúng dịp, vì sao lại là hắn?</p><p>Thạch Hạo khẽ giật mình, cùng cái này Xích Vương thật đúng là Nhân Quả khôngnhỏ.</p><p>Tại đường xá lên, Thạch Hạo chứng kiến một đầu thân ảnh quen thuộc, dĩ nhiênlà không ai tiên, nàng là Mạc Đạo thân tỷ tỷ, thiên phú thực lực khả dĩ cùngdị vực đế tộc dòng chính so sánh.</p><p>Mạc Đạo, thuộc về dị vực, năm đó bị Thạch Hạo thu phục tại bên người, cuốicùng lại cho hắn tự do, mặc hắn rời đi.</p><p>Đã nhiều năm như vậy, Mạc Đạo ở nơi nào, chết già tại cửu thiên thập địa, cònlà năm đó cũng đi theo tiến nhập tiên vực?</p><p>Thạch Hạo cũng không biết.</p><p>Hắn thoáng xuất thần, nghĩ tới những cái kia chuyện xưa, nhớ lại rất nhiềungười, nhẹ nhàng thở dài một tiếng.</p><p>- Người kia là ai, tọa kỵ của hắn hung mãnh quá.</p><p>Không ai tiên bên người còn có một thiếu nữ, thoạt nhìn phi thường mỹ lệ, cùngkhông ai tiên đứng chung một chỗ, như là một đôi hoa tỷ muội tựa như.</p><p>Không ai tiên ngẩn người, nàng xem thấy Thạch Hạo, lộ ra vẻ mặt khó có thể tinthần sắc, vô cùng ngạc nhiên, trong nội tâm rung động.</p><p>Bởi vì, nàng nhận ra Thạch Hạo, năm đó không chỉ bái kiến một lần!</p><p>Tuy nhiên tại phía xa dị vực, nhưng là nàng cũng nghe nghe thấy, Hoang đã chếtđi, bị mấy vị Tiên Vương tự tay giết chết!</p><p>Năm đó, dị vực rất nhiều tuổi trẻ sinh linh vẫn còn chúc mừng.</p><p>Bởi vì, Thạch Hạo cho cái này thế giới quả thực tạo thành phiền toái khôngnhỏ.</p><p>- Nhanh chóng ly khai, tại đây đem Thiên Băng Địa Liệt.</p><p>Thạch Hạo bình tĩnh nói.</p><p>- Thật là ngươi? Còn sống!</p><p>Không ai tiên sắc mặt thay đổi, nàng cảm thấy khó có thể tin.</p><p>- Ta vì sao nhìn xem hắn nhìn quen mắt, giống như nhìn thấy qua?</p><p>Bên người nàng thiếu nữ nghiêng đầu, cẩn thận phân biệt.</p><p>- A, Hoang, ngươi... Là ân nhân cứu mạng của ta!</p><p>Thiếu nữ nói ra, trên mặt tràn ngập kích động.</p><p>Nàng khi còn bé bái kiến Hoang, sau khi lớn lên cũng thường xuyên thì thầm,xem qua hắn bức họa.</p><p>Thạch Hạo con mắt quang lưu chuyển, thân là Tiên Vương, thủ đoạn Nghịch Thiên,hắn hơi chút đẩy diễn, sẽ biết nàng là ai, ngày xưa cảnh tượng như là hìnhảnh, hiện ra đến.</p><p>Năm đó, tại Ngộ Đạo Sơn, tiên cây trà thành thục, dẫn tới dị vực các tộc ThiênKiêu tiến đến tranh đoạt cùng ngắt lấy.</p><p>Thạch Hạo đang ở dị vực là kẻ tù tội lúc, đã từng đi qua, tại chân núi từngchứng kiến có Vương tộc ăn sống Nhân tộc đứa bé, hắn cứu hạ một cái tiểu cônương, đúng là thiếu nữ trước mắt, năm đó giao cho không ai tiên.</p><p>Mấy chục vạn năm qua đi, tu vi của nàng đã thẳng truy không ai tiên, hai ngườitựa như tỷ muội.</p><p>Thạch Hạo nhíu mày, có ngày xưa chi bởi vì, mới có hôm nay tương kiến chi quả,chẳng lẽ ngày sau còn có thể cùng nàng có cái gì cùng xuất hiện sao? Hắn cũngkhông cho rằng.</p><p>Thế nhưng mà, vì sao lòng có nhận thấy?</p><p>- Các ngươi đi thôi!</p><p>Thạch Hạo tay áo vung lên, hai người lập tức biến mất tại phía chân trời, rờixa phiến khu vực này.</p><p>Đã đã đến nơi đây, Thạch Hạo không cần phải tránh đi, thành tựu tuyệt thế TiênVương quả vị, hắn thì sợ gì, mặc dù là đối mặt trong truyền thuyết Xích Vương,cũng không sợ.</p><p>Xích Vương khôi phục thì đã có sao? Như trước có thể đi trấn giết, tiến hànhmột trận chiến!</p><p>Thạch Hạo quen việc dễ làm, trực tiếp tựu xâm nhập thời gian chi thú nhất tộctổ địa, hắn đi tới Xích Vương bế quan địa phương.</p><p>Oanh!</p><p>Xa xa, một ngọn núi thể đã nứt ra, một đầu cổ thú hiển hiện, rồi sau đó hóathành một đại hán, đầu đầy xích hồng tóc dài rối tung, ánh mắt sắc bén làm chongười ta sợ hãi.</p><p>Đây là một vị Bất Hủ vương giả, Hỗn Độn lượn lờ, Đại Đạo khí tức áp che trờixanh, người này đứng ở chỗ này, phảng phất có thể trấn áp muôn đời Chư Thiên.</p><p>Quá cường đại, hắn có được không gì so sánh nổi huyết khí, tràn đầy khả dĩ đèép đầy cái này phiến vũ trụ Tinh Không.</p><p>Đây là Bất Hủ chi Vương Trung tuyệt thế cường giả!</p><p>Hiển nhiên, Xích Vương khôi phục, năm đó bị Thạch Hạo trảm đi một nửa Niết Bànthân, đối với thương thế của hắn hại quá lớn, bất quá trải qua 50 vạn năm tudưỡng, hắn sớm đã cường thịnh bắt đầu.</p><p>Đáng tiếc, cuộc đời này hắn đều nhìn không tới thành đế hi vọng.</p><p>Trước kia, hắn khí thôn sơn hà, có đại khí phách, muốn phóng ra một bước kia,chính thức phá vỡ Vương cảnh, truy tìm đế chi lộ, nâng cao một bước.</p><p>Đáng tiếc, hết thảy đều bị Thạch Hạo đã cắt đứt!</p><p>Giờ khắc này, đem làm Xích Vương nhìn thấy Thạch Hạo lúc, hắn cũng ngạc nhiên,ngắn ngủi xuất thần, bởi vì hắn sớm đã nghe nói, Hoang chết đi rồi, không baogiờ... nữa khả năng xuất hiện.</p><p>Thế nhưng mà dưới mắt Hoang không chỉ có lại hiện ra, còn trở thành Tiên Vươngrồi, cái này thật sự nghe rợn cả người!</p><p>- Ta và ngươi tầm đó, vậy mà dây dưa sâu như vậy, ngươi lại một lần xuấthiện tại trước mặt của ta.</p><p>Xích Vương bình tĩnh mở miệng, nhưng là, trong lúc vô hình khí tức lại càngthêm khủng bố.</p><p>Chân Tiên, Bất Hủ người nếu là ở này, đều được muốn kinh sợ thối lui, hoặc làthần phục, quỳ đi xuống.</p><p>- Đúng vậy a, hoàn toàn chính xác Nhân Quả không nhỏ.</p><p>Thạch Hạo cũng hiểu được đúng dịp.</p><p>- Có chút không đúng.</p><p>Bỗng nhiên, Xích Vương nhíu mày, rồi sau đó hắn đầu đầy tóc dài màu đỏ cuồngloạn nhảy múa...mà bắt đầu, vô cùng thời gian mảnh vỡ bay múa, đưa hắn baophủ.</p><p>Một đoạn phủ đầy bụi Thiên Cơ, ngày nay đã phá vỡ, ánh vào trong lòng của hắn,hắn lập tức đã biết, đến tột cùng cùng Thạch Hạo có như thế nào một đoạn đạiNhân Quả.</p><p>- Là ngươi, dĩ nhiên là ngươi!</p><p>Xích Vương lời nói dồn dập, thần sắc triệt để thay đổi, cường đại như hắn, đềuphi thường thất thố, gắt gao định trụ Thạch Hạo.</p><p>- Không thể tưởng được a, ngươi vậy mà thật sự xuất hiện!</p><p>Xích Vương lần nữa nói ra, thần sắc mặt ngưng trọng tới cực điểm, hắn vô cùngnghiêm túc cùng trịnh trọng.</p><p>Có thể thấy được, hắn đến cỡ nào khiếp sợ, như lâm đại địch, trận địa sẵn sàngđón quân địch!</p>", "images": {}, "success": true}