{"id": 1957, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1957", "title": "Chương 1957: Tiến Táng Địa", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1957: Tiến Táng Địa</h1><p>Sâu kín thở dài, 3000 châu lên, một đạo thân ảnh một mình mà đứng, yên tĩnhnhìn xem cái này phiến nghiền nát Sơn Hà.</p><p>Hoang trở về rồi, hôm nay trở thành Tiên Vương, lẽ ra rất khó trở về, bởi vìqua cường, sẽ bị cái này Phương Thiên địa bài xích, nhưng hắn đạt được quaThiên Tâm Ấn Ký, càng từng phụng dưỡng cha mẹ qua này giới, không có vấn đề gìcả.</p><p>Một người đứng đấy, nhìn xem tàn phá đại lục phiêu phù ở trong vũ trụ, hắn cóchút buồn vô cớ, từng đã là hết thảy lại cũng không về được.</p><p>Ngày xưa, trên khối đại lục này có rất nhiều sinh linh, nhưng ngày nay lạilãnh lãnh thanh thanh, còn sống chủng tộc cũng đều chạy trốn tới Tinh Thầnlên, xa cách nơi này.</p><p>Bao nhiêu cố nhân, mai cốt ở chỗ này, từng đã là gương mặt, qua lại giọng nóivà dáng điệu nụ cười, đều ở một tiếng thở dài trung.</p><p>Ngày xưa, 3000 châu thiên tài tranh phách, cùng ăn tiên cổ di tích ở bêntrong, ngày nay còn lại mấy người? Không có gì ngoài đi vào tiên vực bênngoài, những người khác chết rồi!</p><p>Suy nghĩ một chút những cái kia chuyện xưa, cừu địch cũng tốt, bằng hữu cũngthế, kết quả là không có còn lại mấy cái.</p><p>Đọa Thần Tử, Hắc Ám thần tử, Tiên Điện tuổi trẻ đại nhân... Những...này sinhlinh, từng huy hoàng sáng lạn, có chút bị Hoang tự tay giết chết.</p><p>Cho tới bây giờ, Thạch Hạo đối với những cái kia cừu địch, không có một điểmhận ý, ngược lại hi vọng bọn hắn còn sống, nhìn xem cái này tan hoang 3000châu, hắn tại trầm mặc.</p><p>Chân cổ, tay cầm ngưng Huyết Thần mâu mà sinh, một cái cường đại sơ đại; đằngmột, hỏa kim đằng tộc đích thiên tài, kết xuất Bảo Bình Ấn, đuổi giết thế gianđịch...</p><p>Những người này cuối cùng trôi qua đi rồi!</p><p>Lam Nhất Trần, Lạc Đạo, từng tại 3000 châu thiên tài tranh phách tiên cổ ditích trung đi theo:tùy tùng qua Hoang, có thể tự Hoang đi Cửu Thiên, lạitiến về trước Biên Hoang, cũng tựu không còn có nhìn thấy bọn hắn.</p><p>Chắc hẳn, tuế nguyệt Vô Tình, bọn hắn cũng đều mất.</p><p>Bao nhiêu cố nhân, bao nhiêu huy hoàng, bao nhiêu phong vân, đều bị chôn cấtrơi xuống, một cái thời đại sớm đã đi qua!</p><p>Thạch Hạo trong con ngươi, thời gian lưu chuyển, tuế nguyệt biến thiên, hắnthấy được ngày xưa một khi hướng một mộ mộ, nỗi lòng phức tạp, có chua xót, cókhoái hoạt, có đau khổ.</p><p>Nhân sinh trăm vị, năm mươi vạn năm trước, bao nhiêu thiên tài tung hoành cáinày phiến cả vùng đất, thế nhưng mà kết quả là đều bụi quy bụi đất về với đất.</p><p>Hắn ngẩng đầu, nhìn về phía mặt khác mấy khối đại lục, Cửu Thiên đều khôngtrọn vẹn rồi, năm đó trường sinh gia tộc, được xưng cùng thế đồng tồn, cuốicùng nhất cũng đều tàn lụi.</p><p>Ngày nay, lại không có thừa kế tiếp, toàn bộ diệt vong!</p><p>Không có gì ngoài tiến tiên vực, lưu lại đều cái chết sạch sẽ, một cái thờiđại lạc ấn, tựu như vậy bị phai mờ.</p><p>Thấy lại hướng Biên Hoang, Đế Quan sớm đã không còn tồn tại, đều bị đẩy bìnhrồi, chỉ có tường đổ, đầy đất tinh xương cốt, hóa thành phế tích.</p><p>Thạch Hạo ly khai, trực tiếp tiến về trước hạ giới tám vực, chúng cũng tànphá không chịu nổi, Thạch quốc mất, Hỏa quốc cũng diệt, miệng người mườikhông còn một, quá hoang vu.</p><p>Hoang vực, đưa cho Thạch Hạo quá nhiều hồi ức, hắn tựu là tại đây thế giớisinh ra, lại trở về, sông núi đều thay đổi, 50 vạn năm, sông lớn thay đổituyến đường, cự thạch sụp đổ, có thể nói thương hải tang điền.</p><p>Một mình hắn bước chậm, lẳng lặng đi xuống đi, bất tri bất giác, đi tới BổThiên Các di chỉ, quỷ gia, hồ lô tế linh hồn người chết... Đều phảng phất vẫncòn hôm qua.</p><p>Thạch Hạo tại đây phiến phế tích trung đứng sừng sững thật lâu, cũng không cónhúc nhích một chút, hắn nghĩ đến tại Bổ Thiên Các bên trong đích từng ly từngtý, trong nội tâm ôn hòa và tiếc nuối, những cái kia cố nhân?</p><p>- Búa nơi tay, thiên hạ ta có!</p><p>Những thiếu niên này thời đại nói đùa, giống như vẫn còn bên tai, hắn nghĩ đếnáo bào màu bạc thiên tài thiếu niên Tiêu thiên, từng bị hắn đập đập \"Tài giỏicao chót vót\", đối với hắn nghiến răng nghiến lợi.</p><p>Hắn cũng nghĩ đến Hạ U Vũ, cái kia bạch y động lòng người nữ tử.</p><p>Đáng tiếc a, Bổ Thiên Các trở thành lịch sử, vĩnh viễn sẽ không tái xuất hiện.</p><p>Những người này, những sự tình này, trở thành tánh mạng hắn trung rất khó xóađi ấn ký, bọn hắn đều mất, chết già tại trong năm tháng.</p><p>Sau đó, Thạch Hạo lại đi Yêu tộc địa phương từng sống, vấn an hắn anh em kếtnghĩa Cửu Đầu Sư Tử mộ, còn có Hỏa Nha, ngũ sắc loan điểu mộ.</p><p>Chỉ là, Sơn Hà thay đổi tuyến đường, cổ mộ không tồn tại nữa.</p><p>Năm đó, cưỡi Cửu Đầu Sư Tử, tại Bách Đoạn Sơn Mạch xông rong ruổi, về sau hắnlại cùng đầu kia sư tử cưỡng ép kết bái.</p><p>- Ta tuế nguyệt vô tận, tuổi thọ kéo dài, thế nhưng mà, vì sao gần đây luônquay đầu ngày xưa sự tình, những người kia đều chết đi rất nhiều vạn năm rồi,lại phảng phất vẫn còn trước mắt.</p><p>Thạch Hạo mang theo cô đơn, lòng có tiếc nuối, đồng thời, hắn có chút cảnhgiác, trong ngực cựu a, Tiên Vương cảm xúc đều bị nhiễu loạn.</p><p>Bởi vì, hắn biết nói, rất nhiều vạn năm khả năng cũng sẽ không rồi trở vềrồi, chờ hắn lại hiện ra lúc, lại là cái nào kỷ nguyên? Cái này phiến Hoangvực còn có thể có ở đây không?</p><p>Hắn ngày nay tên, tựu là mượn này vực danh tiếng —— Hoang!</p><p>Hoang muốn rời đi, không biết cái nào niên đại mới có thể lại đến.</p><p>Lúc này đây, Thạch Hạo cỡi tóc vàng hống, dùng một đầu Vương là tọa kỵ, chạyvề 3000 châu.</p><p>Bọn hắn đi Vẫn Tiên Lĩnh, tại một ngôi sao thần lên, đó là tóc vàng hống nhấttộc tê cư địa phương.</p><p>Tóc vàng hống nhìn thoáng qua, ánh mắt phục tạp, nó cũng là đến cáo biệt, bởivì từ nay về sau muốn cùng Thạch Hạo đã đi xa, không biết bao nhiêu tuế nguyệtmới có thể sống lấy trở về.</p><p>Sau một khắc, bọn hắn đi rồi, đi thẳng tới Biên Hoang, từng đã là cái kiaphiến Cổ Địa, chảy xuôi theo Hỗn Độn quang, hư không một khe lớn lan tràn, bởivì nơi này cùng khác một phiến thiên địa giao giới.</p><p>Thạch Hạo cưỡi tóc vàng hống, đã đến Biên Hoang bên ngoài thiên thú rừng rậm,tại đây như trước thần bí, bởi vì tiếp giáp dị vực, địa thế đặc thù, còn cóđại trận phong ấn lấy, một mực không có đổi qua.</p><p>Chính yếu nhất chính là, dị vực cùng cửu thiên thập địa ở giữa bị một tòa đạitrận trấn áp, lại để cho tại đây cũng một mực cô quạnh, yên lặng.</p><p>Thiên thú rừng rậm chỗ sâu nhất có một cái cái ao nước, lập nét khắc trên biaghi có Luân Hồi.</p><p>Mà thiên hạ đệ nhị ngay ở chỗ này, bị khóa liệm [dây xích] buộc, trên đầu còncắm một cây gỉ dấu vết (tích) pha tạp chiến mâu, đã trấn áp nó, cũng là trímạng chi tổn thương.</p><p>Thạch Hạo đã đến, gặp được thiên hạ thứ hai.</p><p>Nó hình thể khổng lồ, sinh một cặp cánh, như không nhìn kỹ, như là một đầu cựclớn Xuyên Sơn Giáp, lân phiến um tùm, toàn thân tuyết trắng, bất quá đầu giốngnhư Long.</p><p>Cái này là thiên hạ thứ hai, năm đó cùng Chân Long nhất mạch tranh phong,giết khó phân thắng bại, cuối cùng dùng nửa chiêu tiếc bại.</p><p>Đây cũng là một loại Long, từng tranh giành cái kia Chân Long tên, tuy nhiênthất bại, nhưng lại không dấu hắn uy danh, dù sao tại năm đó kinh thiên đạitrong chiến đấu cũng chỉ nhược Chân Long nửa thức mà thôi.</p><p>Về sau, tiên cổ những năm cuối, nó tham gia đại quyết chiến, cùng dị vực chưVương tranh phong, cuối cùng trọng thương sắp chết, rơi vào tại đây.</p><p>- Gặc...!</p><p>Thạch Hạo đến nơi này về sau, trực tiếp tựu liền quay đã đoạn quấn ở nó trênngười xiềng xích, hắn ngày nay đạo pháp khôn cùng, thực lực hùng hồn nghe rợncả người.</p><p>Hắn tại Tiên Vương trung đều có thể coi trùm!</p><p>Cái kia khốn lấy thiên hạ đệ nhị xiềng xích toàn bộ cắt đứt, cũng đã khôngthể trói buộc nó.</p><p>Rống!</p><p>Giờ khắc này, thiên hạ đệ nhị đột nhiên mở ra con ngươi, phát ra kinh thế rốngto thanh âm, nếu là những người khác lúc này, tuyệt đối bị rống nổ bung rồi,sẽ chết vô cùng thảm.</p><p>Nhưng là, Thạch Hạo yên tĩnh im ắng, lẳng lặng nhìn nó, cảm nhận được cái nàyđầu Long đầu lâu nội cuồng bạo, ý chí hỗn loạn, hắn biết đạo vấn đề ở nơi nào.</p><p>Thiên hạ thứ hai, Nguyên Thần bị tổn thương quá nghiêm trọng, rất khó nói cóthể không khả dĩ phục hồi như cũ.</p><p>BOANG...!</p><p>Sau một khắc, Thạch Hạo động thủ, niết pháp ấn, đem cái kia căn rỉ sắt chiếnmâu sinh sinh bức ra, gây đích thiên hạ đệ nhị trợn mắt mà trợn, điên cuồnggào thét không chỉ.</p><p>Nhưng là, nó bị giam cầm rồi, Thạch Hạo đem nó định tại đâu đó.</p><p>Nó còn sống, có pháp lực mãnh liệt, có bảo thuật tách ra, nhưng đây chẳng qualà một loại bản năng, cách trước kia đỉnh phong trạng thái còn kém xa.</p><p>Thạch Hạo cẩn thận quan sát phát hiện, nó chủ Nguyên Thần đã không có, ngàynay chỉ còn lại có tàn thân thể linh hồn ấn ký, có thể làm cho thân thể cònsống thật sự là không dễ dàng.</p><p>Nó trở nên suy yếu, cũng làm cho Thạch Hạo giảm đi không ít phiền toái.</p><p>Thạch Hạo đưa hắn trấn áp, cứ như vậy quăng vào cái kia khẩu ao ở bên trong,chính giữa có Xích Vương hồn phách các loại..., cùng nhau bị áp chế.</p><p>Sau đó, hắn lại đi Biên Hoang bên ngoài thần dược thần mạch.</p><p>Tại đây cũng bị đại trận phong ấn lấy, nhưng là, hắn ngày nay là Tiên Vươngtrung trùm, có mấy người khả dĩ ngăn trở cước bộ của hắn?</p><p>Hắn phụng dưỡng cha mẹ qua cái này thế giới, Đại Đạo sẽ không cắn trả, CànKhôn sẽ không bài xích, mà pháp trận cũng không làm gì được hắn cả, vì vậy mộtđường thông suốt.</p><p>- Ùm...ụm bò....ò...tiếng bò rống!</p><p>Thạch Hạo lại gặp được này đầu Kim Ngưu, nó là một đầu màu vàng đạo tiên kimsinh linh!</p><p>Bất quá, cái này đầu ngưu có cổ quái, nguyên bản Nguyên Thần chết đi rồi, đâylà thượng một kỷ nguyên Kim Ngưu diễn biến ra linh trí lại hiện ra.</p><p>Quan trọng nhất là, nó chỉ là kéo xe, còn có một chính chủ!</p><p>Kim Ngưu bị Thạch Hạo hai ngón tay đầu niết...mà bắt đầu, trực tiếp trấn áp.</p><p>Đi vào dưới mặt đất ở chỗ sâu trong, có một ngụm động, vù vù rung động, ở đằngkia huyệt động trước có một đạo nhân, chưa đủ một xích(0,33m) cao, bàn ngồiở chỗ kia càng thêm lộ ra thấp bé.</p><p>Hắn tóc vàng râu vàng, nhắm con ngươi, vẫn không nhúc nhích, như là muôn đờiđều chưa từng di động qua một chút.</p><p>Thạch Hạo ngưng mắt nhìn, đạo này người chân thân quá mạnh mẽ, hoàng đạo tiênkim a, khủng bố pháp thể, Tiên Vương tuyệt đối đánh bất động.</p><p>Ầm ầm!</p><p>Lúc này đây, Thạch Hạo cánh tay vung lên, ống tay áo xoay tròn, thần lực kíchđộng.</p><p>Kim sắc đạo nhân bị trấn áp, trên thực tế, hắn không có một điểm phản kháng,làm hại Thạch Hạo không công đem thực lực tăng lên tới tối cao trạng thái.</p><p>Bởi vì, tóc vàng đạo nhân Nguyên Thần mất.</p><p>Cuối cùng, Thạch Hạo thu hồi kim sắc đạo nhân còn có hắn Kim Ngưu, ném vào cáikia khẩu ao ở bên trong, cùng thiên hạ hai làm bạn.</p><p>Kế tiếp, Thạch Hạo kỵ ngồi tóc vàng hống, hướng về Táng Địa chỗ đó mà đi.</p><p>Táng Địa, hôm nay vẫn còn, bị hủy diệt chỉ là bộ phận, đây là Thạch Hạo đíchthân tới ở chỗ sâu trong về sau, được ra kết luận.</p><p>Trước kia mảng lớn Táng Địa hoàn toàn chính xác sớm đã Băng mở, rất không trọnvẹn, nhưng là, xa xôi ở chỗ sâu trong, chỗ đó tự thành một phương đại giới,lại lộ ra ù ù uy nghiêm.</p><p>Thạch Hạo kỵ ngồi tóc vàng hống, dẫn phát đại oanh động, hắn xâm nhập TángKhu, tiến vào chỗ sâu nhất.</p><p>Táng Khu ở chỗ sâu trong, lấy người đám bọn họ tưởng tượng hoàn toàn khônggiống với, mặc dù cũng có rậm rạp chằng chịt cổ mộ, nhưng lại không quỷ dị, soTiên Vương đạo tràng còn tường hòa.</p><p>Thạch Hạo xuất hiện, lập tức dẫn động yên lặng Táng Khu, lại để cho các lộ caothủ thức tỉnh, rất nhanh chú ý.</p><p>Lại một khu vực, mùi thuốc xông vào mũi, Thạch Hạo liễu vọng, hắn nhướng mày,có chút giật mình, bởi vì thấy được một cây quen thuộc trường sinh dược ——Bạch Quy Đà Tiên.</p><p>Cái kia khối khu vực, lưu quang tràn ngập các loại màu sắc, tại một tòa đạitrước mộ phần, các loại thực vật sinh trưởng, đều là hiếm thấy dược thảo.</p><p>Ngoài ra, ở đằng kia phần mộ trước, còn có một cái Phượng Hoàng, cọng lông đềutróc ra rất nhiều, đang nhìn môn hộ, trông coi đại mộ, tại đây không âm u,ngược lại thần thánh tường hòa kinh người.</p><p>- Dưỡng Phượng Hoàng, trong khi là bình thường gia cầm?</p><p>Thạch Hạo lộ ra dị sắc.</p><p>- Người phương nào xông ta Táng Địa?</p><p>Thần bí mà cường đại sinh linh mở miệng.</p><p>- Là hắn, Hoang!</p><p>Nhưng vào lúc này, khác một giọng nói truyền đến.</p><p>Thạch Hạo có chút yên lòng rồi, năm đó thu lưu qua hắn, đưa hắn chôn ở chôncất trong đất Táng Vương, như trước vẫn còn, cũng không chết đi. Bởi vì, đạothứ hai thanh âm thuộc về cái kia sinh linh.</p><p>- Cái gì, Hoang! Hắn ở nơi nào?</p><p>Tam Tạng, thần minh thanh âm truyền đến.</p><p>Bọn hắn cũng vẫn còn, không có chết đi.</p><p>Tái nhập Táng Địa, Thạch Hạo không chỉ có là vì tìm kiếm Tào Vũ Sinh, còn córất nhiều nghi vấn, hắn muốn hỏi cái tinh tường.</p><p>Về dị vực, về Táng Khu, hắn muốn làm cho cái tinh tường cùng minh bạch!</p><p>- Cho mời Tiên Vương đi vào.</p><p>Một vị Táng Vương mở miệng.</p><p>Bọn hắn trước tiên tựu cảm thấy được Thạch Hạo khủng bố chỗ, đã đoán được thựclực của hắn.</p><p>Đại mộ vỡ ra, đầu kia Phượng Hoàng mở đường, đưa hắn dẫn vào địa quật ở bêntrong, quá sáng lạn.</p><p>- Tiểu tử, ngươi... Thành Tiên Vương hả?</p><p>Bạch Quy Đà Tiên cái này gốc trường sinh dược ở chỗ này, kinh kêu ra tiếng, nócùng kỳ lạ đồng dạng, quả thực khó có thể tin.</p><p>Năm đó, nó thế nhưng mà nhìn thấy qua Thạch Hạo, cùng hắn có cùng xuất hiện,có thể nào ngờ tới, mới 50 vạn năm qua đi, ngày xưa thiếu niên thì có khủng bốnhư vậy thành tựu.</p><p>Thạch Hạo đi nhập thế giới dưới lòng đất, về phía trước thi lễ một cái.</p><p>- Đa tạ Táng Vương ngày xưa đại ân cứu mạng!</p><p>Hắn rất chân thành.</p><p>Đồng thời, hắn lại hướng Tam Tạng, thần minh trịnh trọng tỏ vẻ cảm tạ.</p><p>- Hổ thẹn, đạo hữu không cần như thế, năm đó ta không có cái gì giúp đỡ, chỉcó thể đem ngươi chôn cất xuống.</p><p>Táng Vương nói ra.</p><p>- Ngươi... Không có hóa thành táng sĩ, mà thật sự sống lại?</p><p>Tam Tạng hãi hùng khiếp vía, hắn trước tiên phát hiện dị thường, Thạch Hạocũng không phải là hoàng kim táng sĩ, hơn nữa vẫn còn nhớ rõ năm đó đủ loại.</p><p>Bọn hắn rất bế tắc, một mực tại ngủ say, căn bản không biết dị vực, tiên vựcsự tình.</p><p>- May mắn còn sống!</p><p>Thạch Hạo nói ra.</p><p>Nơi này có hai vị Táng Vương, hắn một người trong phụ có trọng thương, chínhlà năm đó dục trợ giúp Thạch Hạo hóa thành táng sĩ chính là cái kia.</p><p>Hắn nhẹ nhàng thở dài, nói:</p><p>- Ngày xưa, của ta Táng Địa tao ngộ Giới Hải trung vô thượng trùm tập kích,ta bản thân đều suýt nữa vẫn lạc, của ta đạo đất sụp đổ, hóa thành rất nhiềukhối lục địa, phóng tới vũ trụ tứ phương.</p><p>Chính hắn đều phụ bỏ trọng thương, ở đâu còn lo lắng mặt khác, cho nên khi nămkhông có đi tìm kiếm Thạch Hạo, chính hắn bị mặt khác Táng Vương cấp cứu đinha.</p><p>- Tào Vũ Sinh còn có ở đây không?</p><p>Thạch Hạo hỏi.</p><p>- Tại!</p><p>Thần minh nói cho hắn biết, Tào Vũ Sinh cùng Tiểu Cẩu Tể đang tại hướng tángsĩ chuyển hóa, ngày nay tại ngủ say.</p><p>- Tiền bối thần thông quảng đại, trong phủ đệ lại nuôi một đầu Chân Hoàng.</p><p>Thạch Hạo cảm khái.</p><p>Trước kia chợt nghe ngửi qua, Táng Khu ở bên trong, có vô thượng sinh linhnuôi Chân Hoàng, coi như gia cầm.</p><p>- Đạo hữu đã hiểu lầm, đây cũng không phải là ta dưỡng, mà là ta Táng Vươngnhất mạch bên trong đích người mạnh nhất, có lẽ thế gian một mực đều tại cóhắn nghe đồn a.</p><p>Thế gian, có đồn đãi xưng, có một cái sinh linh nuôi một đám Phượng Hoàng, coinhư gà giống như tán dưỡng.</p><p>Tối thiểu nhất, liền Thạch Hạo đều nghe nói qua.</p><p>Có người xưng hắn là dưỡng gà, cùng Đồ Phu bọn người cùng tồn tại, tại GiớiHải trung đều xem như vô thượng trùm.</p><p>Thạch Hạo giật mình, dưỡng gà thuộc về táng sĩ nhất tộc?</p><p>- Chính là vì vị tiền bối kia vô cùng cường đại, tại Giới Hải trung nhấc lênkhôn cùng sóng gió, có người phẫn uất, cho nên mấy mươi vạn năm trước cầm vàngóng hồ lô, đuổi giết Táng Địa, đến báo thù!</p><p>Bị thương Táng Vương nói ra.</p><p>Lại có lớn như vậy Nhân Quả!</p><p>- Tiền bối, có một vài vấn đề, muốn muốn thỉnh giáo, không biết có thể?</p><p>Thạch Hạo nói ra.</p><p>Trong lòng của hắn có rất nhiều nghi vấn, rất muốn biết.</p><p>- Ngươi hỏi đi.</p><p>- Táng sĩ là như thế nào Khởi Nguyên?</p><p>Thạch Hạo cảm giác, cảm thấy cổ quái, lo lắng cùng Hắc Ám sinh linh có quanhệ.</p><p>- Khởi Nguyên Cổ Khí sáng tạo ra táng sĩ!</p><p>Táng Vương rất trực tiếp, cũng rất thản nhiên nói.</p><p>- Khởi Nguyên Cổ Khí?</p><p>Thạch Hạo cả kinh, lập tức nghĩ tới cùng Tam Tạng, thần minh cùng một chỗ tìmkiếm cái kia phiến chôn cất uyên kinh nghiệm, chỗ đó thờ phụng táng sĩ KhởiNguyên Cổ Khí.</p><p>- Không chỉ có chúng ta có, dị vực cũng có một ngụm Khởi Nguyên Cổ Khí.</p><p>Táng Vương tiếp tục nói.</p><p>Thạch Hạo đồng tử co rút lại.</p><p>- Dị vực tiến công cửu thiên thập địa, một mực đang tìm một kiện đồ vật, bọnhắn vững tin, vật kia tựu chôn cất tại các ngươi thế giới kia trung.</p><p>Táng Vương tiến thêm một bước nói ra.</p>", "images": {}, "success": true}