{"id": 1958, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1958", "title": "Chương 1958: Khởi Nguyên", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1958: Khởi Nguyên</h1><p>Thạch Hạo biết, Dị Vực vẫn đang tìm một món đồ, nghe đồn tàng ở Cửu Thiên ThậpĐịa, vì thế làm lớn chuyện, sát phạt vô số, máu chảy thành sông.</p><p>Thế nhưng, cho tới bây giờ Thạch Hạo cũng không biết cái kia đến tột cùng làcái gì.</p><p>Đừng nói là hắn, chính là Cửu Thiên Thập Địa, hết thảy sinh linh cũng cũngkhông biết, e sợ chỉ có cổ lão nhất Tiên Vương có thể hiểu rõ một, hai.</p><p>Năm đó, An Lan vồ một cái đi Tội Châu, chính là hoài nghi cái thứ kia tàng ởvùng đất kia bên dưới.</p><p>- Đến tột cùng là cái gì?</p><p>Thạch Hạo thỉnh giáo, hắn thật sự quá hiếu kỳ, đồng thời cũng rất căm hận, DịVực chính là vì cái thứ kia mới đại khai sát giới.</p><p>Đây thực sự là mang ngọc mắc tội tốt nhất giải thích.</p><p>Nhưng mà, Cửu Thiên Thập Địa hiện nay sinh linh chính mình cũng không biết cócái gì, có thể nói đóng cửa trong nhà tọa, họa từ trên trời hàng, vì lẽ đóThạch Hạo càng ngày càng căm hận Dị Vực.</p><p>- Là một viên hạt giống.</p><p>Hoắc Hằng Táng Vương báo cho, hắn chính là năm mươi vạn năm trước từng muốncứu Thạch Hạo Táng Vương, mà một người khác Táng Vương tên là —— Hàn Trác.</p><p>Thạch Hạo nghe vậy, lúc này chính là đờ ra một lúc, Dị Vực tìm kiếm chính làmột viên hạt giống? Này cùng hắn tưởng tượng hoàn toàn khác nhau!</p><p>Cái gì dáng vẻ, lẽ nào so với tiên dược còn muốn quý giá?</p><p>Cũng hoặc là nói, đó là một viên đạo chủng?</p><p>Như là nhìn ra hắn nghi hoặc, Hàn Trác Táng Vương giải thích, nói:</p><p>- Là một viên kỳ dị hạt giống, nghe đồn có thể mở ra Khởi Nguyên Cổ Khí,cũng cũng có thể cho rằng nó là một chiếc chìa khóa. Đệ nhất thế giới hiệutrưởng</p><p>Việc đã đến nước này, Thạch Hạo hai mắt óng ánh, tâm tình chập trùng kịchliệt, hắn sao không hiểu như vậy chìa khoá trọng yếu bao nhiêu?</p><p>Dị Vực phải tìm càng là như vậy một món đồ!</p><p>Khởi Nguyên Cổ Khí, tạo nên táng sĩ, cũng thành tựu Dị Vực, dựa theo TángVương từng nói, hai cái Khởi Nguyên Cổ Khí tuy rằng không giống, thế nhưng dẫnđến kết quả như thế, thành tựu hai đại cường tộc!</p><p>Có thể thấy được, cái gọi là Khởi Nguyên Cổ Khí có trọng yếu bao nhiêu!</p><p>Không nói cái khác, nói riêng về táng thổ, thì có mấy vị Táng Vương, cũng làbởi vì ở thời tuổi trẻ tiếp xúc Khởi Nguyên Cổ Khí, cuối cùng thành tựu TángVương chính quả.</p><p>- Này hai cái Khởi Nguyên Cổ Khí có khác biệt gì?</p><p>Thạch Hạo hỏi, vẻ mặt nghiêm túc.</p><p>- Nghe nói, người thứ nhất táng sĩ từng là một bộ thi hài, tiếp xúc chúng taKhởi Nguyên Cổ Khí sau, hóa thành Hoàng Kim Táng Sĩ, sau đó lại trưởng thànhlên thành Táng Vương.</p><p>Hoắc Hằng Táng Vương nói rằng.</p><p>Một chủng tộc vì vậy mà sinh ra, phát triển to lớn lên.</p><p>Mặt sau táng sĩ, là từ lúc mới đầu vài tên táng sĩ gây giống lên.</p><p>Cũng không phải là mỗi một bộ thi hài tiếp xúc Khởi Nguyên Cổ Khí sau đều cóthể hóa thành Hoàng Kim Táng Sĩ, hơn nữa, làm như vậy sẽ xuất hiện các loạibiến số cùng nguy hiểm.</p><p>- Lượng lớn thi hài, tiếp xúc Khởi Nguyên Cổ Khí cũng chỉ có số ít mấy cáicó thể trở thành là Hoàng Kim Táng Sĩ.</p><p>Hàn Trác Táng Vương nói rằng.</p><p>Bọn họ không có ẩn giấu, báo cho những bí mật này. Đại thần giới</p><p>Bây giờ táng sĩ, đều là gây giống mà ra.</p><p>- Dị Vực Khởi Nguyên Cổ Khí đây?</p><p>Thạch Hạo hỏi dò, cái này cổ khí nói vậy cũng rất thần bí.</p><p>- Hai cái cổ khí, tính chất không giống nhau lắm.</p><p>Hoắc Hằng Táng Vương nói rằng.</p><p>Từng có một sinh linh, nguyên bản chỉ là một phàm nhân, nhân bất ngờ tiếp xúccái này Khởi Nguyên Cổ Khí, kết quả phát sinh dị biến, trở thành siêu cấp tiếnhóa giả.</p><p>Thạch Hạo nghe đến mấy cái này sau, một trận hoảng sợ, đó là hắc ám ăn mònsao?</p><p>- Không có hắc ám vật chất tràn ra, nó tỏa ra ánh sáng lung linh, theo chúngta cổ khí như thế, thần thánh mà an lành, thế nhưng cái kia phàm nhân xácthực vì vậy mà dị biến.</p><p>Bản chất là như thế, cuối cùng đều thực hiện hắc ám siêu cấp tiến hóa.</p><p>Đến sau đó, cái kia phàm nhân Nguyên Thần phảng phất không thuộc về mình, càngnhư là thay đổi một người, thực lực tăng nhanh như gió, cuối cùng hóa thànhBất Hủ Chi Vương.</p><p>Hai cái Khởi Nguyên Cổ Khí, một chạm đến chính là người sống, một cái khác thìlại chạm tới thi hài, cuối cùng tạo ra được hai khác nhiều bộ tộc, này tươngđương yêu tà cùng thần bí.</p><p>Thạch Hạo không khỏi nhìn về phía Tam Tạng cùng Thần Minh, hắn ngày đó từngcùng hai vị này Hoàng Kim Táng Sĩ đi qua chỗ đó, nhìn thấy quá Táng Địa KhởiNguyên Cổ Khí.</p><p>- Táng sĩ đến cổ khí quang soi sáng, nếu là bất tử, ngày sau thành công vìlà Táng Vương khả năng!</p><p>Thần Minh nói rằng.</p><p>Chỉ là quá trình này quá nguy hiểm, không có mấy người có thể chịu đựng trụ,dám tới gần giả, đại thể đều sẽ tao ngộ ngập đầu tai ương. Nhà giàu ấm hôn mậtyêu</p><p>Mà một khi sống sót, chịu đựng được thử thách, liền mang ý nghĩa có Táng Vươngtiềm chất.</p><p>Thạch Hạo con mắt lưu động hết sạch, hắn năm đó cũng tiếp xúc qua cái này cổkhí!</p><p>- Các ngươi Nguyên Thần...</p><p>Thạch Hạo nhìn về phía Tam Tạng cùng Thần Minh.</p><p>Bởi vì, ngày xưa thì, hắn từng nhìn thấy, hai người này bị Khởi Nguyên Cổ Khísoi sáng sau, tương đương quái lạ, vẻ mặt quỷ dị, giống như bị thay vào đó.</p><p>- Xác thực có đại khủng bố, có một loại nào đó ý chí giáng lâm, chúng ta chorằng sẽ bị cái khác Nguyên Thần thay thế, nhưng cuối cùng phát hiện, hư kinhmột hồi, đó chỉ là quy tắc, trật tự.</p><p>Có điều, loại kia tâm tình ẩn chứa chú ý chí, mang theo một loại nào đó tâmtình, nhưng cuối cùng vẫn là tiêu tan, ngược lại tác thành cho bọn hắn.</p><p>- Đó là bọn ngươi số may.</p><p>Hoắc Hằng Táng Vương nói rằng.</p><p>- Nói như vậy, sinh giả không nên tiếp xúc cái kia cổ khí, liền Táng Vươngđều đã xảy ra nguy hiểm.</p><p>Hàn Trác Táng Vương bổ sung.</p><p>Liền kiện cổ khí, tạo nên hai đại cường tộc!</p><p>Có thể thấy được, này có nghịch thiên biết bao, quý giá bực nào.</p><p>- Hai cái Khởi Nguyên Cổ Khí, là hai cái cái rương, từ không có người mở raquá, đã là như thế, đều tạo ra được Bất Hủ Chi Vương cùng Táng Vương.</p><p>Hoắc Hằng nói rằng.</p><p>Này năm tháng dài đằng đẵng tới nay, từng có vô thượng cường giả muốn mở racái rương, thế nhưng, quay đầu lại đều thất bại, không có ai có thể thànhcông.</p><p>- Thử nghĩ, cái rương không có mở ra, liền tạo ra được Bất Hủ Chi Vương, mộtkhi chân chính mở ra sẽ phát sinh cái gì?</p><p>Hàn Trác Táng Vương than thở. Lôi vũ</p><p>Chính là bọn họ, đều rất hoảng sợ, vì thế mà nỗ lực quá.</p><p>Có người hoài nghi, thật muốn mở ra cái rương, cuối cùng có thể tạo ra đượcchân chính —— Đế giả!</p><p>Bất Hủ chi đế, táng đế, đó là cỡ nào kinh người, Dị Vực bá chủ biết có như vậymột chiếc chìa khóa, có thể mở ra tộc này Khởi Nguyên Cổ Khí sau, triệt đểđiên cuồng.</p><p>Bọn họ muốn có được, mở ra cái rương!</p><p>Có điều, nhiều như vậy cái kỷ nguyên tới nay, phàm là muốn mở ra hòm thể ngườiđều chết rồi, dù cho là Táng Vương cũng không ngoại lệ, phát sinh quỷ dị biếnhóa!</p><p>Bất kể là Dị Vực, vẫn là Táng Địa, phàm là muốn mạnh mẽ mở ra cái rương người,không nghi ngờ chút nào, đều chết rồi.</p><p>Thậm chí, tiếp xúc cái rương, đều sẽ có chuyện ngoài ý muốn xảy ra.</p><p>Táng Vương, Bất Hủ Chi Vương, cũng không ngoại lệ!</p><p>- Thì ra là như vậy, đã nghĩ tạo ra được Bất Hủ chi đế!</p><p>Thạch Hạo cảm thán.</p><p>Dị Vực, mỗi cách một khoảng thời gian liền phát rồ, đánh vào Cửu Thiên ThậpĐịa, chính là vì tìm kiếm viên hạt giống kia, mở ra Khởi Nguyên Cổ Khí.</p><p>Đến Tiên Vương cấp độ, đến Táng Vương lĩnh vực, đến Bất Hủ Chi Vương độ cao,còn có cái gì có thể mê hoặc bọn họ?</p><p>Nhóm người này đã đến núi cao nhất trên, không nhìn thấy con đường phía trước,cũng chỉ có thành đế thời cơ, mới có thể đối với bọn họ tạo thành chí mạngtính mê hoặc.</p><p>Thạch Hạo hiểu rõ những này sau, tâm tình phức tạp, đây chính là họa nguyên a,là hai giới sát phạt nguyên nhân vị trí. Quan bảng</p><p>- Các ngươi cũng biết, còn có một cái gỗ mục hòm, cùng Khởi Nguyên Cổ Khí cóhay không có liên hệ gì?</p><p>Thạch Hạo hỏi.</p><p>- Là từ Cửu Thiên Thập Địa đào móc ra, ban đầu cho rằng nó chính là viên hạtgiống kia, là chiếc chìa khóa đó, có thể mở ra Khởi Nguyên Cổ Khí.</p><p>Kết quả, cũng không phải, nó không có cách nào mở ra hai cái cổ khí, thậm chí,liền nó tự thân cũng không có cách nào bị mở ra.</p><p>Có người thôi diễn, vững tin, nó không phải cái kia chìa khoá.</p><p>Sau lần đó, một ít vương giả đối với hắn mất đi hứng thú, nhưng còn có mộtphần vương giả đối với nó rất là tò mò, nghiên cứu rất nhiều kỷ nguyên.</p><p>Quay đầu lại, không thu hoạch được gì, cái kia gỗ mục hòm không khiến người tatiến hành siêu cấp tiến hóa, cũng không mở ra, chỗ ích lợi gì đều không có,cuối cùng nó rơi vào Táng Địa.</p><p>- Thế gian này có táng đế sao, có Bất Hủ chi đế sao, có Tiên đế sao?</p><p>Thạch Hạo hỏi, rất trịnh trọng, hắn muốn xác định, ở cái kia cổ xưa nhất niênđại, có hay không từng sinh ra cao thủ như vậy.</p><p>- Không có, xưa nay từng xuất hiện cấp bậc kia sinh linh.</p><p>Hoắc Hằng Táng Vương rất khẳng định nói.</p><p>Đương nhiên, thế gian cũng có người hoài nghi, giới bên bờ biển đê đập trên,thì có một nhóm nhàn nhạt vết chân, cái kia từng tác động chư vương trái tim.</p><p>Xoạt!</p><p>Hai đạo lưu quang né qua, Thạch Hạo lộ ra vẻ giật mình, hắn không ít thấy đếnBạch Quy Đà Tiên cái kia cây trường sinh dược, còn nhìn thấy mặt khác một cây!</p><p>- Nó lại cũng rơi vào Táng Địa, Táng Khu cũng thật là Tụ Bảo bồn a.</p><p>Thạch Hạo cảm thán.</p><p>Thế nhưng, hắn không thán phục không được, này Táng Địa quá thần thánh, so vớiTiên Vực chỉ có hơn chứ không kém.</p><p>Nơi này táng thổ, hạt tròn óng ánh, lưu động hào quang năm màu, có địa phươngcòn có hào quang bảy màu, đi kèm hỗn độn hà, hết sức linh khí bức người.</p><p>Đây là trường sinh tiên dược thích nhất cắm rễ địa phương.</p><p>Thân là Táng Vương, Hoắc Hằng nhưng cũng lộ ra một tia cười khổ, có chút bấtđắc dĩ, nói là bị người mưu hại.</p><p>- Vì sao nói như vậy?</p><p>Thạch Hạo không rõ.</p><p>Hắn vẫn nhìn chằm chằm xa xa một cây dược, quá thần dị, đã từng từng thấy,được xưng hạ giới đệ nhất linh căn!</p><p>Đó là một cây cây nhỏ, chỉ cao một thước, bao phủ màu trắng tiên vụ, mơ mơ hồhồ, chạc cây trên phiến lá ở trong sương mù lóe lên lóe lên sáng lấp lánh, nhưlà từng viên một ngôi sao.</p><p>Nó đã ngừng lại, không lại bay lượn.</p><p>Cây nhỏ trên, cộng kết có ba đóa hoa, đang không ngừng biến hóa.</p><p>Trong đó một đóa hóa thành mưa ánh sáng, rời đi thân cây, sau đó ở trong hưkhông biến thành một tiểu nhân, có điều nắm đấm cao, ngã lộn nhào rơi ở trênmặt đất.</p><p>Nó ngồi xếp bằng cây nhỏ dưới, bắt đầu ngộ đạo.</p><p>Mà trên cây đệ nhị đóa hoa, coong một tiếng nhẹ vang lên, dường như chung đỉnhở minh.</p><p>Tiếp đó, nó cũng hóa thành một mảnh mưa ánh sáng, rời đi thân cây, ở trong hưkhông kết thành binh khí, một lúc như chung, một lúc vì là tháp, một lúc lạilà định.</p><p>Cuối cùng, cái này binh khí bị tiên vụ bao phủ, bị hào quang bao vây, treo ởtiểu nhân trên đỉnh đầu, chìm chìm nổi nổi.</p><p>Cho tới cây nhỏ trên đệ tam đóa hoa, chảy xuôi tinh túy, dường như dòng lũ,rơi vào tiểu nhân còn có binh khí trên, rèn luyện bọn họ.</p><p>Chuyện này thực sự quá thần bí!</p><p>Ngày xưa, Thạch Hạo liền từng thấy cây thuốc này, làm sao, không chiếm được.</p><p>Có thể nào ngờ tới, hơn 50 vạn năm qua đi, hắn ở Táng Địa bên trong lại pháthiện nó!</p><p>- Cây thuốc này, không hiểu được người liều mạng tranh cướp, có thể phàm làhiểu rõ người đều đang tránh né, không muốn nhiễm, sợ kết làm đại nhân quả.</p><p>Táng Vương Hàn Trác nói rằng.</p><p>Hắn cũng có chút bất đắc dĩ, từng muốn đưa đi này cây tiên dược, thế nhưng,chính nó lại ở đây không đi rồi, bởi vì kiêng kỵ, lại không tốt mạnh mẽ xuađuổi.</p><p>- Một cây dược mà thôi, các ngươi còn rất kiêng kỵ?</p><p>Thạch Hạo không thể nào hiểu được.</p><p>Không phải là một cây dược sao, dù cho nó lại nghịch thiên, cũng là làm chongười ta ăn, còn có thể chém giết Táng Vương hay sao?</p><p>- Đạo hữu, ngươi có từng nghe được một bản truyền thuyết? Thế gian này có mộtvô thượng cường giả, một thân sáu phân, bị phong ấn ở không giống sáu câytiên dược bên trong.</p><p>Hoắc Hằng nói.</p><p>Thạch Hạo con ngươi co rút lại, giật mình nhìn về phía cây thuốc kia, nhìnchằm chằm cái gọi là hạ giới đệ nhất linh căn.</p><p>- Chẳng lẽ nói...</p><p>Hắn thay đổi sắc mặt, cực kỳ giật mình.</p><p>- Không sai, đây chính là sáu cây cổ dược một trong!</p><p>Hàn Trác rất bất đắc dĩ, cũng rất đau đầu, mang theo vẻ ưu lo, người kia quákhủng bố, ai cũng không muốn với hắn dính líu quan hệ.</p><p>- Nói là sáu cây cổ dược, kỳ thực là một cây, bị người đem rễ cây chém thànhsáu phân, cuối cùng hóa thành sáu cây dược.</p><p>Hoắc Hằng nói rằng.</p><p>Thạch Hạo nhìn chằm chằm cái kia tiểu nhân, còn có trên đầu binh khí, lập tứctoàn đều hiểu.</p><p>Năm đó, hắn còn đang kỳ quái, một cây dược làm sao có thể như vậy, hóa sinh ralinh cũng là thôi, cái kia tiểu nhân lại còn ngồi xếp bằng dưới tàng cây tuhành, quá quỷ dị.</p><p>- Bán thuốc giả!</p><p>Thạch Hạo nói rằng.</p><p>Cái này sinh linh mạnh mẽ khó mà tin nổi, cực kỳ nghịch thiên, cùng Đồ Tể,dưỡng kê đặt ngang hàng, chính là ngang dọc Giới Hải vô thượng bá chủ.</p><p>Này cây linh căn, cuối cùng rơi vào Táng Địa, chuyện này ý nghĩa là, làm cómột ngày sinh linh kia trở về, có thể sẽ lại nơi này gây dựng lại chân thân,sẽ gây ra không thể tưởng tượng động tĩnh lớn.</p><p>Tại quá khứ, có trước xe chi thiêm!</p><p>Hắn một khi gây dựng lại, cần thiết to lớn, có thể sẽ hủy diệt Táng Địa.</p><p>- Bị người mưu hại, này củ khoai nóng bỏng tay lạc ở đây, là họa không phảiphúc!</p><p>Hàn Trác đau đầu.</p><p>- Hiện tại diệt không rồi chứ?</p><p>Thạch Hạo bí mật truyền âm.</p><p>- Cái này sinh linh quá mạnh mẽ, giết chết bất tử a, sáu phần thân thể chỉcần một người trong đó không việc gì, như vậy cũng có thể lại tố chân thân, sẽcường đại hơn.</p><p>Ngày xưa, Tiên Điện tuổi trẻ đại nhân, cùng với nguyệt thiền các loại, đều tuluyện qua tương tự pháp, một thân hóa hai thân, cuối cùng dung hợp sau, chânthân trở về vị trí cũ thì, thực lực xác thực mạnh đến vô biên.</p><p>Trước mắt, sinh linh kia sáu phần thân thể, ý chí ở cao xa, đây là vì sẽ cómột ngày nghịch thiên trở về thì, phá tan vương cảnh làm chuẩn bị, hắn muốntrở thành đế!</p><p>Ngày hôm nay vẫn là một chương, ngày mai cho đại gia bạo phát, nhiều viết.</p>", "images": {}, "success": true}