{"id": 1962, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1962", "title": "Chương 1962: Hoang Cường Đại", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1962: Hoang Cường Đại</h1><p>- Ngày đó, khẳng định có Tiên Vương cấu kết, làm cho Hư Thần Giới lao lungbạo lộ, cường địch đột kích.</p><p>Thiên hạ đệ nhị mở miệng, thì ra là từng đã là điểu gia, cái lúc này, nó conngươi đóng mở ở giữa, lộ hung quang, đằng đằng sát khí.</p><p>Hiện tại, nó đã cùng Thạch Hạo còn có tiên kim đạo nhân ly khai tiên vực.</p><p>Giới Hải, rộng lớn mạnh mẽ, ầm ầm sóng dậy, mênh mông bao la bát ngát, ThạchHạo đứng tại Đê Bá lên, nhìn xa phía trước, tối tăm lu mờ mịt, sương mù bốclên, một mắt trông không đến cuối cùng.</p><p>Tại bên cạnh của hắn, đi theo thiên hạ đệ nhị còn có hoàng kim chói đạo nhân,cái này hai cái lão Tiên Vương một cái khổng lồ vô cùng, một cái chưa đủ hơnmột xích cao.</p><p>Thạch Hạo không là lần đầu tiên đã đến, từng xâm nhập Giới Hải, đánh chếtvương giả, đề lấy đầu lâu của bọn hắn mà về.</p><p>Hiện tại, hắn lại một lần đã đến, không sợ hãi, chuẩn bị nhấc lên ngập trờisóng gió, thiên hạ đệ nhị cùng tiên kim đạo nhân đi theo hắn muốn cùng nhauxâm nhập, trấn giết địch người.</p><p>Đơn giản mà nói, hai lão nầy muốn báo thù, qua nhiều năm như vậy, suýt nữa mấtphương hướng tại Giới Hải ở bên trong, như vậy vẫn lạc.</p><p>Hư Thần Giới đã từng trấn áp tại trong lồng giam cái kia chút ít sinh linh,địa vị cực lớn!</p><p>Trong đó có mấy tôn người đá, bị đặt ở trong thần miếu, bị khóa liệm [dâyxích] quấn quanh lấy, năm đó bị trói buộc lấy, đều đối với Thạch Hạo đã tạothành nhất định được uy hiếp.</p><p>Bởi vì, bọn hắn từng là tiên vực Vương!</p><p>- Tiên Vương, đều là người đá?</p><p>Thạch Hạo đứng tại Đê Bá lên, nhìn qua Giới Hải, thần sắc càng phát ra lạnhlùng.</p><p>- Không, ở đâu có nhiều như vậy người đá, bất quá là Nguyên Thần tao ngộ trấnáp, hóa đá mà thôi, nói cách khác Hư Thần Giới như thế nào khốn ở bọn hắn?</p><p>Thiên hạ đệ nhị lắc đầu.</p><p>Nó là nguyên thủy Long tộc, tại Đê Bá lên, phát ra thanh âm rất hùng vĩ, kéokhởi mảng lớn sóng biển.</p><p>Đón lấy, tiên kim đạo nhân cũng mở miệng, giảng thuật ra một cái cọc chegiấu.</p><p>Cái kia mấy vị Vương từng tại tiên vực tiếng tăm lừng lẫy, thực lực ThôngThiên, nhưng là, bọn hắn rơi vào trong bóng tối, bị Hắc Ám vật chất toàn diệnăn mòn.</p><p>Năm đó, đó là một cái cọc đại sự kiện, khiếp sợ tứ phương.</p><p>Bọn hắn địa vị cực lớn, dấn thân vào trong bóng tối, cùng địch thủ cùng nhaucông phạt tiên vực, tạo thành phá hư không thể tưởng tượng.</p><p>Cuối cùng, tiên vực trong có trùm ra tay, đưa bọn chúng toàn bộ trấn áp, khóalại Nguyên Thần, trấn áp tại Hư Thần Giới nội, làm bọn hắn hóa đá, khó có thểgiãy giụa.</p><p>Thủ hạ của bọn hắn, mấy chục đường thần tướng, {chiến soái} các loại..., cũngbị áp chế, Nguyên Thần bị phong ấn ở trong cái hũ, đồng thời ép vào Hư ThầnGiới.</p><p>Cái này là đám người này địa vị!</p><p>Bởi vì, từng là tiên vực Vương, đã từng có công tích, không đành lòng đem chitrấn giết, hi vọng có biện pháp đưa bọn chúng tỉnh lại, cứu trở về đến, vì vậyliền không có triệt để phai mờ.</p><p>Lại có bực này lai lịch!</p><p>Thạch Hạo hai mắt thâm thúy, hắn bắt đầu cất bước, đặt chân Giới Hải trung!</p><p>Thiên hạ đệ nhị còn có tiên kim đạo nhân đi theo, bọn hắn cùng nhau đi tới,chính là muốn giải quyết cái này cái cọc Nhân Quả.</p><p>- Cũng có đồn đãi xưng, những...này bị trấn áp sinh linh ở bên trong, khôngai biết Khởi Nguyên Cổ Khí bí mật, muốn từ trên người bọn họ tìm được đột phákhẩu, vì vậy không giết.</p><p>Thiên hạ đệ nhị thì ra là điểu gia nói như vậy nói, mắt to như chuông đồngtrung đằng đằng sát khí.</p><p>Giới Hải, sóng biển mãnh liệt, một đóa bọt nước tựu là một mảnh tàn phá thếgiới, chở đầy lấy hàng tỉ tái tuế nguyệt khí tức, tại đây quá thần bí.</p><p>Thạch Hạo bọn hắn lướt sóng mà đi, tương đương tại xỏ xuyên qua Chư Thiên,hành tẩu tại vô số nghiền nát trên thế giới, đây đều là vô số kỷ nguyên đếnnay đã từng xuất hiện qua Thiên Địa.</p><p>Một đôi màu đỏ tươi con mắt, ở phía xa trong bóng tối lộ ra, dữ tợn mà làm chongười ta sợ hãi, gắt gao nhìn thẳng tại đây, phảng phất muốn đánh giết tới,thôn phệ bọn hắn.</p><p>- Lại một cái đã bị mất phương hướng linh hồn sinh linh.</p><p>Tiên kim đạo nhân cảm thán.</p><p>Tại đây Giới Hải ở bên trong, cũng không biết có bao nhiêu cường giả, sớm đãmất phương hướng, chỉ còn lại có giết chóc bản năng, không còn là từng đã làchính mình.</p><p>Rống!</p><p>Thiên hạ đệ nhị rống to một tiếng, Long ngâm trận trận, kinh hãi sóng biểnngập trời, Giới Hải đang kịch liệt đại rung chuyển, cặp kia màu đỏ tươi conmắt tại trong bóng tối biến mất.</p><p>Những...này khủng bố sinh linh, tuy nhiên thần chí không rõ rồi, nhưng làcũng biết địch thủ mạnh yếu, xuất phát từ bản năng, xu cát tị hung (thích hêntránh xấu), cứ như vậy rút lui.</p><p>- Oanh!</p><p>Nhưng mà, đến cuối cùng, vẫn có sinh linh nhịn không được xuất thủ, một cáilớn móng vuốt dò xét đến, che lũng Thiên Khung.</p><p>- Phanh!</p><p>Thiên hạ đệ nhị ra tay Vô Tình, đưa tay ở giữa, xé rách hạ cái con kia đạimóng vuốt, lệnh tại đây Huyết Vũ mưa như trút nước, một đầu cả người là lânphiến khổng lồ sinh vật gào thét, chạy đến Giới Hải ở chỗ sâu trong, nhưng mànửa người đều tại rạn nứt, đều tại bạo toái...</p><p>- Bất Hủ bên trong đích người nổi bật!</p><p>Giới Hải ở bên trong, có Chân Tiên, cũng có không hủ người, cũng không phải làchỉ có vương giả dám vào nội, còn có mặt khác cảnh giới sinh linh, bất quá nóinhư vậy kết cục đều rất thật đáng buồn.</p><p>Mấy ngày về sau, tiên kim đạo nhân Lăng Không mà đứng, nhìn xa phía trướcvùng biển, bất động bất động rồi, hắn phát hiện mục tiêu.</p><p>Chỗ đó, có một mảnh hòn đảo, chi chít như sao trên trời, tại trên biển rất làbắt mắt, chỗ đó có một đoàn lại một đoàn hỏa sáng lóng lánh, sáng chói vôcùng.</p><p>Thạch Hạo cảm ứng được quen thuộc khí tức, quả nhiên là những cái kia sinhlinh, từng tại Hư Thần Giới trong lồng giam chiếu qua mặt, giữa lẫn nhau đãgiao thủ.</p><p>- Rống!</p><p>Thiên hạ đệ nhị phát ra Long ngâm thanh âm, chấn động Thiên Địa.</p><p>Đến nơi này cấp độ, không cần giấu diếm, giữa lẫn nhau cách xa nhau ức vạndặm, đều sinh ra cảm ứng, không cách nào thoát khỏi.</p><p>Đối diện, có hai cái sinh linh phút chốc mở mắt, phát ra vương giả quang huy,trong con mắt có tia chớp bay ra, sắc bén mà chói mắt, ngưng mắt nhìn điểu giacùng tinh bích đại gia.</p><p>- Lão thất phu, các ngươi còn sống, còn dám hiện thân nơi đây!</p><p>Đối diện, hai cái vương giả lạnh giọng nói, tại trên người của bọn hắn mangtheo nồng đậm hắc ám khí tức.</p><p>Thạch Hạo vững tin, cái này hai cái sinh linh tựu là năm đó tượng đá, bị trấnáp tại trong thần miếu, khí tức tuyệt đối đồng dạng, năm đó bị Trật Tự TỏaLiên trói một mực.</p><p>- Bọn hắn?</p><p>Tiên kim đạo nhân quát hỏi.</p><p>Năm đó, cũng không chỉ hai vị vương giả, mà là đều biết tôn, đều bị trấn áp,Nguyên Thần hóa thành tượng đá, mà bây giờ chỉ còn lại có hai đại cường giả.</p><p>Đương nhiên, bọn hắn bên người mặt khác cấp bậc chiến tướng đến là không ít,nhìn chằm chằm, đều từng bị phong ấn ở trong cái hũ, ngày nay đều khôi phục tựdo.</p><p>- Ai cứu bọn ngươi, những người khác đâu?</p><p>Thiên hạ đệ nhị hỏi.</p><p>Hai cái vương giả lạnh lùng nở nụ cười, lơ đễnh, nói:</p><p>- Các ngươi như vậy tìm đến, muốn diệt sát chúng ta, thật sự là quá tự phụrồi, Giới Hải trung sớm đã long trời lỡ đất, không phải các ngươi tưởng tượngGiới Hải.</p><p>Hai đại sinh linh chủ động ra tay, công kích điểu gia cùng tinh bích đại gia.</p><p>- Sát!</p><p>Thạch Hạo xuất thủ, hắn không nghĩ trì hoãn thời gian, toàn lực ứng phó, đuổigiết hai đại vương giả.</p><p>- Trùm?</p><p>Thủy vừa động thủ, cái này hai cái tản ra Hắc Ám vật chất Tiên Vương tựu kinhhãi rồi, tất cả đều biến sắc, không thể không toàn lực ứng phó, ở chỗ nàyliều chết chém giết.</p><p>- Đi!</p><p>Bọn hắn đổ máu, không tiếc giải thể, Tiên Vương huyết phiêu tán rơi rụng, mangtheo Hắc Ám thuộc tính, ăn mòn Thạch Hạo cùng điểu gia cùng tinh bích đại gia,làm cho bọn hắn tránh né.</p><p>Hai đại cường giả tạ này bỏ chạy!</p><p>PHỐC!</p><p>Thạch Hạo bàn tay lớn một vòng, phiến khu vực này, rất nhiều chiến tướng cheche, hóa thành một đoàn lại một đoàn huyết vụ, đã từng trấn áp tại trong cáihũ cái kia chút ít sinh linh đều bị đánh gục.</p><p>Phanh!</p><p>Cùng một thời gian, hắn cái kia cái bàn tay lớn xuyên qua Hắc Ám Huyết Vũ,không sợ ăn mòn, một tay lấy hắn một người trong sinh linh Nguyên Thần kiếm ở,tại chỗ trấn áp.</p><p>- Nói!</p><p>Thạch Hạo ép hỏi.</p><p>Cái này Tiên Vương không sợ, như trước cười lạnh, nói:</p><p>- Cái này mấy chục vạn năm đến, Giới Hải sớm đã chỉnh hợp, hình thành một cổlại một cổ lực lượng, bọn ngươi tùy tiện xâm nhập, đây là đang muốn chết.</p><p>- Ta nhìn ngươi Nguyên Thần không việc gì, từ cổ chí kim như một, thật sựtừng bị Hắc Ám ăn mòn sao?</p><p>Thạch Hạo lạnh lùng mà hỏi.</p><p>- Ha ha, ngươi cho rằng ta đợi bởi vì bị Hắc Ám vật chất ăn mòn, lúc này mớirơi vào Hắc Ám sao? Thật sự là buồn cười, trong chúng ta có ít người vốn làHắc Ám sinh linh, bất quá một mực tê cư tại tiên vực, bọn ngươi chưa từng pháthiện mà thôi. Ha ha...</p><p>Hắn cười lớn.</p><p>Những lời này lại để cho Thạch Hạo, thiên hạ thứ hai, tiên kim đạo nhân cảmgiác một hồi lạnh buốt, hắc thế lực ngầm sớm đã thẩm thấu tiến tiên vực trúng?</p><p>Năm đó, cái gọi là Hắc Ám ăn mòn, cũng không phải là chân tướng, có ít ngườivốn là Hắc Ám sinh linh?</p><p>Đây cũng không phải là cái gì tin tức tốt, cực kỳ không xong!</p><p>Thân là Hắc Ám người, tiên vực Vương vì sao không phát giác, dò xét khôngxuất ra sao?</p><p>- Ta đã dám nói ra, tựu là không sợ rồi, ở kiếp này, tiên vực bao gồm giớiđều muốn bị diệt, quy về Hắc Ám, hóa thành vĩnh hằng chi đất!</p><p>- Hắc Ám không chỗ nào không có!</p><p>- Hắc Ám, là Chư Thiên cuối cùng quy túc!</p><p>Cái này sinh linh giống như điên cuồng, ở chỗ này gào thét, gầm thét.</p><p>PHỐC!</p><p>Thạch Hạo đem chi trấn giết, kết quả cái này Nguyên Thần lại một lần gây dựnglại!</p><p>- Giết cho ta!</p><p>Thạch Hạo rống to, đỉnh đầu của hắn phía trên, có một đoàn quang, sáng chói vôcùng, chiếu sáng Hắc Ám, chỗ đó ngồi xếp bằng một cái tiểu nhân, mãnh lực huyđộng dấu quyền, về phía trước đuổi giết.</p><p>PHỐC!</p><p>Sáng chói thần cầu vồng, chiếu sáng Giới Hải, vạch phá Hắc Ám, đem cái kia HắcÁm sinh linh Nguyên Thần triệt để giết chết!</p><p>Cử động đầu ba thước có thần minh!</p><p>Đây là Thạch Hạo đệ lục đại bí cảnh, cái lúc này, rõ ràng phát ra loại này uythế, tại trong thời gian ngắn nhất, giết chết một vị Tiên Vương.</p><p>- Tiểu tử, ngươi không cần trấn áp, không cần chậm rãi phai mờ, mà là trựctiếp khả dĩ giết Tiên Vương hả?</p><p>Thiên hạ đệ nhị giật mình.</p><p>- Trùm đã đến nhất định cấp độ, sớm muộn gì đều có loại thủ đoạn này, mà tacàng là trời sinh không sợ Hắc Ám.</p><p>Thạch Hạo nói ra.</p><p>Đã đến hôm nay, thân thể của hắn Lục Đại bí cảnh càng phát ra sáng chói, thểhiện ra dĩ vãng không chuẩn bị bí thuật lực lượng, đây là dĩ thân vi chủng,tiềm năng không ngừng mở ra nguyên nhân chỗ.</p><p>- Ngươi cái này thủ đoạn thật đúng bất phàm!</p><p>- Phải nói là loại này hệ thống quá Nghịch Thiên!</p><p>Hai cái lão đầu tử tán thưởng.</p><p>- Các ngươi muốn tìm hiểu sao?</p><p>Thạch Hạo hỏi, hắn truyện đi một tí mật ngữ, cáo tri Lục Đại bí cảnh phươngpháp tu luyện, tương lai đại chiến quá tàn khốc, hắn hi vọng người bên cạnhvượt cường vượt tốt.</p><p>Hai cái lão đầu tử động dung, cẩn thận tìm hiểu về sau, vô cùng rung động,loại này hệ thống (chiếc) có có rất lớn phá vỡ tính, bọn hắn lộ ra phức tạpthần sắc.</p><p>Hai người cảm thấy, Thạch Hạo có khả năng hội tạ này nâng cao một bước.</p><p>Ngày xưa, có mấy cái sinh linh chung chế tiên cổ pháp, suýt nữa phá vỡ Vươngcảnh, ngày nay Thạch Hạo có thể chính thức thành công sao? Hai cái lão đầutử trong nội tâm rất chờ mong.</p><p>- Cái khác Hắc Ám cường giả sẽ không thật sự đào tẩu đi à?</p><p>Tiên kim đạo nhân nhắc nhở.</p><p>- Đi không thoát được!</p><p>Thạch Hạo nói.</p><p>Đã đến bọn hắn cái này cấp độ, dù là cách xa nhau ức vạn dặm, cũng có thể cảmứng được, cái này Giới Hải mặc dù lớn, vô cùng vô tận, nhưng là cái kia sinhlinh vẫn còn cảm giác của hắn trong phạm vi.</p><p>Xoẹt!</p><p>Tại Thạch Hạo hướng trên đỉnh đầu, xếp bằng ở một đoàn quang bên trong đíchtiểu nhân, mãnh liệt mở to mắt, một tiếng thét dài, hai tay kết ấn, xuất hiệnmột cây chiếc đũa lớn lên mâu.</p><p>Xoẹt!</p><p>Nó mãnh lực ném, đó là một cây tiên mâu, do Thạch Hạo thân thể tất cả đại bícảnh bốc hơi ra tinh túy tổ hợp mà thành, là hắn một thân đạo hạnh tinh hoachỗ.</p><p>Lúc này, nó cứ như vậy bay ra, không có gì không phá, vô kiên bất tồi, đã vượtqua thời gian giam cầm, cùng với tuế nguyệt lực lượng, còn có không gian quytắc.</p><p>PHỐC!</p><p>Cái này cán tiên mâu phát sau mà đến trước, do Thạch Hạo đỉnh đầu ba thướcphía trên tiểu nhân ném, đục lỗ này cái bỏ chạy sinh linh Nguyên Thần!</p><p>- Ah...</p><p>Hét thảm một tiếng, cái kia sinh linh bị đinh Sát!</p><p>Bất quá, hắn còn chưa chết thấu, đợi Thạch Hạo bọn hắn tiến đến lúc, đưa hắntriệt để trấn giết.</p><p>- Loại thủ đoạn này quá kinh khủng, ngươi không chỉ có là tiên vực người nổibật, tại đây Giới Hải trung đều tính toán thượng trùm, đủ để sánh vai Đồ Phubọn người.</p><p>Tiên kim đạo nhân thần sắc mặt ngưng trọng nói, hắn thật không ngờ, Thạch Hạocường đại như vậy!</p><p>- Ta muốn biết, Giới Hải các loại bí mật, các ngươi giải sao?</p><p>Thạch Hạo mở miệng hỏi thăm.</p><p>Đã đến ngày nay, rất nhiều sự tình đều chỉ dẫn hướng Giới Hải, hắn muốn hiểurõ, toàn bộ làm cho cái tinh tường.</p>", "images": {}, "success": true}