{"id": 1967, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1967", "title": "Chương 1967: Dị Vực Khởi Nguyên Cổ Khí", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1967: Dị Vực Khởi Nguyên Cổ Khí</h1><p>Bóng đen lại hiện ra, lúc này đây cũng không giống như lần trước như vậy hưnhạt, mà là vô cùng ngưng thực!</p><p>Côn Đế dám làm như thế, đem Thạch Hạo dẫn đến nơi đây, tự nhiên có chút nắmchắc, muốn tạ này phai mờ hắn, rõ ràng, đây là một hồi đại sát cục.</p><p>Rống!</p><p>Trầm thấp tiếng gầm gừ, chấn động dị vực, vang vọng một mảnh lại một mảnh vũtrụ, lại để cho vạn linh đều sợ run, nhịn không được lạnh run, các tộc sinhlinh nhịn không được quỳ sát xuống.</p><p>- Đây là cái gì?</p><p>Thạch Hạo kinh ngạc, cảm thấy cực độ nguy hiểm, cái này khổng lồ bóng đen uymãnh mà khiếp người, đỉnh thiên lập địa, muốn chèn phá như vũ trụ.</p><p>- Tiểu bối, ứng kiếp đi thôi!</p><p>Côn Đế quát, như trước tại ngâm tụng chú ngữ, tiến hành triệu hoán, lệnh cáinày đầu cường hoành vô cùng sinh linh mở mắt, sắc bén vô cùng, khiếp người tâmhồn.</p><p>Oanh!</p><p>Rồi sau đó, cái này đầu sinh linh hoạt trực tiếp xuất thủ, hướng về Thạch Hạochộp tới, bàn tay lớn xé trời, nát bấy cùng một chỗ ngăn cản, cái loại nầy lựclượng bá đạo đến mức tận cùng.</p><p>Thạch Hạo xuất kích, trong tay Kiếm Thai phát huy ra cực lớn uy năng, thoángcái tăng vọt, dài đến ức vạn dặm, quả thực muốn cắt đứt cái này phiến đại vũtrụ!</p><p>Đ-A-N-G...G!</p><p>Nó phát ra âm vang chi âm, sắc bén vô cùng, bổ vào cái con kia đại móng vuốtlên, Hỏa Tinh văng khắp nơi, Đại Đạo ký hiệu như là như thủy triều bànhtrướng, rồi sau đó lại ở chỗ này nổ tung.</p><p>Thạch Hạo hổ khẩu hơi chập choạng, hắn ngược lại lui lại mấy bước, một lầnnữa xem kỹ cái này đầu bóng đen, đây là nào đó sinh linh ấy ư, quá cường đại!</p><p>Hôm nay, dùng tu vi của hắn mà nói, Tiên Vương trung Vô Địch, khả dĩ tunghoành dị vực, sinh linh sao có thể ngăn cản bộ pháp, tựu là Côn Đế đều ngănkhông được hắn.</p><p>Nhưng là, hắn hiện tại thần sắc mặt ngưng trọng, cái này đầu sinh linh mạnhphi thường, cần hắn trận địa sẵn sàng đón quân địch.</p><p>- Sát!</p><p>Thạch Hạo rống to, hắn cuồng mãnh xuất kích, lại không sợ hãi, kiếm trong taytóc máu ra chói mắt quang, về phía trước chém tới, như là một cái thế đế giảphục sinh, muốn càn quét hết thảy địch.</p><p>Hắn không hề giữ lại, bởi vì dự cảm nhận được nguy cơ.</p><p>Ầm ầm!</p><p>Cái chỗ này kịch liệt run run, Thiên Địa tổn hại, một kiếm cắt đứt vũ trụ, hủydiệt không biết bao nhiêu tinh thể.</p><p>Thạch Hạo cùng cái này đầu bóng đen kịch liệt chém giết.</p><p>Tuy nhiên địch thủ cường đại, nhưng là hắn thực sự thở phào một cái, đốiphương hay là tại Tiên Vương trong lĩnh vực, cũng không có quá giới hạn.</p><p>Một đoạn chú ngữ, lần nữa vang lên.</p><p>Côn Đế thi pháp, tiếp tục triệu hoán bóng đen.</p><p>Quả nhiên, cái kia kim sắc trong thần miếu, vang lên không hiểu thanh âm, đónlấy lại một đạo bóng đen hiển hiện, cự lớn vô cùng, đứng sừng sững trong vũtrụ.</p><p>Đạo thứ hai!</p><p>Cái này lại để cho Thạch Hạo biến sắc, cái kia kim sắc trong cổ miếu đến cùngcó cái gì?</p><p>Ầm ầm!</p><p>Đạo thứ hai bóng đen, gầm thét, gầm nhẹ lấy, tản mát ra uy áp, lại để cho cáctộc đỉnh cấp sinh linh đều sợ run.</p><p>Sau đó, hắn thoáng cái lao đến, không phải thẳng hướng Thạch Hạo, mà là cùngđạo thứ nhất bóng đen dung hợp cùng một chỗ, hóa thành nhất thể.</p><p>Ầm ầm!</p><p>Côn Đế liên tiếp triệu hoán, sắc mặt thành kính, dùng chú ngữ kêu gọi bóng đenxuất thế, trước sau cộng lại tổng cộng có tám đạo, toàn bộ xuất thế, dung hợpcùng một chỗ.</p><p>Trên thực tế, hắn còn muốn triệu hồi ra đệ cửu đạo đến, đáng tiếc cái kia mộtđạo mới hiện thân, tựu lại tản ra rồi, chui vào kim sắc trong thần miếu,không thể thành công.</p><p>Tám đạo hắc dùng dung hợp về sau, uy thế càng tăng lên rồi, quyền phong gàothét, nát bấy Càn Khôn!</p><p>Tựu là Thạch Hạo đều mặt sắc mặt ngưng trọng, hắn vô cùng cẩn thận, đem hếtkhả năng, vận dụng hết thảy lực lượng, cùng bóng đen này đại quyết chiến.</p><p>Tám đạo thân ảnh dung hợp quy nhất, hoàn toàn chính xác trở nên mạnh mẽ rồi,nhưng lại cũng không có như trong tưởng tượng khủng bố như vậy, loại này tăngthêm càng xu hướng tại pháp thể chân thật, mà không phải là chiến lực điệpgia.</p><p>Quả nhiên, Thạch Hạo cùng nó đại thời gian chiến tranh, oanh tại trên ngườicủa nó, như là đánh vào một cái huyết nhục chi thân thể lên, cảm giác chânthật vô cùng.</p><p>Đồng thời, cái này sinh linh thân thể quá mạnh mẽ, chắc chắn Bất Hủ.</p><p>- Sát!</p><p>Thạch Hạo rống to, sắc mặt lạnh lùng, hắn há lại cho cái này sinh linh phátuy, muốn đem hết toàn lực trấn giết chi!</p><p>Phanh!</p><p>Bóng đen bị hắn oanh đã bay, thân thể đều phảng phất muốn đánh tan.</p><p>Nhưng là, thân thể hắn lay động ở giữa, lần nữa ngưng tụ, chân thật vô cùng,gầm thét một tiếng, hướng về Thạch Hạo đánh tới.</p><p>Thạch Hạo bộc phát kim quang, toàn thân kim hoàng, thi triển mạnh nhất thầnuy, khủng bố khôn cùng, giơ tay nhấc chân, đều phảng phất khả dĩ đánh chết BấtHủ Chi Vương.</p><p>Loại này đại uy nghiêm, lại để cho chung quanh bầy Vương ai cũng biến sắc,Hoang quá mạnh mẽ, phát triển đến một bước này, đã có thể đi phá Vương chi lộ.</p><p>Nhưng đáng tiếc, đó là một đầu tuyệt lộ, theo không có người có thể thànhcông.</p><p>Chư Vương vững tin, Thạch Hạo đứng ở đương thời sinh linh có khả năng đạt tớiđỉnh, đích thật là một cái Vô Địch Tiên Vương, bình thường mà nói, khó có đốithủ.</p><p>Cũng chỉ có Côn Đế loại nhân vật này, có thể cùng hắn chém giết.</p><p>- Oanh!</p><p>Thạch Hạo nổi giận về sau, cùng bóng đen kịch liệt chém giết, mấy lần đemkhổng lồ bóng đen kích rút lui, đánh chính là nó bay tứ tung, thậm chí tản rađến.</p><p>Nhưng là, đến cuối cùng, nó còn có thể gây dựng lại thân thể.</p><p>Thạch Hạo phát hiện cái này đáng sợ sự thật, bóng đen này tại Bất Hủ Chi Vươngtrung cũng là Vô Địch, bởi vì đáng sợ nhất một điểm là, nó giết không chết.</p><p>Xác thực mà nói, không cách nào đánh tan nó pháp thể.</p><p>- Cho ta diệt!</p><p>Thạch Hạo gào thét, Lục Đại bí cảnh đồng thời sáng lên, nhất là cử động đầu bathước có thần minh, đầu của nó thượng có cái kia đoàn tiên quang bên trongđích tiểu nhân con ngươi sáng chói, lúc này đột nhiên ôm Đại La Kiếm Thai,điên cuồng công đánh tới.</p><p>Nó đột phá thời không hạn chế, tuế nguyệt Trường Hà tại hắn dưới chân chảyxuôi.</p><p>PHỐC!</p><p>Có thể nói, đây là một loại tuyệt sát, tiểu nhân ôm Đại La Kiếm Thai, chémrụng bóng đen khổng lồ kia đầu lâu, hơn nữa bổ một kiếm, đem chi rơi xuống đầulâu bổ ra!</p><p>Loại thủ đoạn này, lại để cho chư Vương thần sắc khẩn trương, khuôn mặt đạibiến.</p><p>Bọn hắn suy nghĩ, nếu là bọn họ tham chiến, có thể tránh khai mở cái này tiểunhân ấy ư, đoán chừng không thể, trong hội chiêu, bị người bổ ra thân thể, xérách Nguyên Thần.</p><p>Rống!</p><p>Nhưng mà, bóng đen kia lần nữa một tiếng gào thét, lại một lần gây dựng lạicùng một chỗ, cũng không tổn thương.</p><p>Sự cường đại của nó, không cần nói nhiều, xem như một Vô Địch Bất Hủ ChiVương, nhưng đáng sợ nhất chính là, nó là bất diệt, sinh sôi không ngừng.</p><p>Thạch Hạo khóe miệng có huyết trôi rơi, hắn mấy lần ra tay, đều không có đánhtan bóng đen, cuối cùng nhất chính mình rốt cục bị quét trúng một chưởng, phụbỏ tổn thương.</p><p>Cái này nếu là mặt khác sinh linh, hơn phân nửa muốn gặp nạn rồi, tối thiểunhất thân thể hội bị hủy diệt, thế nhưng mà Thạch Hạo nhưng chỉ là một cái lảođảo, lau đi bên miệng huyết, liền lại đầu nhập chiến đấu, cũng không thụ quálớn ảnh hưởng.</p><p>- Lui!</p><p>Côn Đế bỗng nhiên nói như vậy nói, cáo tri tất cả đại Bất Hủ Chi Vương rútlui, xa cách nơi này.</p><p>Cùng lúc đó, chư Vương cùng nhau đọc chú ngữ, thúc dục vô thượng pháp lực, bọnhắn trốn đầy đủ xa, quả thực muốn rời đi cái này phiến Tinh Không.</p><p>Này tòa thần miếu sáng lên, hết sức sáng chói.</p><p>Bóng đen một tiếng gào thét, đột nhiên thu nhỏ lại, chui vào miếu thờ trung.</p><p>Thạch Hạo không có truy kích, thần sắc nghiêm túc, cái kia miếu thờ trong cóđại khủng bố, nhiễu loạn hắn khí cơ, làm hắn đều kiêng kị vô cùng.</p><p>Nhưng là, hắn không có rút đi, như trước muốn nhìn đến tột cùng, dị vực đếncùng có cái gì đáng sợ át chủ bài?</p><p>Kẻ tài cao gan cũng lớn!</p><p>Hắn tự tin, khả dĩ tung hoành thiên hạ rồi, không người có thể ngăn, chỉ cầnkhông liên quan đến đến đế, hắn liền có thể hoành đẩy tứ phương địch!</p><p>Oanh!</p><p>Đột nhiên, kim sắc thần miếu lay động, cái kia tôn bóng đen lại hiện ra, bấtquá không có lấy trước như vậy khổng lồ rồi, thoạt nhìn so sánh bình thường.</p><p>Tại trong tay của hắn, có nhất tông sự vật, sáng lạn đến làm cho không ngườinào có thể nhìn thẳng vào, hết sức khủng bố, cái kia uy áp làm cho người thầnhồn đều muốn nổ tung rồi, không chịu nổi.</p><p>Thạch Hạo động dung, hắn nheo mắt lại, rốt cuộc biết đó là cái gì.</p><p>- Cùng Táng Địa không sai biệt lắm!</p><p>Khởi Nguyên Cổ Khí, dĩ nhiên là cái này đồ vật!</p><p>Đây chính là dị vực chí bảo, cũng là bởi vì cái này đồ vật, mới tạo ra đượccái này thế giới.</p><p>Nó như là nào đó kim loại, hoặc như là ngọc thạch, lưu động cửu sắc sáng rọi,chói mắt mà thần thánh, quang vũ vô cùng, rơi vãi rơi xuống.</p><p>Nếu là người bình thường, một hạt quang vũ rơi xuống, tựu sẽ khiến bản thân nổtung, chết thảm ở chỗ này.</p><p>Thứ này đụng không được!</p><p>Ức trong vạn người, cũng chỉ có như vậy một hai người khả dĩ chạm đến, có cơhội trở thành vô thượng siêu cấp người tiến hóa, ngày sau có thể sẽ thành tựuBất Hủ vương vị.</p><p>Bất quá, Thạch Hạo như là có chút miễn dịch, bởi vì đã từng được chôn cất địacái kia miệng rương chiếu rọi qua, tiếp xúc thân mật, cái kia một lần cònsống.</p><p>Trải qua cái kia một kiếp, trước mắt rương thể rõ ràng không thể tổn thươnghắn.</p><p>Đây là dị vực đòn sát thủ, nếu là Bất Hủ Chi Vương bị này rương thể chạm đến,chiếu rọi, đều có thể sẽ phát sinh nguy hiểm, vẫn lạc tại chỗ.</p><p>Tựu như là Táng Địa, Táng Vương cũng sẽ không đi đơn giản đụng vào Khởi NguyênCổ Khí.</p><p>Tại dị vực, cũng giống như thế, vật này là cấm kị chi vật.</p><p>Hiện tại, bóng đen này cầm cái này cấm kị đại sát khí, đuổi giết hướng ThạchHạo, cái này thật đúng xem như một loại tuyệt sát!</p><p>Nếu không có Thạch Hạo, năm đó kinh nghiệm Táng Địa Khởi Nguyên Cổ Khí tẩylễ, đối với nó gần như miễn dịch, như vậy hắn hôm nay tựu nguy hiểm, rất cóthể thật sự bị trấn giết.</p><p>Khó trách những Bất Hủ Chi Vương đó đều độn đi nha.</p><p>Oanh!</p><p>Trong lúc đó, bóng đen kia chui vào được rồi Khởi Nguyên Cổ Khí nội, chỉ cònlại có vật ấy đánh rơi xuống mà xuống.</p><p>Thạch Hạo ngạc nhiên, hắn rốt cuộc biết bóng đen kia đến từ ở đâu rồi, ngaytại Khởi Nguyên Cổ Khí nội, không thuộc về cái này thế giới sinh vật?</p><p>Nó hẳn là nào đó pháp tắc xây dựng, mà không phải chân chánh sinh vật, có thểthấy được Khởi Nguyên Cổ Khí cỡ nào khủng bố!</p><p>Thạch Hạo động dung, dị vực Côn Đế bọn người nghiên cứu Khởi Nguyên Cổ Khíhàng tỉ tái tuế nguyệt, quả nhiên suy nghĩ ra đi một tí môn đạo, rõ ràng cóthể triệu hồi ra bóng đen.</p><p>Dị vực, khả dĩ tạ này Cổ Khí trấn giết địch người, cái này rất đáng sợ.</p><p>Thạch Hạo xoay người rời đi, hắn không có đơn giản tựu đụng vào này khí, cảmgiác, cảm thấy thứ này cổ quái, không muốn chạm phải thượng.</p><p>- Chạy đi đâu!</p><p>Dị vực chư Vương uống rống.</p><p>Đồng thời, bọn hắn tại ngâm tụng chú ngữ, thi triển bí pháp, thúc dục cái kiaKhởi Nguyên Cổ Khí, muốn bằng nó giết chết Thạch Hạo.</p><p>Rống!</p><p>Đạo hắc ảnh kia lại hiện ra, hai tay cầm Khởi Nguyên Cổ Khí, hướng Thạch Hạotrấn giết.</p><p>Khởi Nguyên Cổ Khí, quang huy hàng tỉ trượng, tại nó chiếu rọi xuống, phàm làsinh linh đều muốn tránh lui, bằng không thì muốn vẫn lạc.</p><p>Thạch Hạo thần sắc lạnh lùng, hắn trực tiếp hướng phía một vị Bất Hủ Chi Vươngmà đi, hắn kháng trụ này loại quang, không có bị ăn mòn, muốn kẻ gây tai hoạđông dẫn.</p><p>- Ngươi!</p><p>Vị kia Bất Hủ Chi Vương kinh hãi, cực tốc bỏ chạy, hắn không phải sợ hãi ThạchHạo, mà là sợ hiện tại loại trạng thái này ở dưới Khởi Nguyên Cổ Khí, nó bịkích hoạt lên, cái kia chùm tia sáng quá làm cho người ta sợ hãi.</p><p>PHỐC!</p><p>Cuối cùng nhất, Thạch Hạo giết chi, mấy trăm kiếm quyết đấu về sau, gọt sạchđầu lâu của hắn, một tay đề trong tay, ngay tiếp theo Nguyên Thần đều bị giamcầm.</p><p>Đông!</p><p>Hắn đem đầu lâu kia hướng phía Khởi Nguyên Cổ Khí ném đi.</p><p>- Ah...</p><p>Bất Hủ Chi Vương kêu thảm thiết.</p><p>Xoẹt!</p><p>Thạch Hạo thu tay lại, đưa hắn thu hồi, đem hắn Nguyên Thần giam cầm mà ra,ném vào trong hồ, cùng Bàn Vương, Ngao Thịnh bọn người thần hồn cùng một chỗ,hắn muốn mang về cẩn thận nghiên cứu người này Nguyên Thần ra sao.</p><p>- Như thế nào giết không chết hắn?</p><p>Dị vực, một ít Bất Hủ Chi Vương chấn kinh rồi.</p><p>- Hắn không sợ Khởi Nguyên Cổ Khí quang ấy ư, chẳng lẽ sẽ được mà tạo nênhắn?!</p><p>- Lại đến!</p><p>Một đám Bất Hủ Chi Vương, thần sắc băng hàn, cùng một chỗ thúc dục chú ngữ, tếra bóng đen, nắm lấy Khởi Nguyên Cổ Khí đuổi giết Thạch Hạo.</p><p>Lúc này, bóng đen nổi giận rồi, dốc sức liều mạng đuổi giết Thạch Hạo, quấnlên hắn, sợ hắn lại đi săn giết mặt khác Bất Hủ Chi Vương.</p><p>Cái này đạo bóng đen tự nhiên pháp lực vô biên, như vậy đổ máu, Thạch Hạotrong lúc nhất thời cũng khó có thể thoát khỏi, thậm chí muốn phát sinh nguyhiểm.</p><p>Đ-A-N-G...G!</p><p>Cuối cùng nhất, bất đắc dĩ, hắn hay là chạm đến Khởi Nguyên Cổ Khí, niết dấuquyền đuổi giết, sử dụng kiếm thai phách trảm.</p><p>- Ừ?!</p><p>Hắn kinh hãi, bởi vì, ngay một khắc này, hắn phát hiện cái kia miệng rươngthượng xuất hiện một ít vết rạn, sắp sửa như vậy mở ra!</p><p>Tình huống như thế nào? Dị vực muốn tất cả biện pháp muốn mở ra rương hòm cứnhư vậy cũng bị hắn mở ra?</p><p>Thạch Hạo có chút không quá tin tưởng, trên người hắn có cái kia miếng hạtgiống?</p><p>Đại La Kiếm Thai ấy ư, hẳn không phải là!</p><p>Cái kia vậy là cái gì?</p><p>- Sát!</p><p>Thạch Hạo không dám ở lâu, hắn lo lắng rương hòm vỡ ra về sau, bên trong gặpnạn dùng đạo thanh đồ vật rơi ra, không có thể tựu là tạo hóa.</p><p>Hắn nhận thức chuẩn một cái phương hướng giết xuống dưới, thề phải giết Bất HủChi Vương, kéo mọi người xuống nước.</p>", "images": {}, "success": true}