{"id": 1964, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1964", "title": "Chương 1964: Hạc Vô Song", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1964: Hạc Vô Song</h1><p>Thạch Hạo, Thiên Hạ Đệ Nhị, Tiên Kim Đạo Nhân một đường đồng hành, tiếp tụchướng trên biển xuất phát, dùng bọn hắn đạo hạnh mà nói, cái loại nầy tốc độcũng không cần nói.</p><p>Nhưng là, cái này Giới Hải quá đặc thù, màu đen bọt nước phập phồng, một đóabọt nước một mảnh tàn giới!</p><p>- Cổ kim, bao nhiêu giới Phá Diệt, chết đi quá nhiều sinh linh, có rất nhiềutiểu thế giới, tuy nhiên không cách nào cùng tiên vực, dị vực so, nhưng là rấtbao la hùng vĩ rồi, ngày nay trở thành cái gì?</p><p>Tiên Kim Đạo Nhân cảm thán, cúi đầu, nhìn xem dưới chân sóng biển.</p><p>Tự Đế Lạc bắt đầu, không biết có bao nhiêu giới xưng là quá khứ, không còn tồntại.</p><p>Phía trước, sáng bóng điểm một chút, tại trên mặt nước hiển hiện kim quang,như là ánh bình minh bay lên, mang theo sáng lạn, cái này rất quái dị, cái chỗnày chính là Giới Hải, tử vong cùng yên lặng là vĩnh hằng chủ đề, như thế nàoxuất hiện loại vật này hả?</p><p>- Nhanh tránh đi!</p><p>Thiên Hạ Đệ Nhị nhắc nhở.</p><p>Yên Hà trận trận, đó là tinh khí, là linh túy, mang theo Tiên Vương ấn ký, còncó một chút mùi máu tươi.</p><p>Có Tiên Vương vẫn lạc!</p><p>Thạch Hạo kinh nghi, hắn cùng Thiên Hạ Đệ Nhị, Tiên Kim Đạo Nhân cùng một chỗlướt ngang, cực tốc tránh né, bọn hắn thấy được trận trận rung động, đó là ĐạiĐạo ký hiệu, mang theo ô quang, còn có huyết sắc, lan tràn xem ra, mang tất cảGiới Hải.</p><p>Đó là một cổ Phong Bạo!</p><p>Hắc Ám vòi rồng, gào thét mà qua, hủy diệt vạn vật.</p><p>Thạch Hạo vững tin, cái này cái gọi là phong, chính là Đại Đạo ký hiệu, uynăng mạnh mẽ tuyệt đối vô cùng, như là rất nhiều Tiên Vương đồng thời ra tay,có mấy người khả dĩ ngăn cản?</p><p>- Cái này Hắc Ám Phong Bạo, bất quá chỉ là trong đó một cổ mà thôi, nó khả dĩthắt cổ:xoắn giết Tiên Vương.</p><p>Thiên Hạ Đệ Nhị nói ra.</p><p>Thạch Hạo nhíu mày, cái này cái gọi là Hắc Ám Phong Bạo nhưng thật ra là mộtloại quy tắc, là một loại Đại Đạo trật tự, liền rất nhiều Tiên Vương đều đốikháng không được.</p><p>- Giới Hải ở bên trong, loại này màu đen Phong Bạo thỉnh thoảng hiển hiện, córất nhiều cái này một kỷ nguyên, có rất nhiều mấy cái kỷ nguyên trước theo bờbên kia cạo đến phong.</p><p>Tiên Kim Đạo Nhân nói ra.</p><p>Loại này Phong Bạo, là bất diệt, tại Giới Hải trung bình đãng.</p><p>Đương nhiên, cái gọi là phong càng có lẽ xưng là quy tắc, có thể giết TiênVương Đại Đạo trật tự!</p><p>- Ta rất muốn biết, loại này quy tắc, loại này Phong Bạo là như thế nào hìnhthành?</p><p>Thạch Hạo hai mắt sâu thẳm.</p><p>Cái loại nầy lực lượng quá mạnh mẽ, Tiên Vương đều không chịu nổi, cái này đãchứng minh sẽ vượt qua Vương cảnh lực lượng sao? Nghĩ tới đây, hắn chân thânđộng.</p><p>- Tiểu tử, ngươi đang làm cái gì, còn không mau trở về!</p><p>Thiên Hạ Đệ Nhị kêu lên.</p><p>Bởi vì, Thạch Hạo rõ ràng phóng tới màu đen Phong Bạo, hắn tại dùng thân thểđối kháng, cách dùng lực ngăn cản, trực diện đáng sợ kia phù văn rung chuyển.</p><p>PHỐC!</p><p>Cuối cùng, Thạch Hạo ho ra máu, trên người của hắn có vết thương chồngchất, hắn từ cái này trong gió xuyên qua, đảm nhiệm rậm rạp chằng chịt rungđộng, đạo phù đợi trảm tại trên thân thể.</p><p>Điểu gia, tinh bích đại gia hít một hơi lãnh khí, lộ ra giật mình thần sắc,Hoang rõ ràng thật sự ngạnh kháng đi qua, cũng không vẫn lạc, chỉ là phụ đimột tí tổn thương.</p><p>- Ngươi quả nhiên đi tới một bước này, khả dĩ cùng Giới Hải bên trong đích vôthượng trùm sánh vai.</p><p>Thiên Hạ Đệ Nhị thở dài.</p><p>Tại Giới Hải ở bên trong, dám cứng như vậy kháng người tuyệt đối địa vị quánhiều, tiếng tăm lừng lẫy, ví dụ như đến từ Táng Địa vô thượng cường giả, vídụ như tới gần Giới Hải bờ bên kia sinh linh.</p><p>- Ta chỉ là đang thí nghiệm, ngọn gió kia bạo đến tột cùng mạnh bao nhiêu,cái kia Đại Đạo quy tắc phải chăng đã vượt qua Vương cảnh.</p><p>Thạch Hạo nói ra, dùng thân mạo hiểm, chỉ vì chứng thực.</p><p>Mấy ngày về sau, điểu gia, tinh bích đại gia ngừng chân, khuyên bảo Thạch Hạo,tốt nhất cũng không muốn đi tới.</p><p>Phía trước, sương mù đầy trời, Giới Hải yên tĩnh, không khí trầm lặng, có mộtloại quái dị khí tức, từ nơi ấy hướng ra phía ngoài tràn ngập ra đến.</p><p>- Không thể đi về phía trước rồi, lại tiếp tục đi nên đã bị mất phươnghướng.</p><p>Tiên Kim Đạo Nhân nói ra.</p><p>Cái này phiến biển, chỉ có biên giới vẫn còn an toàn, chính thức giao thiệpvới về sau, liền dễ dàng mất phương hướng, đó là phương vị thượng, cũng là tâmhồn, sẽ phát sinh nguy cơ.</p><p>- Các ngươi trở về đi, thay ta bảo hộ những người kia.</p><p>Thạch Hạo nói ra, hắn chuẩn bị một mình dò xét biển.</p><p>Điểu gia cùng tinh bích đại gia biết đạo hắn theo như lời những ngững ngườikia ai, kể cả Thiên đình ở bên trong sở hữu tất cả cùng hắn có quan hệ cốnhân.</p><p>- Người trẻ tuổi, không muốn lỗ mãng, một khi đặt chân tại đây, ngày sau thậtsự rất khó trở về, ngươi tìm không được con đường, hội tốn hao ngươi rộnglượng thời gian.</p><p>Thiên Hạ Đệ Nhị khuyên can, thần sắc hắn trịnh trọng.</p><p>Thạch Hạo lắc đầu, hắn như thế nào cam tâm như vậy trở về, đối với Giới Hải,hắn nghĩ muốn hiểu rõ thêm nữa..., biết đến càng phát ra thấu triệt.</p><p>Cuối cùng nhất, Thạch Hạo một mình lên đường, xâm nhập Giới Hải so sánh ở chỗsâu trong, điểu gia cùng tinh bích đại gia quay trở về.</p><p>- Ồ, thật đúng là cổ quái.</p><p>Thạch Hạo tự nói.</p><p>Đem làm hắn xông vào đầy đủ xa xa lúc, đạp tại trên mặt biển, lại quay đầulúc, một mảnh Hỗn Độn, vô cùng hoang vu, căn bản không biết đường ở phươngnào.</p><p>Hắn hướng đi trở về đi, tuy nhiên lại ngoài ý muốn phát hiện, trời đất quaycuồng, khắp thời không đều đều phảng phất bị người điên đảo rồi, Càn Khônkhông giống với lúc trước, Giới Hải hóa thành lồng giam.</p><p>- Đường trở về, thật đúng là phiền toái, nếu như không có người tiếp dẫn,chính mình dạng tìm kiếm, hoàn toàn chính xác lên giá phí rộng lượng thờigian.</p><p>Thạch Hạo nói ra.</p><p>Ngược lại cũng không phải hoàn toàn không có cách nào, mà là muốn đẩy, đưadiễn, hao tổn đi đại lượng tâm thần, còn muốn dùng pháp lực gia trì.</p><p>Ngày nay, hắn rốt cuộc hiểu rõ một việc, năm đó hắn đứng tại Đê Bá lên, đãchứng kiến vùng biển cuối cùng còn sống linh vượt biển, nhưng lại thủy chungkhó có thể lên bờ.</p><p>Không phải là không muốn rất nhanh trở về, mà là Giới Hải nội dung dễ dàng mấtphương hướng!</p><p>Một khi đặt chân, không phải ngươi muốn trở về có thể trở về.</p><p>Dựa theo Thiên Hạ Đệ Nhị theo như lời, có Tiên Vương từ khi đặt chân Giới Hảiở chỗ sâu trong, căn bản tựu không về được, bị nhốt tại bên trong.</p><p>Oanh!</p><p>Đột nhiên, dưới nước một đầu cổ thú hiển hiện, lưng thượng đều gai xương, nướcsơn đen như mực, ngược lại phóng tới thiên, nó dữ tợn vô cùng, như là thân cheô lân cực lớn thằn lằn, mở ra miệng lớn dính máu, liền hướng lấy Thạch Hạo táptới.</p><p>Ánh mắt của nó là tinh hồng sắc, sớm đã đã bị mất phương hướng.</p><p>- Thật đáng buồn, ta đưa đi ngươi giải thoát a.</p><p>Thạch Hạo nói, hắn trong nháy mắt ở giữa, cái này đầu so Tinh Thần còn muốnlớn hơn cổ thú tựu như vậy giải thể rồi, bị đánh đích bạo toái, hóa thành mộtđoàn huyết vụ, dung nhập Giới Hải trung.</p><p>Đây là một đầu Chân Tiên cấp sinh linh, thực lực rất cường, nhưng là cùng TiênVương so, còn có khá lớn khoảng cách.</p><p>Giới Hải ở bên trong, không chỉ có có Tiên Vương, cũng có Chân Tiên, ngườiphía trước muốn phá vỡ Vương cảnh, bước ra một mảnh mới tinh Thiên Địa, rồisau đó người lại chỉ là muốn trở thành Vương.</p><p>Cảnh giới bất đồng, lập hạ đích kế hoạch lớn cũng không giống với.</p><p>Đáng tiếc, hắn đã bị mất phương hướng, Giới Hải trong có Hắc Ám vật chất, càngcó mặt khác nguy cơ, ăn mòn tinh thần của hắn, sớm đã không phải nguyên laichính hắn.</p><p>Thạch Hạo tiếp tục hướng Giới Hải ở chỗ sâu trong đi về phía trước, một bướchơi biến hóa diệt, thật nhanh, dưới chân của hắn một đóa lại một đóa bọt nước,lần lượt ngày xưa tàn giới, cứ như vậy rút lui đi xa.</p><p>Oanh!</p><p>Trên đường, một cái tóc tai bù xù quái nhân, gào thét, trên người mang theoHắc Ám sương mù, đối với Thạch Hạo khởi xướng tấn công mạnh, đột nhiên tập sáthắn.</p><p>Đây là một cái Xích Phát đạo nhân, thực lực mạnh mẽ tuyệt đối, cũng không phảilà Chân Tiên, mà là một vị chính thức Tiên Vương, rất đáng tiếc, hắn cũng đãbị mất phương hướng, trên người tản ra Hắc Ám vật chất khí tức.</p><p>- Sát!</p><p>Thạch Hạo khẽ quát, không có giữ lại, toàn lực ứng phó, cuối cùng nhất đem cáinày sinh linh trấn giết.</p><p>Còn có hai cái sinh linh, rất lạnh lùng, tại mấy mười vạn dặm bên ngoài,lạnh lùng nhìn xem, không có tham dự, cũng không muốn giao thiệp với chínhgiữa.</p><p>Bọn họ là Tiên Vương, sớm đã kết minh, cũng không mất phương hướng, ý thức rấtthanh tỉnh!</p><p>Oanh!</p><p>Thạch Hạo vừa đi tựu là hơn nửa năm, hắn thật sự có chút ít than thở, cái nàyphiến còn quá lớn, khó trách nói hứa vừa đi tựu mấy chục trên trăm vạn năm,còn có rất nhiều người đi mấy cái kỷ nguyên.</p><p>Trong lúc này, hắn thấy được một ít sinh linh tại chiến đấu, Tiên Vương cấp đổmáu, đang mở quyết giữa lẫn nhau ân oán, giết đến quỷ khóc thần gào thét,Thiên Băng Địa Liệt.</p><p>Khá tốt, nơi này là Giới Hải, có quá rộng lớn Thiên Địa mặc cho bọn hắn kịchchiến.</p><p>Trên biển, cũng có tạo hóa, Thạch Hạo chứng kiến có Tiên Vương tọa hóa, lưulại kinh văn, văn chương các loại..., đáng giá tham khảo.</p><p>Khó trách liền Chân Tiên đều có người liều chết cũng muốn nhập biển, tại đâyquả nhiên có đại tạo hóa, nếu có điều lấy được, được lợi cả đời.</p><p>Thạch Hạo tại du đãng, cũng không nhất định không nên đuổi tới đối diện trênbờ, bởi vì thời gian không cho phép, chờ hắn đuổi đi qua lúc, màu đen PhongBạo khẳng định đã bạo phát.</p><p>Lúc kia Tiên Vương vẫn lạc, Thiên Địa bốn liệt, lại tiến Giới Hải ở chỗ sâutrong tựu là tại tìm chết.</p><p>Một ngày này, hắn thấy được kim quang sáng chói, Yên Hà khí tràn ngập, chẳnglẽ lại có Tiên Vương chết đi hả? Thạch Hạo hồ nghi.</p><p>Mỗi khi màu đen Phong Bạo mang tất cả mà quá hạn, một cái không chú ý, sẽ cóTiên Vương vẫn lạc, tử tướng rất thảm.</p><p>Hơn nữa, vượt vào trong xuất phát, tiểu cổ màu đen Phong Bạo càng nhiều, cóđôi khi lệnh Tiên Vương đều mệt mỏi ứng phó, cần không ngừng đi tránh né mớiđược.</p><p>Bởi vì, cái này màu đen Phong Bạo, là trật tự rung động biến thành, thủy chungbất diệt, trải qua một cái kỷ nguyên lại một cái kỷ nguyên tích lũy, theo bờbên kia tịch cuốn tới, đình trệ tại cái hải vực này trung.</p><p>Càng muốn đi vào trong, loại này Phong Bạo càng nhiều, cũng ý nghĩa càng phátra nguy hiểm!</p><p>Nhưng là, lúc này đây, cũng không phải là có Tiên Vương vẫn lạc, đó là một hònđảo, là nó tại sáng lên, ở phía trên có một cái sinh linh ngồi xếp bằng, tạilột xác.</p><p>Ầm ầm!</p><p>Vô cùng sinh khí tức dâng lên, có một cái sinh linh Niết Bàn, chính thức thànhcông, phá quan mà ra.</p><p>Giới Hải trong có nguy cơ, cũng có đại tạo hóa.</p><p>Khả dĩ chứng kiến, tại cái đó sinh linh Niết Bàn chi địa, có mấy cổ Tiên Vươngthi hài, tinh khí đợi bị đã luyện hóa được cái sạch sẽ.</p><p>Cái kia sinh linh tìm được những...này Tiên Vương thi, dùng bọn hắn là lò lửa,rèn luyện bản thân, coi là chân kim, rốt cục hoàn thành tới một lần kinh ngườiđại lột xác.</p><p>Không hề nghi ngờ, cái này sinh linh rất cường, dùng Tiên Vương di hài là củi,đốt cháy tinh khí, ngao luyện chân ngã, hắn tại tạ này thành tựu chính mình.</p><p>- Có chút nhìn quen mắt.</p><p>Thạch Hạo hoài nghi, hắn bái kiến người này.</p><p>Đó là một người nam tử, rất trẻ tuổi, một đầu tóc dài màu vàng kim rối tungtại đến thắt lưng, nói không nên lời tuấn mỹ, xuất trần, lưng đeo một đôi kimsắc vũ dực, hắn siêu phàm thoát tục, mang theo một loại Phiêu Miểu khí chất.</p><p>Đây là một vị Bất Hủ Chi Vương, tuy nhiên lại so Tiên Vương còn muốn thầnthánh!</p><p>Sau một khắc, Thạch Hạo biết đạo hắn là ai rồi, mặc dù quá khứ mấy chục vạnnăm, nhưng như trước nhớ lại, một ngụm nói ra tên của hắn, nói:</p><p>- Hạc Vô Song!</p><p>Hắn nhớ tới năm đó tranh đoạt Bất Diệt Kinh lúc, ở đằng kia phiến kỳ dị chiđịa, tao ngộ Hạc Vô Song, từng đại chiến đến thân tàn, song phương cơ hồ đồngvu quy tận.</p><p>Thạch Hạo cùng Hạc Vô Song phân biệt đạt được Bất Diệt Kinh, từ nay về sau gặpgỡ tựu không giống nhau.</p><p>Cái kia Nhất Dịch, rất giàu có truyền kỳ sắc thái, bởi vì hai người cách xanhau một cái kỷ nguyên, đặt chân ở đằng kia phiến kỳ dị chi địa mới sinh raquỷ dị cùng xuất hiện.</p><p>- Sát!</p><p>Hạc Vô Song cũng là quyết đoán, trực tiếp ra tay, màu da kim quang chảy xuôi,đầu đầy sợi tóc đều phất phới...mà bắt đầu, cùng Thạch Hạo chết dập đầu, quyếtchiến đến cùng.</p><p>Bởi vì, hắn cũng nhận ra đối phương, đó là bất thế đại địch, đem làm bỏ!</p><p>Hạc Vô Song sớm đã Thành vương, cái này mấy chục vạn năm đến một mực tại GiớiHải ma luyện, củng cố chính mình đạo hạnh, tích lũy tu vi của mình, so trướckia mạnh hơn nhiều lắm.</p><p>Hắn đầu đầy kim sắc tóc dài đều tại phất phới, niết kiếm quyết lúc, mười vạnkiếm khí nổ vang, như là Lôi Bạo, Hạc Vô Song đi lên tựu tấn công mạnh.</p><p>Đồng thời, quả đấm của hắn phát ra chói mắt kim quang, như là hoàng kim đúcthành, vô cùng sáng chói, oanh hướng Thạch Hạo đầu lâu, tàn nhẫn mà Vô Tình.</p><p>- Phanh!</p><p>Thạch Hạo thủ chưởng, nhẹ mãnh lực phất một cái, tựu chấn Hạc Vô Song thủchưởng huyết dịch chảy dài.</p><p>Hạc Vô Song rất cường, một cái kỷ nguyên mà thôi, liền đã trở thành Bất Hủ ChiVương, nhưng lại rất tự tin, nhưng là dưới mắt hắn có hại chịu thiệt.</p><p>- Xoẹt xoẹt xoẹt!</p><p>Đại Đạo ký hiệu tách ra.</p><p>- Hoang!</p><p>Hạc Vô Song quát, thân thể hiện ra rậm rạp chằng chịt kim sắc ký hiệu, hắn bấtdiệt thể tại sáng lên, vua của hắn người truyền thừa tại kích hoạt, hắn vậndụng toàn lực, cùng Thạch Hạo đại chiến.</p><p>Thạch Hạo như thế nào e ngại, hắn có được nguyên vẹn Bất Diệt Kinh, còn đốivới phương thiếu một bộ phận.</p><p>PHỐC!</p><p>Đem làm bọn hắn gặp nhau lần nữa lúc, Thạch Hạo một chưởng tựu chấn Hạc VôSong miệng lớn ho ra máu, cái kia cánh tay suýt nữa nổ tung.</p><p>Khá tốt, Hạc Vô Song gần đây cẩn thận, bất diệt thân thể tao ngộ trọng thươnglúc, hắn đem hết khả năng, thi triển một thân đạo hạnh, ở chỗ này chém giết.</p><p>Đáng tiếc, đây là phí công, ngày nay Thạch Hạo nghiễm nhiên tựu là Tiên Vươngtrung trùm, quan sát ở trên, ngày nay cùng hắn chiến đấu không có gì lo lắng.</p><p>PHỐC!</p><p>Thạch Hạo một cái đại thủ dò xét xuống, không có gì không phá, đâu thèm ngươipháp lực kinh thế, hắn một kích có thể phá vỡ.</p><p>Hạc Vô Song cả người là huyết, đã gặp phải xuất đạo đến nay sở hữu tất cảtrọng thương!</p><p>Đem làm Thạch Hạo bàn tay lớn khép lại lúc, Hạc Vô Song thét dài, thân thể hóathành một đạo lưu quang, xông lên mây xanh, muốn bỏ chạy.</p><p>Thế nhưng mà, đã đã chậm, Hạc Vô Song bị cái kia khép kín bàn tay lớn bao trùmtại hạ phương, bị theo dõi.</p><p>Một căn lại một ngón tay khép kín, đem Hạc Vô Song nắm ở bên trong, rồi sau đóThạch Hạo đột nhiên phát lực, Hạc Vô Song bên ngoài thân tràn đầy kim sắc kýhiệu, phụ cận có nhiều chỗ càng là nổ tung.</p>", "images": {}, "success": true}