{"id": 1979, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1979", "title": "Chương 1979: Xông Đế Quan", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1979: Xông Đế Quan</h1><p>Một cái đến từ Giới Hải Cự Đầu, đã từng đánh sụp đổ Táng Địa, không đâu địchnổi, cứ như vậy tế ra vàng óng hồ lô, trấn giết Thạch Hạo.</p><p>Tại phía trước, tất cả đại Tiên Vương xuất thủ, ngăn trở này hồ lô, còn đây làđại đạo pháp khí, ẩn chứa lực lượng vô cùng.</p><p>Phanh!</p><p>Nhưng mà, đệ nhất Vị Tiên Vương đã bị đánh nửa người bể nát, cả người bay tứtung, huyết vẩy trong tinh vực, hồ lô xông lên mà qua, chính là Tiên Vương đềukhông chịu nổi loại kia lực đạo.</p><p>- Phốc!</p><p>Đệ nhị Vị Tiên Vương ngăn trở, hồ lô trong miệng dâng lên xuất một đạo XíchHà, giống như huyết quang, ngưng tụ thành một cây kiếm thai, cứ như vậy chémrụng kia vị đầu của Tiên Vương.</p><p>- A...</p><p>Kia Tiên Vương kêu to, nguyên thần tránh thoát xuất ra, mang theo tinh huyết,chạy trốn tới xa xa, cuối cùng không có bị kiếm thai bổ Khai Nguyên thần.</p><p>Cù Xung phát uy, quá hung ác điên cuồng, hắn pháp khí vô kiên bất tồi, trênđường không ai có thể ngăn trở hắn.</p><p>Vàng óng hồ lô, cứ như vậy từ trên trời giáng xuống, hướng về Thạch Hạo đầulâu trấn giết đi qua.</p><p>Mà lúc này, Bồ Ma Vương, Côn Đế đợi đều tại công phạt, nghĩ Thạch Hạo phátđộng công kích mạnh nhất, tình huống nguy cấp tới cực điểm.</p><p>Nếu như Cù Xung cũng gia nhập vào, hậu quả lại càng thêm không chịu nổi.</p><p>Rống!</p><p>Thiên hạ đệ nhị rống to, hóa ra bản thể, khổng lồ thân thể rậm rạp lấy lânphiến, đập rung một đôi cánh khổng lồ, nó lấy mạnh mẽ vô cùng thân thể đónđánh Hoàng Hồ Lô.</p><p>Đông!</p><p>Tại kia giữa hai người, phát ra chói mắt quang, phiền phức ký hiệu lập lòe,như mọc thành phiến tiên văn đan chéo, xây dựng xuất tiên lĩnh vực của Vươngcấp, phát sinh va chạm mạnh.</p><p>Một tiếng ầm vang, thiên hạ đệ nhị khổng lồ thân rồng bị nện máu chảy đầm đìa,bóng lưỡng lân giáp như mọc thành phiến tróc ra, nó cả người là huyết, một cáilong trảo đều rách rưới, lộ ra cốt mảnh vụn (gốc) nhi, nó bị đánh bay.</p><p>- Oanh!</p><p>Liền vào lúc này, Thạch Hạo thân thể kịch chấn, bởi vì, Lục Đại của hắn Bícảnh đồng thời phát sáng, đem hướng trên đỉnh đầu ba thước vị trí \"Thần\" giậtxuống tới một ít, dẫn phát kịch liệt đối kháng.</p><p>Thạch Hạo mi tâm tại trôi huyết, tứ chi tại rạn nứt, xương cột sống đại longtại ken két rung động, giống như là muốn bẻ gảy, hắn mấy đại Bí cảnh tại kịchliệt rung chuyển, phảng phất muốn hủy diệt rồi.</p><p>Đây cũng không phải là cái gì tốt hiện tượng, không sai bước ngoặt, thân thểcủa hắn xuất hiện loại này kịch liệt phập phồng, rất dễ dàng đưa tới tai hoạngập đầu!</p><p>- A, ha ha...</p><p>Bất Hủ Chi Vương cười lạnh, nhao nhao tới gần, về phía trước đánh giết.</p><p>Tiên vực chư Vương xuất thủ, ngăn cản bọn họ.</p><p>Bất quá, tiên vực Cự Đầu cùng dị vực phương này so với rõ ràng chưa đủ, Côn Đếmời tới Giới Hải bên trong hai đại Cự Đầu, hình thành cường đại uy hiếp lực.</p><p>Tiên vực Cự Đầu Tề Ngu ngăn trở Đao vương, kia sáng như tuyết đao khí mênhmông vô biên, đem lão Tiên Vương bao trùm, để cho hắn mệt mỏi ứng phó, vô lựclại viện thủ.</p><p>- Hoang, cái gì thiên tài, cái gì tuổi trẻ bá chủ, vọng tưởng thành đế mà, tathành toàn ngươi đi âm phủ làm Thanh Thu mộng!</p><p>Bồ Ma Vương đằng đằng sát khí, đánh giết Thạch Hạo.</p><p>Đông!</p><p>Hắc Ám Liễu Thần xuất kích, ngăn trở hắn, cả hai đều là thực vật Thành vương,tiến quân vô thượng lĩnh vực, hiện tại gặp nhau cùng một chỗ, bạo phát kịchliệt đại chiến.</p><p>Hắc sắc cành liễu, như trật tự thần liệm [dây xích] xuyên thấu hết thảy, thếnhưng là Bồ Ma Vương công kích quá quỷ dị, khắp Thiên Đô là cây bồ công anhhạt giống, đại đạo ký hiệu chiếu rọi muôn đời chư thiên, đây là tuyệt thế đạichiến.</p><p>- Ha ha, bổn tọa muốn ngươi hôm nay chết, ngươi có thể sống đến Minh triềusao?!</p><p>Côn Đế lạnh giọng nói, mang theo vô cùng lãnh khốc thần sắc, cầm Luyện Tiên Hồvề phía trước đánh giết.</p><p>Oanh!</p><p>Thạch Hạo gầm nhẹ, trên đầu tiểu nhân bị nắm, mấy đại Bí cảnh phát sáng, đemnó hướng phía dưới dắt hạ xuống, ong một tiếng, nó giảm xuống một xích(0,33m)có thừa.</p><p>Quá trình này, Thạch Hạo khí lực rạn nứt, tràn đầy vết thương, vết máu loanglổ, sắc mặt trắng bệch như tờ giấy.</p><p>Đông!</p><p>Thạch Hạo lấy tay phất một cái, bổ trúng Luyện Tiên Hồ, khiến cho kịch liệtrun rẩy, đảo ngược trở về.</p><p>- Hoang, ngươi còn muốn mạng sống mà, chém đầu a!</p><p>Côn Đế thanh âm trầm thấp, đầu đầy ngân sắc sợi tóc chuẩn bị đứng đấy, đồng tửhóa thành khủng bố Thập tự, hai tay của hắn kết pháp ấn, về phía trước đánhgiết, mà Luyện Tiên Hồ cũng lại một lần bị tế ra, thần quang hàng tỉ đạo!</p><p>Đông!</p><p>Thạch Hạo thân thể lay động, xương cốt trong cơ thể ầm ầm rung động, giống nhưlà muốn bẻ gảy.</p><p>Bên kia, Thiên Giác Nghĩ đám người trừng mắt muốn nứt, đều muốn đi nghĩ cáchcứu viện, thế nhưng căn bản vô lực xuất thủ.</p><p>Bởi vì, Cù Xung đánh đâu thắng đó, thúc dục Hoàng Hồ Lô, đem bọn họ đều đánhthân thể tàn phá, ho ra máu bay ngược, có Tiên Vương suýt nữa chết thảm đươngtrường.</p><p>Thiên hạ đệ nhị một cái cánh cũng bị Cù Xung xé rách hạ xuống rồi.</p><p>Việc đã đến nước này, tiên vực một phương nguy cấp.</p><p>Liễu Thần đối với Bồ Ma Vương, tiên vực Cự Đầu Tề Ngu quyết đấu Giới Hải tớiĐao vương, Hoàng Hồ Lô chủ nhân Cù Xung quét ngang Tiên Vương, tiếp cận ThạchHạo, mà Côn Đế đã bắt đầu nhằm vào Thạch Hạo triển khai đại tuyệt sát.</p><p>Trừ đó ra, xa xa còn có một cái Vô Thương, cùng với cửu đầu quái vật cũng ởngủ đông:ở ẩn, mang theo lạnh lùng vẻ nhìn nhìn.</p><p>Lục Đại Cự Đầu nếu là tổng cộng kích, thiên hạ ai cùng chống đỡ?</p><p>- Oanh!</p><p>Khá tốt, tiên vực cũng có ẩn phục Lão Quái Vật, tổng thể mà nói, cùng dị vựclà cân đối, có một tôn Cự Đầu xuất hiện, nghênh hướng Côn Đế, ngăn cản hắncông phạt Thạch Hạo.</p><p>Bất quá, Hoàng Hồ Lô chủ nhân đến, công giết Thạch Hạo, không ngừng trấn áp,tình huống như trước nguy cấp.</p><p>Về phần cái khác Tiên Vương cùng Bất Hủ Chi Vương, sớm đã chém giết, nơi nàyVương huyết bắn tung toé, vô cùng thảm thiết.</p><p>- Ha ha, chấm dứt a, Hoang, ta đưa ngươi đi vãng sinh!</p><p>Liền vào lúc này, Bất Hủ Chi Vương Vô Thương rốt cục xuất thủ, dẫn theo mộtcây Thanh Đồng đại kích, hướng về Thạch Hạo lập bổ mà đi, không ai có thể ngăncản hắn.</p><p>Bởi vì, tất cả Tiên Vương cũng bị địch thủ quấn lấy, ngoài ra Vô Thương cóđược quỷ dị nhất thiên phú thần có thể, pháp lực miễn dịch, đây quả thực là uyhiếp trí mạng.</p><p>Phù văn, bảo thuật đợi tách ra, có thể tại trước người của hắn cũng bị tan rã,vô pháp tổn thương nó thân thể.</p><p>- Chỉ là một cái tiểu bối, cũng dám xưng tôn? Chết!</p><p>Vô Thương quát, Thanh Đồng chiến kích vầng sáng óng ánh, hướng về Thạch Hạohướng trên đỉnh đầu, muốn bổ ra kia cái \"Thần\".</p><p>Cử đầu ba thước có thần minh, ngày nay tên tiểu nhân kia đã hạ xuống mộtxích(0,33m), cách Thạch Hạo Thiên Linh Cái còn có hai thước.</p><p>Rống!</p><p>Thạch Hạo ngửa đầu, rống to một tiếng, tóc tai bù xù, bạo phát không gì sosánh nổi lực lượng kinh khủng, trên đầu của hắn tên tiểu nhân kia đi theo ngửamặt rống to, lại còn đánh ra dấu quyền.</p><p>Đ...A...N...G...G!</p><p>Vô Thương đại kích bị oanh khai mở, lưỡi kích sáng như tuyết, xé rách vũ trụ,kia sát khí tràn ngập ra, để cho chư Tiên Vương có cảm giác một hồi khiếp sợ.</p><p>Này lực sát thương quá kinh người!</p><p>- Hả?</p><p>Vô Thương kinh ngạc, hắn thấy rõ ràng, tên tiểu nhân kia đánh ra chính là đạiđạo phù văn, cư nhiên đối với hắn hữu hiệu, chấn khai Thanh Đồng đại kích.</p><p>- Hoang, ngươi nhất định phải chết!</p><p>Liền vào lúc này, phương xa lần nữa truyền đến gào to, Giới Hải, có một độinhân mã chạy đến, lĩnh quân người tuy không phải là Cự Đầu, nhưng là chênhlệch không xa.</p><p>Mấu chốt nhất chính là, hắn mang theo Giới Hải bên trong một ít sa đọa vươnggiả giá lâm, đây là một cỗ lực lượng kinh khủng, đánh tiên vực, thoáng cáiliền phá hủy vốn là rất không xong không đúng đợi cân đối.</p><p>Nếu là ngày thường liền cũng thế, Giới Hải không chỉ một lần tới đánh sâu vào,dĩ vãng tiên vực có thể ứng phó, nhưng hiện tại quá mấu chốt, vô cùng nguycấp.</p><p>Cỗ này sinh lực quân gia nhập, tiên vực bên này nghiêng về đúng một bên, bịxung kích Vương huyết bắn tung toé, đương trường đã có người bị đánh thân thểbạo toái, chỉ có nguyên thần bỏ chạy.</p><p>Này rất thảm thiết, mặc dù Tiên Vương khó có thể giết chết, có thể lại tố thânthể, nhưng này nghiêng về đúng một bên đại chiến hay để cho người rung động,tất cả mọi người cảm giác đại sự không ổn.</p><p>- Ta tiên vực Cự Đầu đâu, không phải là còn gì nữa không, vì sao chưa cótới?!</p><p>Có người hét lớn.</p><p>- Tiến Giới Hải, đi liên lạc năm đó ta vực trốn đi Cự Đầu, hi vọng đem bọn họgọi trở về!</p><p>Thời gian rất không trùng hợp, mấy ngàn năm, có Cự Đầu tiến nhập Giới Hải, đitìm cổ đại vô thượng cường giả dấu chân, hi vọng đem bọn họ kêu gọi trở về.</p><p>Bởi vì, đại chiến càng ngày càng đáng sợ, bọn họ lo lắng không bảo vệ đượctiên vực.</p><p>- Hắc, bổn tọa cũng tới!</p><p>Ẩn phục đang âm thầm cửu đầu quái vật, rốt cục xuất động, khống chế lấy BạchHổ, lãnh khốc xuất hiện, mang theo mấy vị Hắc Ám vương giả, hàng lâm nơi đây.</p><p>Oanh!</p><p>Hắn đối với Hoang xuất thủ, phàm là bảo hộ Thạch Hạo cường giả đều tại bị côngkích trong phạm vi.</p><p>Tiên kim đạo nhân đẫm máu, dù cho hắn thân thể chắc chắn Bất Hủ, lúc này cũngxuất hiện vết nứt, bị cửu đầu quái vật đánh suýt nữa sụp đổ khai mở.</p><p>Có thể thấy, vị này cường giả có kinh khủng bực nào, năm đó có thể cùng ThạchHạo liều cái lưỡng bại câu thương, không phải là không có đạo lý, hắn so vớiCôn Đế còn mạnh hơn.</p><p>Hắn đang xem cuộc chiến đã lâu, nhìn thấy tình hình chung đã định, lúc này mớihiện thân, tránh cố ý ngoại phát sinh, nghĩ sớm làm kết quả Thạch Hạo tánhmạng.</p><p>Như vậy một cỗ sinh lực quân lần nữa gia nhập, tiên vực vương giả nhóm nhấtthời bị bị xung kích tản ra, thậm chí có vương giả nguyên thần cũng bị ngườiđã trấn áp.</p><p>Thảm bại!</p><p>- Cửu đầu quái vật, năm đó ngươi bị Hoang đánh bại, cúi đầu yếu thế, tiếnhành giao hảo, nhưng bây giờ lại như vậy thay đổi thất thường, đáng xấu hổ!</p><p>Thiên Giác Nghĩ quát tháo.</p><p>Cửu đầu quái vật một tiếng hừ lạnh, mặt mang miệt thị vẻ, hắn quay đầu nhìn vềphía Thạch Hạo, nói:</p><p>- Thành đế? Rất buồn cười, ngươi cho rằng ai cũng có thể làm được mà, hay làđi vẫn lạc a!</p><p>Phốc!</p><p>Lúc này, chính là tiên vực Cự Đầu Tề Ngu đều bị trọng thương, bị Đao vương mộtđao bổ trúng, hắn một mảnh cánh tay tróc ra, máu tươi chảy đầm đìa, bayngược mà đi.</p><p>Không phải là hắn không đủ mạnh, mà là bị địch nhân vây quanh, trước sau cóvương giả hướng hắn xuất thủ, còn có một người Cự Đầu tuyệt thế đao quang quásắc bén, bởi vậy gặp nạn.</p><p>Răng rắc!</p><p>Hắc Ám Liễu Thần cũng gặp trọng thương, lúc này, đầy trời cây bồ công anh hạtgiống, vàng óng hồ lô, sáng như tuyết đao quang đợi một chỗ hướng về hắn đèxuống, làm nó đoạn rơi xuống rất nhiều hắc sắc cành, cả gốc thân cây đều mờđi.</p><p>Oanh!</p><p>Tiên vực, mặt khác một vị Cự Đầu cũng bị kích thương, rút lui mà đi.</p><p>Địch thủ quá nhiều, đem Thạch Hạo bao vây, điên cuồng hướng hắn xuất thủ, đemnơi này khốn trụ, đây là tuyệt sát, rất nhiều người đều thở dài, nhắm mắt lại.</p><p>Không phải là bọn họ không muốn cứu, mà là bây giờ tình cảnh làm cho người tatuyệt vọng, nhiều vị Cự Đầu hàng lâm, ai có thể ngăn trở?</p><p>- Hoang, ngươi còn vọng tưởng thành đế mà, sắp chết đến nơi!</p><p>Côn Đế quát.</p><p>- Ha ha, chê cười, thành đế giả, này sẽ là của ngươi kết cục.</p><p>Bồ Ma Vương lời nói lạnh lùng.</p><p>- Trấn Sát!</p><p>Cù Xung xuất thủ, vàng óng hồ lô, trực tiếp liền rơi xuống, đánh hướng ThạchHạo đầu lâu.</p><p>Ong!</p><p>Lúc này, hư không run rẩy, Thạch Hạo ngồi xếp bằng đấy, sáng lên một đạo lạimột đạo phù văn, óng ánh vô cùng, đưa hắn cấp bao bọc.</p><p>- Hả?</p><p>Chư Vương cả kinh, rất nhanh lui về phía sau, lo lắng hãm vào sát trận.</p><p>Kết quả lại phát hiện, pháp trận có phải hay không nhằm vào bọn họ, mà chỉ làbao trùm Thạch Hạo.</p><p>- Chỉ là một tòa phòng ngự pháp trận, cũng muốn ngăn cản chúng ta? Nhận lấycái chết!</p><p>Vô Thương quát, hắn cũng giơ lên Thanh Đồng đại kích về phía trước bổ tới, vậndụng vô thượng pháp lực.</p><p>Lúc này, chư Vương xuất thủ, muốn đánh giết Thạch Hạo, đưa hắn hóa thành trotàn, vĩnh viễn tuyệt hậu hoạn.</p><p>Ong!</p><p>Pháp trận kì quỷ, không ngừng rền vang, dung hội mọi người chi lực, hướng vềThạch Hạo hội tụ, đưa hắn vây quanh ở trong.</p><p>Tất cả lực lượng đều tập trung hướng trên đỉnh đầu tên tiểu nhân kia.</p><p>- Ồ, còn không có bạo toái, còn sống, chư vị đạo hữu đồng loạt ra tay, đánhphá trận này, đánh chết Hoang đang ở trước mắt!</p><p>Côn Đế quát.</p><p>Hắn lo lắng cố ý ngoại phát sinh.</p><p>Ầm ầm!</p><p>Bốn phương tám hướng, vô số thần quang phù văn sáng lên, hướng về trung ươnghội tụ, trấn giết Thạch Hạo.</p><p>- Thật lớn thủ bút, này pháp trận bên trong ẩn chứa Ngũ Hành tiên kim, Hắc Ámtiên kim, Quang Minh tiên kim, thất thải tiên kim, hư không tiên kim... Tất cảđều đầy đủ hết, đồng dạng Tiên Vương đều đánh bất động.</p><p>Côn Đế thở dài.</p><p>Ầm ầm!</p><p>Bốn phương tám hướng, tất cả lực lượng một chỗ trấn áp hạ xuống, dung nhậptrong trận, để cho Thạch Hạo bộc phát ra kinh thiên hào quang.</p><p>- Dung hợp, ngay một khắc này!</p><p>Thạch Hạo rống to, đầu đầy sợi tóc đứng đấy, toàn thân trôi huyết, hắn lôi kéochư Vương lực lượng vào trận, luyện hóa bản thân.</p><p>Hắn từng mọi cách thôi diễn, nếu như làm từng bước dung hợp trên đỉnh đầu lờicủa nguyên thần, không biết cần bao nhiêu tuế nguyệt, hơn nữa không hẳn nhưvậy có thể thành công.</p><p>Cuối cùng, hắn quyết định dẫn đạo ngoại giới mạnh nhất lực lượng, hóa nhậppháp trận, mấy lần mượn ngoại lực, để mà dung hợp, rèn luyện bản thân thầncùng thân.</p><p>Đương nhiên, đây cũng là cực độ mạo hiểm, bởi vì loại biến hóa này quá kịchliệt, hắn động một tí muốn bạo toái, hóa thành huyết cùng mảnh vỡ.</p><p>Liền giống với nhộng lột xác, hóa điệp cần một cái quá trình, là chậm rãitiến hành.</p><p>Mà hắn thì là kịch liệt tiến hành, giống như sớm bóc lột kén đồng dạng, mộtcái gây chuyện không tốt, hóa điệp không thành, kén trước vong.</p><p>Quả nhiên, vô cùng lực lượng bị Tiếp Dẫn qua, cưỡng ép dung hợp trong quátrình, thân thể của hắn chia năm xẻ bảy, liền trên đầu tên tiểu nhân kia đềutại rạn nứt.</p><p>Thạch Hạo không nói hai lời, trực tiếp nuốt chửng một cây trường sinh tiêndược, tu bổ thương thế.</p><p>Phốc!</p><p>Nhưng mà, đáng sợ biến hóa vẫn còn tiếp tục, thân thể của hắn mới phục hồi nhưcũ, đón lấy lại bị trùng kích từng khúc đứt gãy, xương cốt đều tại bùng nổ.</p><p>Hắn cắn răng một cái, nuốt chửng một khỏa dùng tam sinh thuốc luyện chế vôthượng bảo thuốc, vững chắc nguyên thần, tu bổ thân thể, đây chính là có thểđem mất đi Tiên Vương cứu sống kỳ dược, tác dụng quá lớn.</p><p>Oanh!</p><p>Thạch Hạo đỉnh đầu trên tiểu nhân bị loại này không gì so sánh nổi lực lượngáp bách, cùng thân thể cưỡng ép dung hợp, từ cao cao tại thượng hai ba xích,đến dần dần chui vào đầu lâu bên trong.</p><p>- A...</p><p>Thạch Hạo rống to, tóc tai bù xù, đầy người vết máu, thân thể của hắn gặpkhông thể tưởng tượng trọng thương, dù cho có tiên dược, tam sinh thuốc đợiluyện chế kỳ đan, hắn như trước bị tổn thương lợi hại.</p><p>Thế nhưng, giờ khắc này, hắn thành công, tối thiểu nhất mang trên đầu tiểunhân sáp nhập vào trong thân thể.</p><p>Này cùng hắn suy đoán đồng dạng, loại biến hóa này quá kịch liệt, hắn khôngchịu nổi, thân thể cùng thần hồn đều tại tan rã, tùy thời hội bùng nổ.</p><p>Ngoài ra, trong cơ thể của hắn mênh mông cuồn cuộn lấy vô thượng lực lượng,tại tràn ngập, nhập vào cơ thể mà ra.</p><p>Thạch Hạo trong cơ thể, dâng lên vô thượng tiên hỏa, hắn vận dụng Chân Hoàngbất tử thuật, tại nơi này Niết Bàn, óng ánh chi lực tách ra, chùm sáng ngậptrời.</p><p>Suýt nữa bạo toái, thần hình câu diệt, thế nhưng hắn kềm chế, cản trở thươngthế chuyển biến xấu, tạm thời vững chắc.</p><p>Răng rắc!</p><p>Kia tiên kim pháp trận bạo nát.</p><p>Mọi người ngạc nhiên, như vậy lực lượng kinh khủng cũng không có đem Hoanggiết chết, dựa theo suy đoán của bọn hắn, lẽ ra để cho hắn đương trường bùngnổ, hình cùng thần đều muốn bị phai mờ mới đúng.</p><p>- Kích thứ nhất chưa chết lại có thể thế nào, hiện tại giết hắn đi, pháp trậnđã xấu, hắn còn có thể như thế nào tự bảo vệ mình!</p><p>Bồ Ma Vương quát.</p><p>Hiện tại, ai cũng nhìn ra có chút không đúng, Hoang tản mát ra lực lượng quákinh khủng, trên đầu của hắn tiểu nhân chui vào thân thể, cả người hắn đều tạiphát sáng, uy nghiêm không thể nhìn thẳng.</p><p>- Ngươi muốn giết ta?</p><p>Thạch Hạo toàn thân là huyết, lại còn cơ thể có rất nhiều Liệt Ngân, nhưng dùcho như thế, lúc hắn đứng dậy, như trước chèn ép người muốn hít thở khôngthông.</p><p>Oanh!</p><p>Thạch Hạo xuất kích, một quyền về phía trước đập tới, đại đạo luân âm đinh tainhức óc, vũ trụ đều tại đi theo run rẩy, gào thét.</p><p>Phốc!</p><p>Bồ Ma Vương đánh ra kia cái nắm tay, bị Thạch Hạo dấu quyền va chạm bùng nổ,máu chảy đầm đìa, xương trắng mảnh vụn (gốc) dày đặc.</p><p>Đón lấy, hắn dấu quyền lại chấn, Bồ Ma Vương kêu to một tiếng, cả mảnh cánhtay bị Thạch Hạo dấu quyền phát ra quang cho gọt rơi xuống, cảnh tượng khủngbố cực kỳ.</p><p>- Xoẹt!</p><p>Một đạo đao quang quét tới, Đao vương đột nhiên xuất thủ, tập sát Thạch Hạođầu lâu, muốn lập bổ ra.</p><p>Đ...A...N...G...G!</p><p>Thạch Hạo bóp dấu quyền, trực tiếp đón đánh mà lên, vô kiên bất tồi, ngăn trởTiên Vương pháp khí, đồng thời nắm tay nhẹ chấn, khách sát nhất thanh, chuôinày vô thượng phương pháp đao cứ như vậy bẻ gảy, bị Thạch Hạo sống sờ sờ đánhrách tả tơi thành ba đoạn!</p><p>Giờ khắc này, tất cả mọi người ngạc nhiên!</p><p>Tại mọi người giật mình trong ánh mắt, Thạch Hạo đột ngột bước tới, một phátbắt được Đao vương, một cái chưởng đao đánh rớt, đánh tan thân thể đối phươngtản mát ra vô thượng đao ý, đem đầu lâu cho tan vỡ hạ xuống, huyết quang ngúttrời.</p><p>- Rống!</p><p>Thạch Hạo rống to một tiếng, giống như cái thế Ma Vương rít gào, tóc tai bùxù, sát khí ngập trời, thân thể của hắn giống như quỷ mỵ đồng dạng, lại đếnCôn Đế phụ cận, mới đụng một cái đụng, đem Côn Đế một mảnh cánh tay xé đứt hạxuống.</p><p>Một màn này, rung động đương trường, Hoang đến cùng phát sinh như thế nào lộtxác? Cư nhiên có thể khinh địch như vậy là xé rách bọn họ.</p>", "images": {}, "success": true}