{"id": 1980, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1980", "title": "Chương 1980: Giết Đến Trên Đời Không Người Dám Xưng Tôn", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1980: Giết Đến Trên Đời Không Người Dám Xưng Tôn</h1><p>Trong chốc lát, Thạch Hạo liền tổn thương ba đại trùm, cái này là bực nàokhủng bố chiến lực? Chung quanh, sở hữu tất cả Bất Hủ Chi Vương cùng sa đọaTiên Vương đều xem ngây người, nguyên một đám kinh hãi.</p><p>Côn Đế rút lui, bụm lấy đoạn tí (đứt tay), mặt mũi tràn đầy vẻ kinh hãi.</p><p>Bồ Ma Vương lướt ngang thân thể, nửa người đều là huyết tích, bị kinh trụ.</p><p>Đao vương thảm thiết nhất, bị Thạch Hạo một chưởng cắt đứt sáng như tuyếtThiên Đao, binh khí bẻ gẫy, hơn nữa bản thân cũng bị chém xuống đầu lâu, máutươi phun, phơi thây đầy đất thượng.</p><p>Đao vương đầu lâu bị Thạch Hạo đề trong tay, nguyên thần của hắn muốn chạytrốn cũng không thể, bởi vì bị giam cầm ở trong đầu.</p><p>- Hoang, ngươi...</p><p>Đao vương kinh sợ, đồng thời vẻ sợ hãi, hắn là bực nào thân phận, tung hoànhGiới Hải ở bên trong, được xưng trùm, rõ ràng bị người chém rụng đầu lâu, bịnhư vậy khuất nhục dẫn theo.</p><p>Đối với hắn mà nói, đây là không thể tưởng tượng đại sự, hắn da đầu run lên,một hồi kinh hãi, Hoang thực lực cường hoành như vậy?</p><p>Sớm biết như thế, hắn vô luận như thế nào cũng sẽ không xảy ra tay, tới nơinày nhằm vào một cái khủng bố tới cực điểm đích nhân vật, quá không sáng suốt.</p><p>Thế nhưng mà, Chư Thiên ở giữa, có cường đại như vậy sinh linh ấy ư, bực nàychiến lực đã vượt qua cực cảnh, không ứng nên xuất hiện mới đúng. Tựu là ĐồPhu, dưỡng gà, bọn hắn có loại thủ đoạn này sao?</p><p>Đao vương kinh hãi rồi, chẳng lẽ nói, Hoang thật sự đột phá, phá vỡ Vươngcảnh, đi trên đế đường?</p><p>- Hoang, ngươi... Thành công hả?!</p><p>Hắn lời nói đều phát run.</p><p>- Om sòm!</p><p>Thạch Hạo lạnh lùng nói.</p><p>Đón lấy, phù một tiếng, Đao vương đầu lâu bị hóa thành một đoàn huyết vụ, bịhắn chấn phát nổ, một đoàn Nguyên Thần chi quang lao ra, muốn chạy thục mạngđi.</p><p>Nhưng mà, đến nơi này một bước, hắn còn thế nào có thể đi?</p><p>Thạch Hạo năm ngón tay đủ trương, năm đạo thần cầu vồng bay ra, giam cầm ThiênĐịa hư không, đưa hắn quy định sẵn tại đâu đó, rồi sau đó trực tiếp ném vàochính mình pháp tắc trong hồ.</p><p>Một đời trùm cứ như vậy bị trấn áp.</p><p>Chung quanh, lặng ngắt như tờ, quá mức có rung động tính rồi, cái này mới bắtđầu chém giết mà thôi, liền có bực này kết quả.</p><p>- Chư Thiên vạn vực, quy tắc vô cùng, ta đạo vĩnh viễn!</p><p>Bồ Ma Vương gào rú, đánh vỡ yên lặng, hắn nổi giận rồi, tại khắp chung quanhđầy trời đều là bạch sắc nhung sợi thô.</p><p>Cây bồ công anh hạt giống, bất luận cái gì một quả cắm rễ về sau, cũng có thểphá hủy Tinh Hà, đây là Bồ Ma Vương đích thủ đoạn, có thể hấp thu địch nhânđạo quả, tinh khí thần.</p><p>Oanh!</p><p>Thiên Địa sụp đổ, cây bồ công anh hạt giống hóa thành Đại Đạo ký hiệu, cátliệt vũ trụ, rậm rạp chằng chịt, đem Thạch Hạo chỗ đó bao phủ, đưa hắn cườngthế trấn giết.</p><p>Bồ Ma Vương là trùm, hắn vận dụng chung cực thần thông, mỗi một quả tuyếttrắng hạt giống đều ẩn chứa hắn một đám tinh huyết, hắn đánh bạc mệnh đi.</p><p>Bởi vì, hắn đã dự cảm đến, người trẻ tuổi này đáng sợ, có lẽ thật sự đột pháVương cảnh, nói cách khác nào có cường đại như vậy sinh linh.</p><p>Đơn giản va chạm, có thể đánh chết trùm, cái này đã vượt qua thần thoại truyềnthuyết, theo chân bọn họ không giống như là một cấp độ sinh linh.</p><p>Oanh!</p><p>Thạch Hạo bên ngoài thân, đột nhiên dâng lên lửa cháy mạnh, hừng hực thiêuđốt, quá sáng chói rồi, nấu hư không sụp đổ, cái này phương đại vũ trụ tạigào thét, sợ run, vặn vẹo.</p><p>Đây là vô thượng tiên diễm, phàm là tiếp xúc đến hắn bên ngoài thân cây bồcông anh hạt giống, tất cả đều bị đốt lên, dù là hóa thành Đại Đạo ký hiệucũng đều tách ra, Yên Hà ngập trời.</p><p>- Đế đường, ngươi... Thật sự đã phá vỡ Vương cảnh!</p><p>Bồ Ma Vương kêu to.</p><p>Hắn mặt mũi tràn đầy tái nhợt chi sắc, cao lớn khôi ngô thân thể rút lui, thấttha thất thểu, hắn cảm giác tinh huyết vĩnh cửu đã mất đi, bị cái kia ánh lửanuốt hết.</p><p>Trùm máu huyết, há lại tốt như vậy diệt, nhất là cùng Đại Đạo ký hiệu dung hợplàm một thể, trấn giết địch tay lúc, uy lực vô cùng vô tận, có thể bây giờlại bị Hoang kích diệt.</p><p>Xoẹt!</p><p>Cùng một thời gian, Thạch Hạo đưa tay, cánh tay phải sáng lên, như là hóathành một thanh Kiếm Thai, sáng chói chói mắt, rồi sau đó hắn hướng về Bồ MaVương lập bổ tới.</p><p>- Ah...</p><p>Bồ Ma Vương kêu to, âm thanh động vũ trụ, Tinh Không đều tại băng liệt, hắndốc sức liều mạng rồi, bởi vì hắn biết đạo đối phương cường thế, lăng lệ ácliệt vô cùng.</p><p>- PHỐC!</p><p>Rất đáng tiếc, hắn phản kháng là phí công, các loại phù văn chôn vùi, hắn hộthể Đại Đạo ký hiệu bị chém ra trăm ngàn trọng, thân thể bạo lộ mà ra, huyếtquang bắn tung toé, bị Thạch Hạo lập bổ.</p><p>Bồ Ma Vương kêu thảm thiết, hắn né tránh không được, tên địch nhân này cùng dĩvãng chứng kiến đến là bất luận cái cái gì đại địch đều bất đồng, quá cườnghãn, đã vượt qua Tiên Vương lĩnh vực.</p><p>Hắn gào thét, mang theo không cam lòng, mang theo tuyệt vọng, từ đỉnh đầu vỡra, lan tràn hướng phía dưới, hắn bị Thạch Hạo lập chẻ thành hai nửa, liềnNguyên Thần đều cũng như thế.</p><p>Bồ Ma Vương thê lương kêu to, Nguyên Thần ấn ký dung hợp, muốn quy nhất, hắntin tưởng, khả dĩ phục hồi như cũ, bởi vì Tiên Vương thần hồn vĩnh hằng bấtdiệt.</p><p>Nhưng mà, tiếp chuyện kế tiếp thực Vô Tình cắn nát hắn hi vọng, Thạch Hạo cũngchỉ như kiếm, liên tiếp phách trảm, hừng hực hào quang toàn bộ rơi vào nguyênthần của hắn ấn ký thượng.</p><p>Được xưng bất diệt ấn ký, cứ như vậy tan rã rồi, rồi sau đó nổ tung.</p><p>Bồ Ma Vương tại chỗ hình thần câu diệt, thân thể hóa thành tro tẫn, NguyênThần toái diệt thành quang vũ, rồi sau đó đốt cháy, hừng hực lửa cháy mạnh,mang tất cả cái này phiến vũ trụ.</p><p>Thiên Địa kịch chấn, dị tượng quá kinh người.</p><p>Tại Thạch Hạo một tay bao trùm xuống, những cái kia quỷ dị cảnh tượng cũngđều biến mất, không dám hiển hiện mà ra.</p><p>Một vị trùm cứ như vậy bị diệt, quả thực sợ ngây người mỗi một vị vương giả.</p><p>Bất quá, lúc này, Thạch Hạo cũng là một cái lảo đảo, hắn như là có chút suyyếu, trên người của hắn tràn đầy huyết tích, vết rách loang lổ, hắn thân thểlà như là đồ sứ từng gặp được trọng kích giống như, vỡ vụn rồi, lại liều tụcùng một chỗ.</p><p>Đó là bởi vì, tại hắn đột phá lúc, đã tao ngộ không thể tưởng tượng hủy diệtchi lực.</p><p>Hắn cưỡng ép dung hợp thần cùng thân, loại này kịch liệt lột xác quá tục tằngrồi, như là miêu tả tinh mỹ tác phẩm nghệ thuật lúc, người khác tinh điêu tếtrác, dùng hết sức công phu mà thành, hắn lại dùng Cự Phủ bổ chém, cuồng bạonhư lôi đình, trong một ngày, phát sinh kinh thiên kịch biến.</p><p>Loại này diễn biến quá bá đạo, Thạch Hạo không có chết, có thể còn sống sótquả thực tựu là kỳ tích!</p><p>Chủ yếu là bởi vì, tam sinh dược luyện thành vô thượng tiên đan phát huy cựđại tác dụng, bảo đảm nguyên thần của hắn ấn ký bất diệt, dù là vỡ vụn vừatrọng tổ cùng một chỗ.</p><p>Nếu không có như thế, Thạch Hạo đã vẫn lạc, đã bị chết ở tại tại đây.</p><p>Cẩn thận nghĩ đến, cái kia tam sinh dược không chỉ có là Tam Tạng, thần minhThành vương cơ hội, cũng là Thạch Hạo cứu mạng chi dược, lại để cho hắn dámnhư vậy bá liệt làm việc.</p><p>Bất quá, trọng thương cuối cùng là bị thương nặng, hắn tùy thời hội giải thể.</p><p>Bởi vì, cái kia thần tuy nhiên nhập vào cơ thể, cùng thân thể sơ bộ dung hợp,nhưng cũng không có lại toàn bộ công, vẫn còn kịch liệt xung đột ở bên trong,một cái gây chuyện không tốt còn có thể kiếm củi ba năm thiêu một giờ.</p><p>Bất quá, Thạch Hạo có tự tin, hắn nếu là không chết được, chịu đựng xuống làđược trời cao biển rộng.</p><p>- Giết, cùng tiến lên, thừa dịp hiện tại hắn đạo hạnh chưa vững chắc, giếthắn đi!</p><p>Côn Đế rống to, giống như điên cuồng.</p><p>Bởi vì, hắn cảm thấy thật sự muốn điên rồi, một người tuổi còn trẻ Tiên Vươngcứ như vậy đã phá vỡ Vương cảnh, đánh vỡ muôn đời không có chi thần thoại,quan sát lần lượt kỷ nguyên, siêu việt chư Vương.</p><p>Cái này lại để cho hắn khó có thể tin, không thể tiếp nhận.</p><p>Vô luận là hắn, hay là Bồ Ma Vương, hoặc là Vô Thương, hoặc là Giới Hải trùmCù Xung, đều từng cười lạnh, xem Thạch Hạo vượt qua ải là một truyện cười, cảmthấy hắn tất nhiên thất bại.</p><p>Cũng chính bởi vì như thế, bọn hắn mới chạy đến, muốn thừa dịp đối phương thấtbại mà gặp cự chế thời cơ hội, đối với hắn ra tay, trực tiếp diệt sát mất.</p><p>Có thể nào nghĩ đến, bọn hắn chứng kiến kỳ tích, bất khả tư nghị đại sự kiệnkhi bọn hắn phát sinh trước mắt rồi, Hoang phá vỡ tưởng tượng của bọn hắn,vậy mà thành công.</p><p>- Giết ah!</p><p>- Giết, không muốn cho hắn thở dốc cơ hội, chớ để lại để cho hắn chạy mất đivững chắc cảnh giới, bây giờ là cơ hội duy nhất rồi!</p><p>Một ít Bất Hủ Chi Vương kêu to, điên cuồng đánh giết.</p><p>Bọn hắn sợ hãi, Hoang nếu là quật khởi, tuyệt đối phá vỡ từ xưa đến nay hếtthảy cân đối, chỉ dựa vào hắn siêu việt Vương cấp thực lực cũng đủ để hoànhđẩy các lộ thế lực.</p><p>Ngày sau, nếu là cùng hắn khai chiến, không có cái gì huyền niệm, ai cùng hắngiao thủ đều nhất định phải chết, muốn bại vong.</p><p>- Giết ah!</p><p>Mấy vị trùm đều xuất thủ, không hề giữ lại, mà chung quanh sa đọa Tiên Vương,Bất Hủ Chi Vương đợi cũng giống như thế, như là nổi điên, đem hết khả năng vâysăn.</p><p>Bọn hắn đều minh bạch, chuyện này ảnh hưởng quá sâu xa, chỉ có dốc sức liềumạng mới có thể kiếm được một đường sinh cơ, nói cách khác, ngày sau Hoang đemquân lâm thiên hạ, ai đều không thể ngăn được.</p><p>Hôm nay, bọn họ là vây săn Hoang mà đến, muốn đưa hắn xúc diệt, ai có thể ngờtới, lại chứng kiến muôn đời không có chi kỳ tích.</p><p>Đối với bọn hắn mà nói, đây là tai nạn!</p><p>Nhưng là, ngàn trăm vạn năm về sau, cái này đối với hậu thế người đến nói,nhất định là huy hoàng Thịnh Thế, chứng kiến đế quật khởi, đây là rung độnglịch sử đại sự!</p><p>Bọn hắn những người này đều biến thành phụ gia, nhất là trùm các loại..., tạisự kiện lần này trung trở thành đáng xấu hổ làm đẹp, bọn hắn vây săn chỉ cóthể lại để cho đế giả càng huy hoàng, lại để cho truyền thuyết càng kinh tâmđộng phách.</p><p>Cho nên, một đám người nổi điên rồi, dốc sức liều mạng công kích.</p><p>Xa xa, tiên vực chư vương đô ngây dại, ai có thể ngờ tới hội là như thế nàymột cái kết quả?</p><p>Theo bọn họ, Thạch Hạo vừa rồi chết chắc rồi, bọn hắn không phải là không muốncứu, mà là thật sự bất lực rồi, bọn hắn bản thân đều bị giết thân thể tổnhại, có ít người tức thì bị đã trấn áp thần hồn, nhưng mà cuối cùng nhất đúnglà như vậy một cái kết quả, Hoang theo dựa vào chính mình, một người mà thôi,phản săn giết dị vực chư địch.</p><p>Chiến trường ở bên trong, vị kia tuổi trẻ chí cường giả, quét ngang bầy Vương,hắn dù là bị thương rồi, tùy thời hội tan rã, hình thần câu diệt, nhưng lànhư trước chiến lực Vô Song.</p><p>PHỐC!</p><p>Bất Hủ Chi Vương bị hắn bổ ra, hóa thành mảng lớn Huyết Vũ, nhuộm đỏ vũ trụTinh Không.</p><p>Phanh!</p><p>Thạch Hạo một cước bước ra, Giới Hải trùm Cù Xung miệng lớn ho ra máu, hắn chỗtế ra đủ loại bí thuật đều tan rã rồi, bản thân rút lui, thân thể rạn nứt.</p><p>- Sát!</p><p>Cửu đầu quái vật trong ánh mắt lộ hung quang, hắn rất quyết tuyệt, dù là biếtđạo Thạch Hạo hiện tại vô cùng đáng sợ, đã ở điên cuồng ra tay công kích.</p><p>Giờ khắc này, ba đại kiếm bí quyết dung hợp quy nhất, uy lực vô cùng vô tận.</p><p>Hắn biết nói, không có cái khác lựa chọn, như là đã ra tay, hôm nay phải diệttrừ Hoang, đây có lẽ là cơ hội cuối cùng rồi, một khi lại để cho Thạch Hạokhôi phục đến đỉnh phong nhất, còn muốn vây săn hắn, cái kia chính là một cáichê cười.</p><p>- Ba đại kiếm bí quyết là thời điểm trở về rồi, hắn không thuộc về Hắc Ámlao lung, không thuộc về tiếp dẫn cổ điện!</p><p>Thạch Hạo nói ra, về phía trước công phạt.</p><p>Hắn đẩy lui một đám sa đọa Tiên Vương, lại để cho những người kia đẫm máutrong tinh không, hắn nhằm vào cửu đầu quái vật mà đuổi giết, trùng kích.</p><p>Phanh!</p><p>Đưa tay ở giữa, Tinh Không đều bị hắn bao trùm, một tay che trời, rồi sau đómãnh lực che xuống, không có gì không phá, vô kiên bất tồi, không có gì có thểngăn cản hắn.</p><p>Cửu đầu quái vật đầy đủ cường đại, nhưng là, tại đối mặt ngày nay Hoang, lạikhông đủ xem!</p><p>Ba đại kiếm bí quyết mặc dù lại kinh diễm, lúc này, cũng bị áp chế rồi, hóathành ảm đạm hào quang, cứ như vậy tiêu tán.</p><p>PHỐC!</p><p>Bàn tay lớn rơi xuống lúc, cửu đầu quái vật kêu thảm thiết, thân thể chia nămxẻ bảy, thân thể tại hóa thành huyết cùng cốt, hắn không chịu nổi loại này uyáp, chín khỏa Nguyên Thần đều xuất hiện.</p><p>- Ah...</p><p>So với hắn thảm hại hơn chính là hắn ngồi xuống Bạch Hổ, tại chỗ bạo toái,hình thần câu diệt, đây chính là một Tiên Vương cấp cao thủ, cứ như vậy vẫnlạc.</p><p>Hô một tiếng, gió lớn gào thét, Thạch Hạo ôm đồm đi chín khỏa Nguyên Thần, đưabọn chúng giam cầm tại pháp tắc ao ở bên trong, hắn giữ lại muốn khảo vấn raBình Loạn Quyết đợi.</p><p>Cửu đầu quái vật bị giết, mà chung quanh, hắn vài tên tùy tùng, cũng đều chếtthảm, bị Thạch Hạo hoành kích tại trong tinh không, hóa thành từng đoàn từngđoàn huyết vụ.</p><p>- Đi, người này đã thành đế, hoặc là tiếp cận Tiên Đế rồi, Vô Địch thiên hạ,chúng ta không là đối thủ.</p><p>Giới Hải trung chạy đến sinh linh, có người hét lớn, không dám ra tay, quayngười bỏ chạy.</p><p>- Chạy đi đâu?!</p><p>Thạch Hạo quát, thân thể ngang trời, vũ trụ không thể trói buộc hắn, trongnháy mắt, cắt đứt thương Vũ, cản trở phía trước.</p><p>Oanh!</p><p>Hắn một quyền oanh ra, Thiên Địa thất sắc, những người kia đều tuyệt vọng,toàn lực nghênh chiến.</p><p>Đáng tiếc, chênh lệch rõ ràng, cuối cùng nhất bọn hắn đều bị đánh chết.</p><p>- Trốn ah!</p><p>Dị vực Bất Hủ Chi Vương thấy thế, nhao nhao bỏ chạy, bọn hắn biết nói, đại thếđã mất, Thạch Hạo quật khởi rồi, không còn có người khả dĩ ngăn cản cước bộcủa hắn.</p><p>- Đi, nhanh ly khai tại đây!</p><p>Côn Đế la lên, hắn hiện tại hối hận vô cùng, có thể nào ngờ tới trêu chọc mộtkhủng bố sinh linh, đây là một hồi đại họa.</p><p>- Hoang, chớ có liều lĩnh!</p><p>Vô Thương Ma Vương hoàn toàn chính xác có đại khí phách, hắn phụ trách cảnphía sau, một cây thanh đồng đại chỉ tay hướng Thạch Hạo, rồi sau đó mãnh liệtbổ.</p><p>Răng rắc!</p><p>Đại kích sáng như tuyết ngọn gió, bị Thạch Hạo một tay cho niết đã đoạn, hắnhai mắt như lạnh điện, nhìn về phía trước, toàn lực đuổi giết.</p><p>- Vạn pháp bất xâm, thần thông đều cặn bã!</p><p>Vô Thương rống to, mang theo cao ngạo, mang theo sáng chói thần thái, hắnkhông khuất phục, tự nhận thần năng Vô Song, cái thế vô cùng.</p><p>Hắn cản trở Thạch Hạo, mặc dù biết dữ nhiều lành ít, nhưng hắn hay là xuấtkích rồi, đây là thuộc về hắn Bất Hủ trùm tín niệm cùng kiêu ngạo.</p><p>Nên tộc pháp lực miễn dịch, không phải thần thông thần thông, cái thế vô song,bao nhiêu vương giả, bao nhiêu trùm, đối với chi đau đầu, thúc thủ vô sách.</p><p>Rất nhiều cường giả sợ nhất cùng Vô Thương quyết đấu.</p><p>Mà bây giờ, cái này cái cọc vô thượng thần năng như trước không cải biến đượccái gì.</p><p>Thạch Hạo đồng dạng nắm giữ đạo này, có lẽ không có nên tộc bác đại tinh thâm,nhưng là hắn đã nhập môn, hơn nữa hắn ngày nay cái thế tu vi, ai có thể ngăncản?</p><p>Cái gọi là pháp lực miễn dịch, bây giờ đối với hắn không có hiệu quả.</p><p>Ầm ầm!</p><p>Thạch Hạo niết dấu quyền, một quyền oanh ra, Thiên Băng Địa Liệt, vũ trụ bịđục lỗ.</p><p>Ngoài ra, Vô Thương hai tay cùng lồng ngực cũng bị đục lỗ rồi, máu tươichảy đầm đìa, lỗ máu khủng bố, rung động nhân tâm.</p><p>Vô Thương ho ra máu, hắn tại cười to, trên mặt sáng rọi không giảm, nhưng làcả người hắn cũng tại chôn vùi, tại hư nhạt, rồi sau đó ầm ầm nổ tung, trởthành quang vũ.</p><p>Vô Thương vẫn lạc, bị Thạch Hạo cường thế đánh chết.</p><p>Oanh!</p><p>Thạch Hạo cất bước, Phong Lôi trận trận, khí thế kinh thiên động địa, chínhthức như Đế lâm trần, hắn hướng về dị vực phương hướng mà đi.</p><p>Hoang cứ như vậy một mình một người đuổi giết, xâm nhập dị vực, hắn muốn đạikhai sát giới, hoành đẩy thế gian hết thảy địch.</p><p>- Tự một ngày này về sau, ai còn dám xưng tôn?</p><p>Tiên vực trùm Tề Ngu ho ra máu, ở phía xa nói ra.</p><p>- Hoang, giết đến trên đời không người dám xưng tôn!</p><p>Tiên Kim Đạo Nhân thở dài.</p>", "images": {}, "success": true}