{"id": 1983, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1983", "title": "Chương 1983: Hoang Binh Khí", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1983: Hoang Binh Khí</h1><p>Tươi đẹp lông vũ, màu sắc diễm lệ, lấy năm cái nguyên thủy chân vũ làm chủ,phát sinh Thôi Xán Chi Quang, rọi sáng giới hải, một ngày này liệt diễm thaothao, bốc hơi khô ngoài khơi.</p><p>Oanh một tiếng, Thạch Hạo thu hồi tất cả đại đạo chi hỏa, một thanh rực rỡ BảoPhiến luyện chế thành công, ở chìm nổi.</p><p>Lại một món Tiên Vương Pháp Khí luyện chế thành công!</p><p>Xích!</p><p>Ánh sáng lóe lên, chuôi này cây quạt được Thạch Hạo tế xuất, nhẹ nhàng vỗgian, giới hải trong sóng biển ngập trời, sánh ngang hắc ám bão táp, khuấy lênkinh thiên bọt sóng.</p><p>Một đóa bọt sóng chính là một mảnh tàn phá thế giới, cảnh tượng cực kỳ kinhngười.</p><p>Soạt một tiếng, Bảo Phiến thu liễm uy năng, sau đó hóa thành một vệt sáng bayđi, nhảy vào Tiên Vực trong một cung điện lớn, Thiên Đình lần thứ hai nhiềunhất kiện đại sát khí.</p><p>- Còn có cái gì có thể luyện chế?</p><p>Thạch Hạo suy nghĩ, hắn ở lật xem tài liệu, hắn lấy đi Bất Hủ Chi Vương, rơixuống Tiên Vương các loại bảo tàng, thu hoạch quá phong phú, chính giữa thiêntài địa bảo đếm không hết.</p><p>Hắn sở phải cân nhắc là, mặc dù không có Tiên Vương cấp thực lực, cũng có thểthôi động đại sát khí, tỷ như Ngũ Cầm Phiến, chính là lựa chọn tốt nhất.</p><p>Đáng tiếc, thế gian này không có khả năng có nhiều như vậy căn Tiên Vương cấpnguyên thủy chân vũ, có thể luyện chế ra hai thanh Tiên Vương Ngũ Cầm Phiến đãcoi như là rất nghịch thiên.</p><p>Hỗn Nguyên hồ lô!</p><p>Cuối cùng, Thạch Hạo nghĩ đến loại pháp khí này, cần Thế Giới Thạch, còn muốnHỗn Độn thổ, càng cần nữa vài loại tiên kim, sau đó bằng mọi cách rèn luyện,dùng đại đạo chi hỏa đưa bọn họ chú thành Hỗn Nguyên chí bảo.</p><p>Thứ này một ngày luyện thành, có thể thu vạn vật, có thể đem Tiên Vương thuvào đi, gia dĩ trấn áp.</p><p>Mà nếu như đối phó Chân Tiên mà nói, một ngày thu vào đi, có thể trực tiếpluyện hóa thành một bãi máu sền sệt, đoan đích thị uy lực vô cùng lớn.</p><p>Thế nhưng, thứ này không tốt luyện chế, hắn cần hoàn chỉnh Thế Giới Thạch, lạicần có thể cùng Tiên Vực sánh ngang đại giới sở đản sanh Thế Giới Thạch.</p><p>Hoàn hảo, Bất Hủ Chi Vương cùng rơi xuống Tiên Vương cất dấu kinh người, thựcsự có người cất dấu có loại vật này, là từ Cửu Đầu Quái vật bảo tàng ở bêntrong lấy được.</p><p>Người này có dã tâm, đã bắt đầu chuẩn bị luyện chế, một ngày thành công, hắncó thể có thể ở Tiên Vương trong vô địch!</p><p>Đáng tiếc, hắn còn thiếu thiếu hư không tiên kim, hắc ám tiên kim các loại, vôpháp chân chính tiến hành.</p><p>Đây đối với Thạch Hạo không thành vấn đề, trên người của hắn này bảo tàng,tiên kim tuyệt sẽ không thiếu.</p><p>Ầm!</p><p>Cái chỗ này Hỗn Độn Khí cuồn cuộn, Thế Giới Chi Lực tràn ngập, cảnh tượngkhủng bố, một khối to lớn Thế Giới Thạch được Thạch Hạo luyện thành hồ lô, khítức khủng bố.</p><p>Thạch Hạo thầm than, năm đó thật không biết có bao nhiêu huy hoàng rực rỡ vănminh cùng truyền thừa, đều ở tại năm tháng sông dài trùng kích vào tan vỡ,tiêu tan thành mây khói.</p><p>Tối thiểu, khối này Thế Giới Thạch đủ để chứng minh, đã từng có một cái ĐạiThế Giới không kém gì Tiên Vực, Dị Vực, đáng tiếc bị phá huỷ.</p><p>Trên thực tế, nếu như tỉ mỉ tìm kiếm, trên người của hắn bảo tàng trong, khẳngđịnh còn có bực này Thế Giới Thạch.</p><p>Xích!</p><p>Hắn sắp tối ám tiên kim, Ngũ Hành tiên kim, quang minh tiên kim, Thất Thảitiên kim các loại nóng chảy, trước mắt đỉnh cấp đại đạo Phù Văn, hóa thànhtừng cái giống mạng nhện xích thần trật tự, ghi dấu ấn vào Thế Giới Thạch nộibộ.</p><p>Sau đó, Hỗn Độn thổ hóa thành dịch thể, lưu lững lờ trôi qua, dung nhập ThếGiới Thạch, khiến cho càng phát hào quang rực rỡ.</p><p>Thạch Hạo bắt đầu lấy đại đạo chi hỏa săn sóc ân cần, một luyện đến là trêntrăm năm, nơi đây quang hoa trùng tiêu, Dị Tượng lộ ra, vô số Thần Ma gàothét, mang theo khí tức đáng sợ, quả thực phải diệt thế.</p><p>Đây là Thế Giới Thạch mang đến Dị Tượng, năm đó nó là một cái Đại Thế Giới căncơ, thế giới kia diệt vong phía sau, chư thiên thần ma tiêu tan thành mâykhói.</p><p>Ầm!</p><p>Cuối cùng, một cái Hắc Hồ Lô xông lên trời không, có thể Khai Thiên Tích Địa,uy năng vô cùng, nó thôn nhả ra nhật nguyệt, có thể đem Chư Thiên Tinh Đấu đềuthu vào đi, cứ như vậy luyện chế thành công.</p><p>Ở hồ lô hắc sắc biểu bì thượng, còn có một căn căn kim loại văn lạc, đó là đạiđạo vết tích, một ngày đem người thu vào đi, này kim loại văn lạc biết hóathành lưới lớn, đem người luyện chết.</p><p>Có người thấy như vậy một màn, hít một hơi lãnh khí.</p><p>- Hỗn Nguyên hồ lô, này cũng có thể luyện chế thành công, đây chính là 1 cọcchí bảo a!</p><p>Một số người thán phục, cái này ở Tiên Vương trong pháp khí tuyệt đối xem nhưlà Trân Phẩm.</p><p>Chính là Côn Đế luyện tiên hồ cung không thể có thể so sánh với.</p><p>Một tia ô quang ngang trời, Hỗn Nguyên hồ lô bay trở về Thiên Đình, trấn áptại cung điện trung ương trong.</p><p>Hồ lô này cũng không cần Tiên Vương cấp pháp lực thôi động, nó là có thể pháthuy ra kinh thiên oai, dù sao sở dụng tài liệu quá kinh người, lại bày tuyệtthế đại đạo pháp trận.</p><p>- Còn có cái gì Pháp Khí, không cần Tiên Vương đạo hạnh là có thể thôi độngđây?</p><p>Thạch Hạo suy nghĩ.</p><p>Hắn chung quy muốn ly khai Thiên đình, thế nhưng, hắn lại lo lắng những thứnày cố nhân, muốn cho bọn hắn lưu lại tự bảo vệ mình dùng Pháp Khí, phải làcực hạn Trân Phẩm mới được.</p><p>Ngũ Hành Kỳ!</p><p>Thạch Hạo quyết định luyện chế loại này Bí Bảo, xa nhau dùng, là năm cây đạikỳ, hợp ở chung với nhau chính là một tòa đại trận, mới có thể bảo vệ đượcThiên Đình, tự phong ở bên trong.</p><p>Ngũ Hành đại kỳ rung động, điên đảo càn khôn, Nghịch Loạn âm dương, giống nhưđang diễn hóa nhất giới, còn có thể tự phong ở Trận Kỳ trên thế giới.</p><p>Nói như vậy, Tiên Vương đều không thể phá được đi vào.</p><p>Điều này cần Ngũ Hành tiên kim, càng cần nữa Tiên Vương cấp Thần Tàm phun rasợi sở bện mặt cờ, hoàn hảo, mấy thứ này hắn đều có, không hề thiếu.</p><p>Lúc này đây, tốn thời gian càng lâu, ước chừng năm trăm năm, Thạch Hạo mớiluyện chế thành công, năm cây đại kỳ vừa ra, Ngũ Hành Chi Lực tràn ngập, hợplại cùng nhau phía sau, Hỗn Độn dâng trào, tái diễn khai thiên ích địa rầm rộ.</p><p>Thành công!</p><p>Thạch Hạo đem Ngũ Hành Kỳ tế xuất, khiến cho nó bay về phía Thiên Đình.</p><p>Việc đã đến nước này, hắn thật không có những biện pháp khác, có thể luyện chếđều không khác mấy luyện chế được, những thứ khác Tiên Vương Pháp Khí phảiTiên Vương tự thân thôi động mới được, nói cách khác, uy năng không biết lớnnhư vậy.</p><p>Tiên Vực, Tề Ngu như vậy đầu sỏ đều ngẩn người, phải biết rằng có chút TiênVương cũng không có cùng cảnh giới tương ứng Pháp Khí, mà Thạch Hạo lại mộthơi thở luyện chế vài kiện.</p><p>Thạch Hạo báo cho biết Thiên Đình, dùng những pháp khí này tự bảo vệ mình.</p><p>Đến cuối cùng, hắn lại bang Thiên Hạ Đệ Nhị, Tiên Kim Đạo Nhân, Kim Mao sóicác loại tu bổ bọn họ năm xưa binh khí, đương nhiên Uy có thể xác định càngtăng thêm một bước.</p><p>Ngoài ra, hắn cũng vì Hắc Ám Liễu Thần luyện chế một cây Trảm Tiên Kiếm, sởdụng tài liệu cực kỳ chú ý!</p><p>Đồng thời, hắn bang Thiên Giác kiến luyện chế một cây đại côn, có thể đánhgiết Tiên Vương, toàn thân đen kịt, tản ra làm người sợ hãi khí tức, cái nàyngưng tụ gần như siêu việt Tiên Vương Phù Văn.</p><p>Mạnh hơn nói, Tiên Vương liền thôi động không được.</p><p>Cuối cùng, Thạch Hạo bắt đầu vì mình luyện binh khí.</p><p>Khi hắn đem sở dụng tài liệu lấy ra bộ phận lúc, sở quan tâm nơi này TiênVương đều biến sắc, từng cái nghẹn họng nhìn trân trối, rung động trong lòngkhông gì sánh được.</p><p>Tỷ như, Thái Thủy thiên Qua, Ngao Thịnh Kiếm Dực, Xích vương chung, Nguyên Sơkhai thiên thần quang...</p><p>Đây cũng quá kinh người, hắn chẳng lẽ muốn đem các loại nguyên hữu Tiên VươngPháp Khí đều từ một lần nữa luyện hay sao?</p><p>Tiếp đó, làm Thạch Hạo lại lấy ra Trọng Khí lúc, tất cả mọi người có điểm têcả da đầu, tỷ như Côn Đế luyện tiên hồ, Cù Xung kia vàng óng hồ lô.</p><p>Đây chính là đầu sỏ Tế Luyện cả đời Vô Thượng Pháp Khí a, cũng muốn hủy diệt,dùng để Luyện Khí?</p><p>Ngoài ra, còn có Đao Vương gảy lìa Thiên Đao, cùng với khác Bất Hủ Chi Vương,rơi xuống Tiên Vương thành danh Pháp Khí, đều là Tiên Vương cấp Bí Bảo, bấtluận một cái nào đều vô giá, để cho người đỏ mắt.</p><p>Hiện tại, hắn lấy ra một đống lớn, dự định luyện làm một lô, đúc ra binh khícủa mình, chuyện này...</p><p>Mọi người không biết nói cái gì cho phải, đây cũng quá điên cuồng!</p><p>Đến tột cùng là giậm chân giận dữ, hay là thật có thể đúc ra Vô Thượng ĐạiĐạo binh khí?</p><p>Tất cả mọi người đang chăm chú, phàm là Tiên Vương đều bị kinh động.</p><p>Bất quá, Thạch Hạo cũng không phải là từ những binh khí này bắt đầu bắt tay, ởtrước mặt của hắn, để khối lớn hắc ám tiên kim, hư không tiên kim, Ngũ Hànhtiên kim các loại.</p><p>Các loại tiên kim tài liệu, ứng dụng tẫn có.</p><p>Ngoài ra, còn có mấy khối lớn Thế Giới Thạch, không thể so hắn luyện chế HỗnNguyên hồ lô khối kia Tiểu, đồng thời, còn có một chút kỳ dị vật chất, như HỗnĐộn tiên tủy các loại.</p><p>Những thứ này đều là luyện chế binh khí vô thượng tài liệu, có ít thứ từ khaithiên lập địa tới nay liền chưa thấy qua vài lần, nói thí dụ như Hỗn Độn tiêntủy.</p><p>Ầm!</p><p>Lớn đạo hỏa quang trùng tiêu, Thạch Hạo Luyện Khí, đem như ngọn núi tiên kimmột khối lại một khối luyện, không ngừng khắc Phù Văn, luyện chế thành một hơiao, mà sau sẽ Hỗn Độn tiên tủy đổ vào.</p><p>Nhìn kỹ, hãy cùng trong cơ thể hắn pháp tắc trì giống nhau như đúc.</p><p>Thạch Hạo muốn luyện chế Pháp Khí, kết quả là, tuyển trạch luyện một hơi ao,chứa mười ngàn vật, trấn áp tất cả.</p><p>Trước mặt, vô luận là Ngao Thịnh, Thái Thủy, Xích Vương, vẫn là Đao Vương, CùXung các loại nguyên thần đều bị hắn thu ở trong đó, tiến hành trấn áp.</p><p>Hắn cảm thấy, cái này ao uy năng vô cùng, không bằng lấy nó là nguyên hìnhtiến hành Tế Luyện.</p><p>Ầm ầm!</p><p>Thiên địa ầm vang, Thạch Hạo luyện chế pháp khí của mình, các loại kinh văn âmthanh bên tai không dứt, ở chỗ này vang vọng đất trời.</p><p>Hắn mà nay tu vi, xác thực nói siêu việt Tiên Vương, thế nhưng rời chân chínhĐế còn kém một đường, hắn có thể xưng là phê chuẩn Tiên Đế, loại cảnh giớinày sinh linh một ngày luyện siêu việt Tiên Vương cấp Pháp Khí, tình cảnh kiakhông thể tưởng tượng.</p><p>Tất cả hiện giờ còn có Thế Giới Thạch đều nóng chảy, luyện nhất thể, hóathành một hơi ao, đây là hình thức ban đầu, nhìn rất nguyên thủy.</p><p>Thế nhưng, nó cũng đã có khiếp người uy áp tản mát ra.</p><p>Thạch Hạo hướng ở giữa gia nhập vào còn lại thiên tài địa bảo, bất luận mộtloại nào đều có thể đơn độc luyện chế thành Tiên Vương Pháp Khí, đây là mộtloại không gì sánh được xa xỉ tiêu xài.</p><p>Quá trình này, hết sức kinh người, cả ngày đều Dị Tượng trùng thiên.</p><p>Bất quá, cái này tương đối tốn thời gian, ước chừng hơn ngàn năm thời gian,Thạch Hạo mới luyện chế xong đại phôi.</p><p>Đã là như thế, đại phôi vừa ra cũng đủ để áp chế còn lại Tiên Vương Pháp Khí,nó ở giữa ẩn chứa đại đạo Phù Văn nhiều lắm, lại chất liệu kinh người!</p><p>Từ sau ngày đó, Thạch Hạo bắt đầu hướng pháp tắc trong ao đầu còn lại thầnbinh lợi khí, nói thí dụ như luyện tiên hồ, Xích Vương Chung, Hoàng Hồ Lô cácloại.</p><p>Mọi người chỉ có thể mục trừng khẩu ngốc, mà không cảm thấy giậm chân giận dữ,ai cũng hiểu, Hoang muốn rèn đúc ra một hơi vô thượng binh khí, viễn siêu TiênVương cảnh.</p><p>- Đích xác có chút lãng phí.</p><p>Thạch Hạo tự mình lại như vậy tự nói, bởi vì, hắn muốn phế rơi nhiều như vậybinh khí, mới có thể luyện chế tiếp cận tiên đế Pháp Khí, có chút đáng tiếc.</p><p>Cao một tầng thứ binh khí cực độ khó luyện, cần thế gian cao cấp nhất Kỳ Trântinh tuý, mới có khả năng thành công.</p><p>Tự cổ đến nay, Tiên Đế không thể nhận ra, nhưng ngược lại ứng với binh khícũng có chút ít pháp xuất thế, tự nhiên có đạo lý riêng.</p><p>Cho nên, Thạch Hạo tiếp theo lần khổ công, hắn muốn thành công, cũng chỉ cóthể tiêu hao đại lượng tâm huyết.</p><p>Ầm!</p><p>Làm Ngao Thịnh Kiếm Dực đầu trở ra, luyện pháp tắc trì trong ánh lửa, cũngnhiều một đạo thân ảnh, đó là Ngao Thịnh, Thạch Hạo đem nguyên thần tế xuất,không ngừng đốt cháy.</p><p>Hắn không phải muốn Huyết Tế, mà chỉ là ngao luyện, phân giải vị này TiênVương Đại Đạo Pháp Tắc, quán trú pháp tắc trong ao.</p><p>Món binh khí này giống như tên gọi của nó, luyện Thiên Địa Vạn Vật, quán trúthế gian không nghèo pháp tắc, muốn thành tựu vô thượng châu báu, sẽ đi phithường sự tình.</p><p>- A...</p><p>Ngao Thịnh kêu to, vô cùng hoảng sợ, hắn cảm giác mình bị phế.</p><p>Bất quá, nguyên thần của hắn dấu ấn lưu lại, cũng không có được luyện vàotrong ao.</p><p>- Đạo hữu, lên đường đi.</p><p>Thạch Hạo nói rằng, nhẹ nhàng điểm một cái, bùm một tiếng Ngao Thịnh Thân TửĐạo Tiêu.</p><p>Tiếp đó, hắn lại đem Xích Vương Chung quăng vào trong ao, tiếng chuông văngvẳng không dứt, thời gian mảnh nhỏ rơi ra, tụ vào trong ao.</p><p>Rống!</p><p>Kia Xích Vương hiện lên, ở trong ánh lửa giãy dụa, thế nhưng vô lực nghịchthiên, được Thạch Hạo luyện chế ra pháp tắc, nhẹ nhàng điểm một cái, cũng đểcho hắn hình thần câu diệt.</p><p>Chư Vương Kinh tủng, thấy như vậy một màn phía sau đều cảm giác một trận tê cảda đầu, những tiên vương kia, Bất Hủ Chi Vương các loại, cư nhiên phục vụ lòlửa!</p><p>Cái này quả nhiên là đại sát khí, đang luyện chế trong quá trình, liền kinhngười như vậy.</p><p>Một màn này, duy trì liên tục mấy nghìn năm, nơi đây mới an tĩnh lại, tất cảVương Cấp binh khí đều bị luyện vào pháp tắc trì.</p><p>Bất luận một cái nào Tiên Vương binh khí đều là dùng tuyệt thế tài liệu luyệnchế mà thành, căn bản không cần lo lắng tài liệu không quá quan.</p><p>Thạch Hạo cẩn thận săn sóc ân cần này khí, dùng tự thân đại đạo chi hỏa TếLuyện, cũng tích lạc máu tươi của mình, tiến hành nuôi nấng.</p><p>Ầm!</p><p>Pháp tắc trì rung động, phóng xuất ra cực kỳ kinh khủng lực lượng, sát khíngập trời, hoảng sợ chư vương đô sợ run, sắc mặt trắng bệch, món binh khí nàythật đáng sợ.</p><p>Thạch Hạo nhíu mày, hắn cảm thấy, có thể là bởi vì, lấy chư vương Nguyên Thầnthành đạo hỏa, đưa tới này khí sát tính quá nặng.</p><p>- Cần hóa giải!</p><p>Hắn trầm ngâm chốc lát, đạo:</p><p>- Cũng không nhất định phải tẫn hóa đi sát khí, đời này vốn là quá loạn, trànngập đại kiếp, liền ứng với có một việc đại sát khí xuất thế, tiêu diệt tứphương địch mới có thể.</p><p>Ầm!</p><p>Đến cuối cùng, Thạch Hạo dùng hết khí lực Tế Luyện, lần thứ hai rơi một ít máuhuyết, cái này pháp tắc sai lầm nội bộ sôi trào, Vô Cùng Đại Đạo trật tự đanvào.</p><p>Cuối cùng, trong ao tạo ra một vật, lấy Bảo Trì săn sóc ân cần ra một kiệnkhác Pháp Khí!</p><p>Cheng!</p><p>Một cây kiếm hiện lên, từ trong ao bắn ra, sáng như tuyết kiếm quang, đâm TiênVương đều hai mắt chảy máu lệ, quả thực không thể nhìn thẳng, nó quá kinhkhủng.</p><p>Đây là vâng chịu sát ý mà thành một cây kiếm thai!</p><p>Nó là pháp tắc trì tạo ra đại sát khí!</p><p>Pháp tắc trì trở nên tường hòa, Kiếm Thai hết sức rực rỡ, sát khí tràn ngập,kinh sợ thế gian, hai người sáng lạn mà rộng rãi, lực lượng cường đại kinh sợChư Thiên!</p><p>- Pháp tắc trì chủ phòng Ngự, ngươi liền chủ công!</p><p>Thạch Hạo tự nói, tay hắn cầm kiếm thai, đứng lên, mà pháp tắc trì thì lơ lửngở phía trên đỉnh đầu hắn, rủ xuống hàng tỉ sợi xích thần trật tự, đưa hắn thủbảo vệ chặt chẽ kĩ càng, vạn pháp bất xâm.</p><p>- Ngô, còn có một vật có thể luyện đi vào!</p>", "images": {}, "success": true}