{"id": 1982, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1982", "title": "Chương 1982: Nhiếp Thiên Hạ", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1982: Nhiếp Thiên Hạ</h1><p>Cô tổ mất đi rồi, có chút thật đáng buồn, chỗ đó chỉ có Khởi Nguyên Cổ Khítại chìm nổi.</p><p>Có lẽ, đối với hắn mà nói, vậy cũng là kết cục tốt nhất rồi, từng là một đờithiên kiêu, nhẫn nhục mà nương thân ở dị vực, hắn lưng đeo quá nhiều đồ vật.</p><p>Hôm nay, dùng huyết tẩy tận vẻ lo lắng, lấy cái chết minh chí.</p><p>Thạch Hạo lộ ra vẻ ảm đạm, yên lặng tế bái, rồi sau đó, hắn hai mắt thần quangđại thịnh, chằm chằm vào cái kia miệng rương, hắn đi đến nhất định khoảngcách, nếm thử tiếp cận lúc, này rương lập tức rạn nứt.</p><p>- Phong!</p><p>Thạch Hạo quát, đem dị vực cái kia tòa kim sắc cổ miếu dời đến, dùng nó làPháp khí, tạm thời phong ấn Khởi Nguyên Cổ Khí, rồi sau đó lệnh nó thu nhỏlại, hóa thành một hạt kim sắc quang điểm, từ nơi này phiến thiên địa trungbiến mất, tiến hành lưu đày.</p><p>Hắn muốn chờ mình thương thế tận phục lúc lại đi nghiên cứu, làm cho cái minhbạch.</p><p>Một trận chiến kết thúc, dị vực cứ như vậy bị hắn bình mất, cái này cự hoạn từnay về sau trở thành quá khứ, không bao giờ... nữa thành uy hiếp.</p><p>Đương nhiên, Giới Hải trung còn khác thường vực ngày xưa trốn đi cường giả,càng có Đế Lạc thời đại lão quái vật, nếu quả thật phải về phản, cái kia khẳngđịnh đem có kinh thế một trận chiến.</p><p>Thạch Hạo bắt đầu quét dọn chiến trường, cái chết đều là Bất Hủ Chi Vương, bọnhắn cất chứa, binh khí của bọn hắn các loại..., đều là tuyệt thế bảo vật, hắnkhông nghĩ lưu cho dị vực.</p><p>Ví dụ như, Cù Xung cái kia vàng óng hồ lô, trong tay hắn quay tròn chuyểnđộng, muốn bỏ chạy, kết quả lại không thể, tản mát ra ngập trời uy thế.</p><p>Còn có Luyện Tiên Hồ, đây là một cái cọc chí bảo, đến nơi này cấp độ, trùm đềuluyện chế không đi ra, tại Tiên Vương Pháp khí trung thuộc về trân phẩm!</p><p>Luyện Tiên Hồ, hoàn toàn chính xác rất cường, hũ thể cứng rắn, có thể trấngiết Tiên Vương, trong bầu tắc thì mênh mông vô cương, có khác Động Thiên, hũmiệng hơi mở, có thể đem chư Vương thu vào đi luyện hóa.</p><p>Còn có mặt khác Tiên Vương binh khí, có bẻ gẫy, có hoàn hảo không tổn hao gì,đều bị Thạch Hạo thu vào, việc đã đến nước này, thiên hạ này ở giữa có ai TiênVương binh khí so với hắn nhiều? Khẳng định vô cùng vai người.</p><p>Tự Đế Lạc về sau, có ghi lại đến nay, sẽ không có Thạch Hạo như vậy đích nhânvật, giết Tiên Vương như cọng rơm cái rác, tàn sát mất thế gian quá nhiềutuyệt thế cao thủ.</p><p>Vương cấp Pháp khí, thật sự quá nhiều!</p><p>- Trở về tế luyện ta binh khí của mình!</p><p>Thạch Hạo tự nói.</p><p>Hắn chuẩn bị khai lò, luyện thuộc về hắn binh khí của mình rồi, về phần tàiliệu, có nhiều như vậy Vương cấp Pháp khí là đủ, cùng chính hắn chuẩn bị cáikia chút ít tiên liệu dung hợp, quy nhất, nghĩ đến có thể luyện thành chíbảo!</p><p>Thạch Hạo muốn chư Vương thành đạo chi vật hỗn hợp mà một, triệt để dungluyện, rèn luyện thuộc về hắn vô thượng binh khí.</p><p>Bất Hủ Chi Vương động phủ cũng bị vào xem rồi, không chút khách khí, trămtriệu năm tích lũy, đều bị lấy đi, trở thành hắn cất chứa, hắn sẽ không lưucho dị vực.</p><p>Đây là không thể tưởng tượng kinh thế bảo tàng, có quá nhiều thứ tốt, đều làtuyệt thế kỳ trân, có rất nhiều thứ đồ vật đều là trong lịch sử tiếng tăm lừnglẫy thần thánh đồ cổ.</p><p>Thạch Hạo thật sự bị chấn động rồi, tại chính giữa có Cổ Kinh, địa vị quánhiều, ẩn chứa phiền phức áo nghĩa, có binh khí, thuộc về mất đi cổ đại TiênVương, có tiên đan thần dược các loại..., chính là rất nhiều tiên dược luyệnthành.</p><p>Thạch Hạo toàn bộ lấy đi, không có còn lại.</p><p>Rồi sau đó, hắn đứng sửng ở Thiên Khung lên, quan sát khắp Càn Khôn, đến tộtcùng xử trí như thế nào cái này một vực sinh linh, Bất Hủ Chi Vương chỗ tộcđàn, còn có cường đại gia tộc các loại..., đều triệt để giết tuyệt sao?</p><p>Thạch Hạo thần sắc lạnh lùng, hai mắt sâu thẳm, thế nhưng mà, kết quả là hắnkhông có ra tay, mà là nhẹ nhàng thở dài.</p><p>Hắn đáp xuống thuộc về 3000 châu tội châu, yên lặng tế tự, tưởng nhớ, nơi nàycó rất nhiều sinh linh, đều rơi vào trong bóng tối, từng đã là Biên Hoang bảyVương hậu duệ, ngày nay trở thành Hắc Ám sinh linh.</p><p>Nhưng là, chính bọn hắn lại không cảm giác, nhất là đem làm Hắc Ám cởi tận,đã cảm thụ không đến mình cùng người khác có cái gì bất đồng, đáng tiếc,Nguyên Thần bị còn mất.</p><p>Trên thực tế, rất nhiều vạn năm qua đi, một đời lại một đạo nhân vật mới sinhra đời, trước kia Hắc Ám người tiến hóa, có rất nhiều đều lão đã bị chết ở tạitrong năm tháng.</p><p>Cái này lại để cho Thạch Hạo buồn vô cớ, như thế nào xuống tay?</p><p>Hắn lại nhìn hướng dị vực mặt khác các nơi, lại có bao nhiêu tộc đàn cùng tộichâu sinh linh tương tự? Bọn hắn nền móng đến tột cùng ở nơi nào, có lẽ cũnglà tự Cửu Thiên mà đến.</p><p>Một trận chiến qua đi, cũng không có như kỳ mà đến hưng phấn cùng kích động,Thạch Hạo ngược lại rất bình tĩnh, rất trấn định, yên lặng nhìn chăm chú cáinày phiến đại địa.</p><p>Tiên vực nhân mã đã đến, tốc độ của bọn hắn không có Thạch Hạo nhanh, huy độngnhân lực tới, tiếp ứng Thạch Hạo, sợ hắn ngoài ý muốn nổi lên.</p><p>- Người đâu, đây là...</p><p>Thiên Hạ Đệ Nhị quái gọi.</p><p>Hắn cảm ứng được không phải bình thường khí tức, Côn Đế đẫm máu, Cù Xung hóathành kiếp tro, chư vương đô trước sau vẫn lạc rồi, cái này phiến thế giớiđều tại run rẩy.</p><p>Cái gì thiên khóc, cái gì dị tượng các loại..., đều bị Thạch Hạo dốc hết sứctrấn áp, không thể bạo phát đi ra.</p><p>- Đều bị ta giết, các ngươi tới tiếp nhận a, từng đã là đao phủ gia tộc, haitay dính đầy huyết tinh cường giả chớ để buông tha!</p><p>Thạch Hạo nói ra.</p><p>Chư Vương bị hắn bình định, còn lại sinh linh, hắn đã mất đi ra tay **.</p><p>Nhưng là, có ít người hay là muốn bị thanh toán, không có khả năng toàn bộ đặcxá, có thể không liên quan đến các tộc, đã xem như hắn lằn ranh.</p><p>Nếu là thật sự đem cái này dị vực tàn sát sạch sẽ, cái kia cùng năm đó Bất HủChi Vương đám bọn họ không có bất kỳ khác nhau.</p><p>Cửu thiên thập địa, tự tiên cổ những năm cuối bắt đầu đứt gãy, Thiên Địa khôngkhông đãng đãng, liền phàm nhân cũng bị giết gần như tuyệt tích.</p><p>Tiên vực đội ngũ đại chấn động, cái này dẫn phát kinh thiên gợn sóng, tất cảmọi người khó có thể tin, uy thế hiển hách, hùng bá muôn đời dị vực cứ như vậybị bình mất?</p><p>Điều này thật sự là một đại sự, tất nhiên muốn ghi vào sử sách ở bên trong,trở thành vĩnh viễn sẽ không phai màu huy hoàng văn chương, đem lưu lại nhấtdày đặc một số.</p><p>Mà hết thảy này đều là Hoang làm, hắn bình mất dị vực!</p><p>- Cô tổ vui buồn lẫn lộn, cũng không phải là phản bội chạy trốn người, mà làmột vị đỉnh thiên lập địa Tiên Vương, ta không hy vọng ngàn trăm vạn năm saucòn có người đang mắng hắn, trận chiến này qua đi đem làm còn hắn trong sạch!</p><p>Thạch Hạo lời nói trầm trọng, chậm rãi nói ra chân tướng, cũng lại để cho côtổ vẫn lạc trước hình ảnh tái hiện, cái này quả thực rung động mỗi người.</p><p>Cô tổ, đúng là bực này kỳ nhân, một đời thiên kiêu, lưng đeo thiên cổ bêudanh, đã nhận lấy quá nhiều tiếng xấu, vô cùng trầm trọng, hắn dùng huyết cùngtánh mạng tẩy đi tội cùng loạn.</p><p>Tiên Vương động dung, các tộc cường giả thở dài, cô tổ quá thật đáng buồn.</p><p>Thạch Hạo đi rồi, trở về tiên vực, hắn lại để cho Thiên Giác Nghĩ dẫn đội,dẫn Thiên đình nhân mã cũng đi dị vực, tiến hành càn quét, thanh toán đao phủ.</p><p>Thiên hạ chấn động, tiên vực sôi trào!</p><p>Hoang một trận chiến phía dưới, bình định dị vực họa lớn, diệt sạch Bất Hủ ChiVương, đây quả thực như là đầm rồng hang hổ giống như, rung động mỗi người.</p><p>Giới Hải, nổi lên cơn sóng gió động trời, sa đọa Tiên Vương không ai khôngkinh dị, bọn hắn không thể tiếp nhận, Cù Xung, Đao vương đợi sao mà cường đại,tựu như vậy bị diệt.</p><p>Còn có tiến đến trợ giúp mặt khác vương giả, cũng đều chết đi, bị Hoang mộtmình một người trấn Sát!</p><p>- Hắn thành đế sao?</p><p>- Mặc kệ như thế nào, hắn cũng đã vô địch thiên hạ rồi, trở thành vô thượngcấm kị cao thủ, vang dội cổ kim!</p><p>Một ít người thở dài.</p><p>Hoang danh tiếng chấn động thiên hạ, không người không biết, không người khônghiểu, như vậy chiến tích, thật sự quá huy hoàng rồi, như mười ngày ngangtrời, phổ chiếu thiên hạ.</p><p>Thạch Hạo bế quan, tự một ngày này về sau, hắn không có tái xuất hiện, điềutrị thương thế, hắn muốn khôi phục lại, trùng kích đến đỉnh phong nhất trạngthái.</p><p>Mười năm, trăm năm, ngàn năm, vạn năm...</p><p>Năm tháng dằng dặc, nhoáng một cái tựu là hai vạn năm, dị vực Phong Bạo rốtcục ngừng, bị quét sạch vài lần, năm đó đao phủ dùng huyết còn huyết, đều bịđánh gục.</p><p>Giới Hải, gần đây hai vạn năm qua rất bình tĩnh, không gây người đến đánh tiênvực, cũng không có xâm nhập dị vực, quá an bình.</p><p>Đơn giản là ra một cái Hoang, hắn chiến lực quá dọa người, lưỡng vạn năm trướcmột trận chiến quả thực khiếp sợ thiên hạ, cái nào vương giả không sợ hãi, aidám đánh với hắn một trận?</p><p>Chỉ cần ý nghĩ hoàn toàn thanh tỉnh, không có triệt để điên cuồng người,dưới mắt tuyệt không thể đi cùng hắn khai chiến, cái kia tương đương tự tìmđường chết.</p><p>Cái gì là Vô Địch, Hoang đã giải thích phát huy vô cùng tinh tế, hắn dùng hànhđộng của mình cáo tri Chư Thiên cường giả, như không muốn chết, tựu bản phậnmột ít!</p><p>Một cái Hoang, tọa trấn tiên vực, tựu vững chắc hết thảy, Giới Hải không dámtới công.</p><p>Rốt cục, Thạch Hạo xuất quan.</p><p>Thương thế, cũng không triệt để khỏi hẳn, nhưng hắn ngăn trở chuyển biến xấu,mà lại thoáng hướng tốt phương diện chuyển hóa lấy.</p><p>Hắn vững tin, cái này cần phải thời gian tích lũy, trong thời gian ngắn khôngcách nào tiêu trừ các loại tai hoạ ngầm, bởi vì hắn lúc này đây đột phá quá báliệt, muốn một tha mà sẽ không đơn giản như vậy.</p><p>Thế gian này là cân đối, hắn đã nhận được nhiều như vậy, tựu cần chậm rãithưởng thức tử vong uy hiếp.</p><p>Đổi lại những người khác đã sớm chết rồi, Thạch Hạo những năm gần đây nàykhông ngừng rửa thân thể cùng thần hồn, tiên đan không biết ăn bao nhiêu, tamsinh dược Bảo Đan đều đã luyện hóa được không chỉ một hạt.</p><p>Mặc dù như vậy, cũng mới gần kề ổn định mà thôi.</p><p>May mắn có Bất Hủ Chi Vương bảo tàng, có sa đọa Tiên Vương di sản, nói cáchkhác, đan dược đều không đủ dùng cung cấp hắn tiêu xài, bực này nếu là ở kéodài tánh mạng của hắn.</p><p>Thạch Hạo nhìn mình chằm chằm pháp tắc trì, rồi sau đó, hắn quyết định luyệnkhí, thuộc tại binh khí của mình.</p><p>Bất quá, trước đó, hắn không nghĩ lỗ mãng, muốn trước thử tay nghề.</p><p>Thạch Hạo đã đến vũ trụ biên giới, rồi sau đó đã đi ra tiên vực, tiến vào GiớiHải ở bên trong, hắn sợ luyện khí động tĩnh quá lớn, hủy diệt rồi vũ trụ.</p><p>Dù vậy, hắn khẽ động, tiên vực chư Vương hay là lại càng hoảng sợ, bởi vì hắngần đây các loại thủ đoạn thật sự nghe rợn cả người, bất động thì thôi, khẽđộng tựu là Lôi Đình Phong Bạo, ví dụ như giết hết Bất Hủ Chi Vương, bình mấtdị vực.</p><p>- Ta đi đi trở về, luyện chế một ít binh khí mà thôi.</p><p>Thạch Hạo truyền âm, bảo hắn biết đám bọn họ.</p><p>- Chạy mau a, Hoang đến rồi!</p><p>- Cái thế Đại Ma Vương đã đến, nhanh chóng lui lại!</p><p>- Duy nhất thành đế giả đã đến, không thể địch, đi mau ah!</p><p>Giới Hải rối loạn, khắp nơi cường giả biết về sau, ai cũng bỏ chạy, quả thựcnhư là dê bò biết Ác Long xuất thế, điên cuồng bỏ chạy, không dám dừng lại.</p><p>Cái này là Thạch Hạo giết ra uy danh, đem làm biết hắn muốn tới, Giới Hải bêntrong đích sa đọa Tiên Vương đều hoả tốc rút lui khỏi, không dám anh phong.</p><p>Thạch Hạo đến luyện khí, nếu là mình vô thượng chí bảo luyện chế mà thành, màlại thân thể khôi phục, công tham gia (sâm) tạo hóa về sau, hắn liền chuẩn bịđi Hắc Ám chi địa cuối cùng.</p><p>Đại loạn mới lên, Hắc Ám đại kiếp nạn còn chưa đến, hắn muốn đi nơi nào, đingọn nguồn giải quyết vấn đề!</p><p>Oanh!</p><p>Một căn lại một cái sắc thái diễm lệ lông vũ hiển hiện, đây cũng không phải làlông vũ, mà là Tiên Vương nguyên thủy chân vũ, là một thân vũ dực trung nhấtthần dị một căn.</p><p>Nó thai nghén lấy Tiên Vương Đại Đạo phù văn, là tinh túy chỗ!</p><p>Cái này thuộc về cầm tộc, là chí cường giả duy nhất thực vũ.</p><p>Một căn, hai cây...</p><p>Thạch Hạo lấy ra năm căn nguyên thủy chân vũ, lại phụ dùng một ít mặt kháctiên vũ, rồi sau đó bắt đầu tế luyện, hắn dựa theo cổ pháp, thúc dục vô thượngĐại Đạo chi hỏa, tế luyện Ngũ Cầm Phiến.</p><p>Năm đó, hắn còn chưa trở thành Thần cấp cao thủ lúc, vẫn muốn tế luyện loạinày binh khí, bởi vì Ngũ Cầm Phiến uy lực vô cùng lớn vô cùng, lại không dùngchính mình thúc dục mênh mông pháp lực, tế ra về sau, nó bản thân có thể vậnchuyển.</p><p>Điều kiện tiên quyết là, ngươi được có thể tìm được phù hợp tài liệu, cầnnguyên thủy chân vũ, mà một đầu cường đại cầm tộc cũng chỉ có thể sinh ra mộtcăn nguyên thủy chân vũ.</p><p>Theo Thạch Hạo cảnh giới tăng lên, hắn tự nhiên chướng mắt so với hắn cảnhgiới thấp cái kia chút ít nguyên thủy chân vũ, vì vậy Ngũ Cầm Phiến một mựckhông có luyện chế thành công.</p><p>Hiện nay, hắn bình định dị vực, chém giết Giới Hải trùm, lấy đi Bất Hủ ChiVương cùng sa đọa Tiên Vương rất nhiều bảo tàng, thu hoạch không thể tưởngtượng.</p><p>Ngày nay, hắn rốt cục khả dĩ luyện chế trong suy nghĩ lý tưởng Ngũ Cầm Phiến.</p><p>Loại này binh khí có cực lớn chỗ tốt, khả dĩ cho thấp cảnh giới người sử dụng,không cần lo lắng hội hao hết người làm phép pháp lực, nhưng như cũ có thểphát huy thần uy.</p><p>Dù sao, một tay Ngũ Cầm Phiến tựu đại biểu năm vị Tiên Vương tinh túy, làm saocó thể không được?</p><p>Ánh lửa xông lên trời, lửa cháy mạnh đằng đằng, cái chỗ này sáng chói vô cùng,Giới Hải đều sôi trào.</p><p>Thạch Hạo luyện chế, tốn thời gian khoảng chừng mấy năm, mới chính thức luyệnchế hoàn tất, cái này lại để cho rất nhiều người chấn động, ai cũng hâm mộ,bực này Pháp khí tựu là Tiên Vương đều cần ah.</p><p>Nhiều như vậy đã qua vạn năm, chính là chút ít cường đại tiên Vương gia tộcđều không có Ngũ Cầm Phiến, nếu như nếu như mà có, giao cho hậu nhân có thểdùng, đủ để trấn thủ nên tộc không việc gì.</p><p>Bởi vì, tài liệu quá kinh người, có vị nào vương giả khả dĩ thu hoạch đếnnăm vị cầm tộc Tiên Vương nguyên thủy chân vũ?</p><p>Trở thành!</p><p>Một ngày này, một thanh Ngũ Cầm Phiến lưu quang tràn ngập các loại màu sắc,bay trở về Thiên đình, rơi vào cự trong nội cung, nặng nề phù phù, đưa tớichúng thần đem vây xem, vô cùng rung động.</p><p>Mà cái này cũng chưa tính xong, Thạch Hạo lần nữa bắt đầu luyện khí, lại lànăm căn diễm lệ lông vũ, thuộc về bất đồng vương giả.</p><p>Giới Hải, dị vực, những cái kia vương giả cất chứa quá phong phú rồi, muônđời tích lũy, làm sao có thể chỉ có năm căn Tiên Vương cấp nguyên thủy chânvũ?</p>", "images": {}, "success": true}