{"id": 1988, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1988", "title": "Chương 1988: Giới Hải Cuối Cùng", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1988: Giới Hải Cuối Cùng</h1><p>Hắc Ám vô tận, ngang Giới Hải.</p><p>Trên mặt biển không, chỉ có những cái kia cổ điện sáng lên, giữa lẫn nhau cóthần cầu vồng tương liên, xây dựng thành một mảnh dài hẹp Đại Đạo chi lộ.</p><p>Trừ lần đó ra, cái gì đều nhìn không thấy, thậm chí liền Giới Hải đều trôngkhông đến rồi, đen kịt như mực, dù là có được Thiên Nhãn cũng khó có thể nhìnxuyên cái kia hết thảy.</p><p>- Tiếp dẫn cổ điện, thần thánh sáng chói, lại thông hướng Hắc Ám.</p><p>Thạch Hạo ở phía trên cất bước, như là một bước một cái kỷ nguyên, nhìn xemđộng tác không khoái, nhưng là mỗi một bước rơi xuống đều có ức vạn dặm biếnmất tại sau lưng, thời gian phảng phất tại đảo ngược, hắn như là tại hướng vềxa xôi cổ đại xuất phát.</p><p>Oanh!</p><p>Đại Đạo ù ù, không hiểu pháp tắc trấn áp.</p><p>Hắc Ám cuối cùng, phảng phất muốn đã đến.</p><p>Tại đây thời không hỗn loạn, tuế nguyệt thay đổi, giống như không thuộc vềtrong cuộc sống, có tương lai chi quang lóng lánh, từng có đi ấn ký mảnh vỡtại lưu chuyển, không thể tự định giá.</p><p>Một tiếng trống vang lên, như là từ cổ chí kim trường tồn Thiên đình chi cổlôi động, phát ra nặng nề tiếng vang, một đầu đại lộ phá vỡ Hắc Ám, tại phíatrước hiển hiện.</p><p>Tiếp dẫn cổ điện, hợp thành đường đã đến cuối cùng.</p><p>Mà ở chỗ đó, xuất hiện một đầu bụi bẩn Đê Bá, vắt ngang tại phía trước, thậtđúng đi tới thế giới cái này một mặt!</p><p>Thạch Hạo một lần nữa rơi vào Giới Hải ở bên trong, đạp trên mặt biển, ngưngmắt nhìn phía trước, một đầu cực lớn Đê Bá trở thành ngăn cản, phía sau như làcó một mảnh rộng lớn bao la bát ngát ranh giới.</p><p>Bất quá, chỗ đó đen kịt một mảnh, mặc dù làm chuẩn Tiên Đế cũng chỉ thấy đượcmột cái mơ hồ hình dáng, tại đây pháp tắc khác thường, quả nhiên phi thườngkhông đơn giản.</p><p>Dị thường yên lặng!</p><p>Đã đến Giới Hải cuối cùng, lại không có một điểm tiếng động, chưa từng nhìnthấy cái gọi là Hắc Ám Phong Bạo.</p><p>Thạch Hạo quay đầu, nhìn về phía sau lưng xa xôi chi địa một ít hòn đảo, hắnlộ ra dị sắc, chi chít như sao trên trời, có một ít đảo đá ngầm san hô, có mộtít cự thạch, đứng sửng ở trên mặt biển.</p><p>Thạch Hạo cảm ứng được, còn sống linh tại đâu đó.</p><p>- Làm sao có thể, hắn là cái gì niên đại cao thủ, vì sao có một loại làm chongười sợ run cảm giác áp bách?</p><p>Một hòn đảo lên, có một cái sinh linh phút chốc mở ra con ngươi, chằm chằm vàoThạch Hạo tại đây, trên mặt tràn ngập vẻ khiếp sợ.</p><p>- Một cái khủng bố cường giả, hắn không sợ tiếp dẫn cổ điện, đạp trên nó chỗxây dựng con đường mà đến!</p><p>Hòn đảo lên, có một ít cường giả Cổ lão làm cho người ta sợ hãi, không biếtngồi ở ở chỗ này mấy cái kỷ nguyên rồi, lúc này đều lần lượt bừng tỉnh, khiếpsợ ngưng mắt nhìn phía trước.</p><p>Bởi vì, bọn hắn có loại hãi hùng khiếp vía cảm giác, cảm giác, cảm thấyngười trẻ tuổi kia quá cường đại, chấn nhiếp nhân tâm, không gì so sánh nổi.</p><p>Thạch Hạo cất bước, hắn cũng không có xoay người lại, chưa từng đi cùng hònđảo thượng sinh linh gia trao đổi, muốn đạp vào cái kia Đê Bá.</p><p>- Chậm!</p><p>- Không muốn lỗ mãng!</p><p>Phía sau, truyền đến rống to thanh âm, rất là lo lắng, những cái kia sinhlinh cả đám đều sởn hết cả gai ốc, tất cả đều thối lui đến hòn đảo phía sau,tránh né lấy cái gì.</p><p>Ầm ầm!</p><p>Sau một khắc, Thiên Băng Địa Liệt, quỷ khóc thần gào thét, cái chỗ này giốngnhư lâm vào tận thế, màu đen trật tự thần liên hóa thành Phong Bạo.</p><p>Nói là vòi rồng, nhưng thật ra là pháp tắc, là trật tự, là Đại Đạo ký hiệu,các loại phù văn rung động tụ tập cùng một chỗ, rồi sau đó điên cuồng mênhmông cuồn cuộn, tàn sát bừa bãi trong thiên địa.</p><p>Thạch Hạo vững tin, Tiên Vương ngăn không được loại này Phong Bạo!</p><p>Nó lai nguyên ở Đê Bá phía sau, có một cổ cấm kị chi lực tại chấn nhiếp, ápbách người muốn hít thở không thông, lại để cho hắn đều trong lòng ngưngtrọng, không thể không trận địa sẵn sàng đón quân địch.</p><p>Răng rắc!</p><p>Tại màu đen trong gió lốc, truyền đến vỡ vụn thanh âm, rõ ràng có Tiên Vươngbinh khí trôi nổi, theo trên biển thổi ra, rồi sau đó ở trên hư không nổ,triệt để hủy diệt.</p><p>Có thể tưởng tượng, hàng tỉ tái tuế nguyệt đến nay, đã xảy ra quá nhiều sựtình, từng có một đám cường đại nhất sinh linh đi đến tại đây, tuy nhiên lạichết thảm.</p><p>Liền binh khí của bọn hắn đều chìm vào Giới Hải!</p><p>Chỉ là, ngẫu nhiên có cực lớn Phong Bạo xâm nhập lúc, một ít binh khí còn cóthể hiển hiện, nhưng là tránh khỏi bị diệt chi tai nạn.</p><p>Quá mạnh mẽ, loại này Đại Đạo Phong Bạo quả nhiên khủng bố, Tiên Vương bêntrong đích trùm binh khí cũng đỡ không nổi, ở chỗ này hội toái mất, cái này ýnghĩa vương giả huyết nhục chi thân chịu không nỗi.</p><p>Thạch Hạo thể như đao cắt, có chút đau đớn, nhưng lại không có chính thức xúcphạm tới, hắn bên ngoài thân Oánh Oánh sáng lên, bất diệt chi thân thể cứngcỏi Bất Hủ, chặn Phong Bạo.</p><p>Hắn thậm chí không có về phía trước oanh kích, tựu chống đỡ cơn bão táp này.</p><p>Cái này là chuẩn Tiên Đế cấp thực lực!</p><p>Trốn ở hòn đảo thượng sinh linh, nguyên một đám khổ không thể tả, nếu khôngcó hòn đảo đặc thù, là tự nhiên bình chướng, bọn hắn đều phải chết đi.</p><p>Dù vậy, một ít người cũng sắc mặt trắng bệch, cái kia Hắc Ám Phong Bạo, ĐạiĐạo ký hiệu rậm rạp chằng chịt, có chút đều ăn mòn lên hòn đảo, đối với bọn họmà nói, là uy hiếp trí mạng.</p><p>Thạch Hạo vững tin, đây là chuẩn Tiên Đế cấp phù văn Phong Bạo!</p><p>Xoẹt!</p><p>Hắn rốt cục xuất thủ, chém ra Phong Bạo, cũng phai mờ này chút ít hòn đảotrước màu đen ký hiệu, tránh cho những cái kia sinh linh gặp nạn.</p><p>Thạch Hạo chắp hai tay sau lưng, lẳng lặng sừng sững tại trên mặt biển, khôngcó lại tiến lên, mà là yên lặng suy nghĩ, thật muốn đạp vào Đê Bá, đại chiếnmuốn đã bắt đầu sao?</p><p>- Đây là</p><p>- Một vị đế giả?!</p><p>Hòn đảo lên, một đám lão ngoan đồng tất cả đều giật mình mở to hai mắt, trênmặt tràn đầy rung động chi sắc, nguyên một đám cảm thấy bất khả tư nghị.</p><p>Bọn hắn thiên tân vạn khổ, kinh nghiệm vạn kiếp, giống vậy muôn đời Luân Hồi,mới đi đến nơi đây, gây nên cái gì? Còn không phải muốn càng tiến một bước,xông qua Hắc Ám chi địa, cuối cùng nhất thành đế ư!?</p><p>Nhưng mà, một cái kẻ đến sau, rõ ràng đã đến rất cao cấp độ, hư hư thực thựcđã có Tiên Đế cấp thực lực, sao không cho bọn hắn rung động.</p><p>Đương nhiên, những...này sinh linh trung cũng có đại khí phách người, giết đếnnơi đây là vì giải quyết hậu hoạn, vĩnh viễn trừ Hắc Ám chi địa ngọn nguồncùng phiền toái. Chỉ là, tuế nguyệt Vô Tình, sự thật tàn khốc, đến nơi này bọnhắn mới hiểu được chính mình quả thực vô lực Nghịch Thiên.</p><p>Phong Bạo đã ngừng lại!</p><p>Thạch Hạo tại điều tiết bản thân, hắn đã chuẩn bị đại chiến, tại mạnh nhất tưthái giết đi qua.</p><p>- Liễu thần, Đại Trưởng Lão, Hỏa Linh Nhi, các ngươi vẫn còn sao? Nhất địnhphải không việc gì ah!</p><p>Thạch Hạo trong nội tâm tự nói, hắn có một loại lo nghĩ, đi qua nhiều như vậyvạn năm, bọn hắn có khỏe không, vẫn còn sao?</p><p>Từ khi nhìn thấy cửu đầu quái vật về sau, trong lòng của hắn tựu ẩn ẩn bất an,sợ Liễu thần, Đại Trưởng Lão bọn hắn bước những cái kia Tiên Vương theo gót.</p><p>- Đạo hữu, ngươi là</p><p>Phía sau, vài toà hòn đảo lên, phân biệt có cường giả đứng dậy, hết sức cẩnthận, hướng Thạch Hạo thăm hỏi, coi chừng hỏi thăm lai lịch của hắn.</p><p>Đây là một đám lão quái vật, sống tuế nguyệt dài dằng dặc, đi đến Giới Hảicuối cùng về sau, mặc dù biết nguy hiểm, mà lại mạnh nhất Hắc Ám Phong Bạo tùythời hội giơ lên, nhưng bọn hắn hay là không muốn lùi bước.</p><p>Thạch Hạo biết nói, những người này tuy nhiên cường, nhưng là sẽ không so vớihắn hiểu rõ thêm nữa..., bởi vì liền Đê Bá đều không có đi lên, một mực bịngăn cản ngăn tại tại đây.</p><p>- Xoẹt!</p><p>Đột nhiên, tiếp dẫn cổ điện chỗ xây dựng thông đạo lên, có vài đạo thân ảnhxuất hiện, hạ xuống tới.</p><p>- Đồ Phu, dưỡng gà, bán thuốc giả!</p><p>Có người kêu sợ hãi.</p><p>Đó là ba cái sinh linh, đều phi thường cường đại, khí lực bên ngoài lượn lờlấy khủng bố tiên quang, Đại Đạo ký hiệu sáng chói, rậm rạp chằng chịt, thủ hộbản thân.</p><p>- Ba người các ngươi không phải lui về sao, vì sao lại trở về rồi!</p><p>Hòn đảo lên, có lão quái vật hỏi.</p><p>Nhất là, bọn hắn rõ ràng cũng là đạp trên tiếp dẫn cổ điện đường mà đến.</p><p>- Chúng ta chỉ là thơm lây, cũng không giết tiến tiếp dẫn cổ điện, mà là đitheo vị đạo hữu này đằng sau mà đến.</p><p>Đồ Phu mở miệng, đây là một cái người vạm vỡ, làn da hiện lên màu đồng cổ, đầuđầy sợi tóc mất trật tự, lưng cõng cung tiễn, tản mát ra lực lượng dị thườngkinh người, có thể nói thần uy cái thế.</p><p>Người này so mặt khác trùm còn mạnh hơn, chỉ kém một chút như vậy điểm liềntrở thành chuẩn Tiên Đế.</p><p>Thậm chí, hắn bên ngoài cơ thể đều lượn lờ lấy một tầng siêu việt Tiên Vươngcấp độ quang huy rồi, bảo vệ hắn vạn kiếp bất diệt.</p><p>Đáng tiếc, cuối cùng là kém một đường, không cách nào chính thức đặt chân đếnchuẩn Tiên Đế cái này một lĩnh vực đến.</p><p>- Lại gặp mặt!</p><p>Đây là Thạch Hạo đi vào Giới Hải cuối cùng sau lần thứ nhất mở miệng, hắn nhìnvề phía Đồ Phu, lộ ra khác thường chi sắc.</p><p>Đồ Phu cũng ánh mắt phục tạp, ngưng mắt nhìn Thạch Hạo, cuối cùng sâu kín thởdài, nói:</p><p>- Năm đó, ta nhìn thấy cái kia đạo giống như thực giống như huyễn thân ảnhvậy mà thật là ngươi!</p><p>Rất nhiều người đều không rõ hắn đang nói cái gì, chỉ có Thạch Hạo lý giải.</p><p>- Mộng hồi trở lại Đế Lạc, cũng thực cũng huyễn.</p><p>Thạch Hạo tự nói.</p><p>Đồ Phu hít vào một ngụm hơi lạnh, rồi sau đó nhẹ gật đầu, nói:</p><p>- Cả đời không để cho hai thiên kiêu, cho nên ta tránh được ngươi, đi mặtkhác đại giới, không thể tưởng được, ở kiếp này cuối cùng gặp ngươi chân thân,cũng đã trở thành chuẩn Tiên Đế!</p><p>Một cái rất thanh tú thân ảnh đứng ra, ngưng mắt nhìn Thạch Hạo, nàng thoạtnhìn mảnh mai, nhưng lại không người dám khinh thường, mơ hồ trong đó, nàngcái kia theo thân thể lộ ra khí tức không kém gì Đồ Phu, chỉ có điều vô cùngnội liễm mà thôi.</p><p>Cái này là nuôi một ít Chân Hoàng sinh linh, nàng đến từ Táng Địa!</p><p>Dĩ nhiên là nữ tử, ngoại giới truyền lưu, nàng là một đời mãnh nhân, bị chorằng là nam tử!</p><p>Còn có một đạo thân ảnh, tóc trắng rối tung, chứng kiến Thạch Hạo sau ômquyền, rồi sau đó lại thi lễ một cái, hắn tựu là đem thân thể của mình sáuphần cái thế cường giả.</p><p>Trong đó một đạo phân thân đi theo Thạch Hạo bên người, quả thực chứng kiếnkhông ít Đại Đạo áo nghĩa.</p><p>Thạch Hạo ngược lại là hi vọng hắn có thể đột phá, đến lúc đó khả dĩ trợchính mình giúp một tay, đáng tiếc, người này cũng cùng Đồ Phu đồng dạng, cónhàn nhạt chuẩn Tiên Đế quang, nhưng cuối cùng không có thành công.</p><p>Đế Lạc về sau, cuối cùng là chỉ có hắn một người thành công, đi tới một bướcnày.</p><p>Ba người thực lực nhìn xem rất gần, nhưng là muốn phá vỡ Vương cảnh, nói dễvậy sao?</p><p>- Hắn là Hoang Thiên Đế.</p><p>Ba đại cường giả trung nữ tử giới thiệu, nói ra thân phận của Thạch Hạo.</p><p>Hòn đảo lên, những cái kia lão quái vật nguyên một đám hít một hơi lãnh khí,tất cả đều kinh hãi, cảm dĩ đế giả tự xưng người, từ xưa đến nay đều không cókết cục tốt, thế nhưng mà người này lại thật sự đã phá vỡ Vương cảnh, hắnthành công rồi!</p><p>- Bái kiến Hoang Thiên Đế!</p><p>Cho dù là một đám sống dài dằng dặc tuế nguyệt lão ngoan đồng, bối phận caodọa người, hiện tại cũng không dám vô lễ, đối với Thạch Hạo rất kính cẩn cùngkhách khí.</p><p>- Chư vị đạo hữu, các ngươi mà lại lui, ta muốn đặt chân thế giới kia, hơnphân nửa phải có một hồi sinh tử huyết chiến, cái này Giới Hải hơn phân nửakhông thể dừng chân.</p><p>Thạch Hạo nhắc nhở.</p><p>- Nguyện đi theo:tùy tùng đạo hữu giết đi qua!</p><p>Có người hô, nắm chặt hai đấm, trăm triệu năm chờ đợi, không phải là muốn bìnhđịnh Hắc Ám ngọn nguồn sao?</p><p>- Là được ta lên bờ về sau, cũng sinh tử khó liệu, lần đi sinh tử lưỡng mênhmông, các vị mà lại lưu lại hữu dụng chi thân, tạm thời lui ra phía sau a.</p><p>Thạch Hạo than nhẹ.</p><p>Mọi người nghe vậy, há to miệng, rồi sau đó lại im lặng, bọn hắn biết nói,Hoang Thiên Đế nói ra là lời nói thật.</p><p>- Chư vị, có lẽ sau đó không lâu có các ngươi xuất lực thời điểm!</p><p>Thạch Hạo nói ra.</p><p>Đây không phải khinh thị bọn hắn, mà là một loại sầu lo.</p><p>Mọi người nghe vậy, đều là thở dài.</p><p>Cẩn thận suy nghĩ một chút, bọn hắn rất bất đắc dĩ, đồng thời cũng hiểu đượcHoang Thiên Đế rất cô độc, dài dằng dặc tuế nguyệt, nhiều người như vậy, vô sốcường giả, nhưng lại không có người nào khả dĩ cùng hắn ra đi, không thể cùnghắn kề vai chiến đấu, chỉ có thể dựa vào chính hắn.</p><p>Cũng có người chưa từ bỏ ý định, muốn đi theo hắn đi về phía trước, đây là đốivới thành đế có chấp niệm sinh linh, gần như nhập ma.</p><p>Cuối cùng, Thạch Hạo cất bước rồi, bước lên hắn hành trình.</p><p>Oanh!</p><p>Đem làm vòi rồng tiến đến, vô số Đại Đạo ký hiệu xuất hiện lần nữa lúc, ThạchHạo một quyền oanh ra, toàn bộ đánh xuyên qua, đánh tan Phong Bạo, hắn đi trênĐê Bá.</p><p>Quả nhiên, có mấy cái sinh linh chưa từ bỏ ý định, đi theo lên đây.</p><p>PHỐC PHỐC PHỐC!</p><p>Rất đáng tiếc, bọn hắn mới theo vào mà thôi, kết quả toàn bộ chết thảm, hóathành một đoàn lại một đoàn huyết vụ, Tiên Vương đặt chân cái này phiến thiênđịa về sau, bị một cổ lực lượng áp chế, chết thảm.</p><p>Bởi vì, trong hư không có một cổ bí lực tại nhằm vào Thạch Hạo, khiến cái nàyngười cũng đi theo nhận lấy liên quan đến.</p><p>Rốt cục, vẻ này bí lực biến mất, Thạch Hạo đi lại nhẹ nhàng, phát ra chuẩnTiên Đế quang huy, đi thẳng về phía trước.</p><p>Hắn con ngươi liền hào quang hừng hực, ngưng mắt nhìn phía trước.</p><p>Hắc Ám chi địa, thật sự bất đồng, pháp tắc không giống với, Đại Đạo rất quỷdị, nếu không phải là dĩ thân vi chủng, hắn nhất định sẽ gặp gỡ thiên đạiphiền toái.</p>", "images": {}, "success": true}