{"id": 1986, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1986", "title": "Chương 1986: Một Nhóm Nhàn Nhạt Vết Chân", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1986: Một Nhóm Nhàn Nhạt Vết Chân</h1><p>Thác Cổ Ngự Long bị thương nặng, Nguyên Thần chi hỏa bị ăn mòn quá lợi hại,cuối cùng chính là Thạch Hạo chuẩn Tiên đế huyết cũng không có cứu sống tínhmạng của hắn.</p><p>Vệ gia bốn hoàng bên trong người cuối cùng, cùng Thác Cổ Ngự Long làm bạn gắnbó, từ lâu thành đạo lữ, trọng thương nàng, tự tuyệt với Thác Cổ Ngự Longtrước người, đi theo hắn mà đi.</p><p>- Ai, các ngươi đều đi rồi, chờ ta a.</p><p>Ngũ linh chiến xa chủ nhân Tề Hoành than nhẹ, hắn cũng chỉ có một tia NguyênThần hấp hối, nhìn thấy hai vị cố nhân chết đi như thế, hắn đại bi.</p><p>Xoạt một tiếng, nguyên thần của hắn tan nát, bị hắc ám ánh sáng tan rã, liềnnhư thế chết đi.</p><p>Bọn họ đều xuất từ Biên Hoang đế quan, từng cùng Thạch Hạo kề vai chiến đấu,nhưng quay đầu lại, nhưng rơi vào như thế một cái kết cục, khiến cho sinh giảthương cảm.</p><p>Ngoài ra, còn có cố nhân qua đời.</p><p>Đại Tu Đà chết đi, tiểu Thiên Vương chết đi, Lam Tiên hóa thành than cốc, cókinh diễm nhân vật ngất trời, cũng có khuynh thành tiên tử, hiện nay nhưngnhư thế qua đời mà đi.</p><p>Chiến dịch này, so với Thạch Hạo ban đầu hiểu rõ đến còn khốc liệt, càng cónhiều người như vậy chết đi.</p><p>- Khặc...</p><p>Ma Nữ mở con mắt, nàng chỉ để lại thân thể tàn phế, nguyên bản xinh đẹp cảmđộng, phong thái tuyệt thế nàng, lúc này rất chật vật, hầu như triệt để tửtrong trận chiến này.</p><p>- Ngươi chung quy là không nỡ ta a.</p><p>Nàng thức tỉnh sau, gian nan mở miệng, chớp chớp con mắt, mỹ lệ trên má trànđầy vết máu.</p><p>Dù cho là suýt nữa hình thần đều diệt, đến loại này bước ngoặt, nàng còn cótâm tình đùa giỡn, đây chính là bản tính của nàng, trời sinh như vậy, mê hoặcbên trong cũng có giảo hoạt.</p><p>Nàng là Thạch Hạo từ trong đống người chết phiên tìm ra, ở chôn xuống ThiênĐình những kia từ trần bộ hạ thì, đưa nàng cứu sống.</p><p>Thạch Hạo dở khóc dở cười, đều đến mức độ này, nàng còn đang cười, rất xánlạn, tổng để hắn cảm thấy hơi có cay đắng, này chết tiệt thời loạn lạc!</p><p>Có mấy người không muốn bị phong ấn, tỷ như Thập Quan Vương:</p><p>- Trích Tiên</p><p>, Thạch Nghị, bọn họ chọn rời đi, những người này là kiêu ngạo, xưa nay khôngchịu cúi đầu.</p><p>Dù cho hiện nay cùng Thạch Hạo chênh lệch càng lúc càng lớn, không có cách nàotruy đuổi, bọn họ cũng không muốn phủ đầy bụi hậu thế, muốn ở tàn khốc náođộng lớn bên trong hoạt đặc sắc.</p><p>- Dù cho ngày mai tử, lại có gì sợ?!</p><p>Theo Thập Quan Vương, nhân sinh quan trọng nhất chính là trải qua, hắn muốntiếp tục tiếp tục đi, dọc theo hắn con đường của chính mình, bước ra thuộc vềhắn bước chân của chính mình.</p><p>- Ta kỳ thực cũng không muốn bị phong ấn, muốn nhìn một chút quay đầu lạiđến tột cùng có quái vật gì xuất hiện, nó liệu sẽ đi ra cái kia hắc ám chiđịa.</p><p>Thái Âm thỏ ngọc lẩm bẩm.</p><p>Thạch Trung Thiên rất rộng rãi, nghe theo Thạch Hạo bất kỳ sắp xếp, bởi vì đâylà hắn Tôn nhi.</p><p>A Man ôn nhu cười, nhìn Thạch Hạo, tổng có mấy người đồng ý đi tìm hiểu ngườikhác, A Man hiểu ý, nàng đối với Thạch Hạo xưa nay đều là tốt như vậy.</p><p>Nàng không muốn Thạch Hạo trong lòng có các loại lo lắng, đồng ý đi trầmmiên, có thể để cho hắn trong lòng không suy nghĩ bất cứ chuyện gì khác ra đi,chuyên tâm đi chinh chiến.</p><p>Nếu có lựa chọn, không có ai sẽ đồng ý bị phong ấn.</p><p>Này gay go thời loạn lạc, này tàn khốc náo loạn, thật sự muốn đến.</p><p>Sau ngày hôm đó, Thiên Đình thê lạnh lẽo thê lương lạnh, lại vô nhân khí, chỉcòn dư lại một cái Thạch Hạo, những người kia đi đi, trầm miên trầm miên.</p><p>Lão Binh thi thể, Thần Tướng di hài, đều chôn ở Thiên Đình di chỉ trên, tọalạc với phá nát cung điện quần, nơi này có vẻ rất hoang vu, rất rách nát.</p><p>Chín bộ long cốt lôi kéo một cái quan tài đồng thau cổ, ở trong hư vô xuyênhành, đi xa, bị Thạch Hạo trục xuất.</p><p>Đó là một cái không xác định con đường, du lịch ở Tiên vực ở ngoài, ở tầngtầng tàn tạ bên trong thế giới lữ hành, đi kèm nồng nặc mảnh vỡ thời gian, dầndần mơ hồ.</p><p>Đó là Thạch Hạo đại pháp, là hắn đạo, lấy mạnh mẽ nhất thần thông trục xuất,không bị người khác quấy rầy, không cách nào thôi diễn đến.</p><p>Chỉ có chính hắn tương lai nếu là sống sót, còn có thể sẽ tìm đến bọn họ.</p><p>Chín con rồng cốt, ở xuyên hành trong quá trình, huyết nhục chậm rãi hiện lên,che khuất thân thể, chúng nó đã từng đều là Tiên đạo lĩnh vực Chân long!</p><p>Bất quá, uy thế các loại đều tiêu diệt.</p><p>Thạch Hạo lấy đại pháp lực diễn dịch tạo hóa, vì chúng nó tái tạo huyết nhục,thậm chí phát sinh sinh mệnh hào quang, bảo vệ tam thế quan tài đồng, trừ phicó người có thể được phòng ngự phù văn tán thành, hoặc là có thể xuyên thủngmàn ánh sáng, nếu không tiến vào không được quan tài đồng.</p><p>Hắc ám Liễu Thần, Kim Mao Hống các loại, tự nhiên từ chối trầm miên, bọn họnày nhóm cường giả sẽ không làm loại kia lựa chọn.</p><p>Chính là Cấm Khu Chi Chủ, Thủy Tinh Đầu Cốt các loại mấy cái lão yêu quáicũng khước từ, đi tìm Bàn Vương làm khách, ôn chuyện tình, Thạch Hạo biết,trái tim của bọn họ hay là thật sự mệt mỏi, muốn ở này thời loạn lạc bên trongchung kết chính mình.</p><p>Thiên Giác Nghĩ cõng lấy tiên kim đại côn, lựa chọn du lịch, hắn nói muốn đếnxem Tào Vũ Sinh, đại thù được báo sau, cả người hắn cũng sẽ không tiếp tụctrầm trọng.</p><p>Năm tháng u tĩnh, Thạch Hạo cô độc ngồi ở Thiên Đình bên trong.</p><p>Nơi này cỏ dại thành bụi, ngói vỡ tường đổ, mộ lớn một toà lại một toà, mấychục ngàn năm quá khứ, hắn đều không hề rời đi, liền trên người đều có hậu mộttầng dày bụi trần.</p><p>Thiên Đình!</p><p>Chỉ có một người Thiên Đình!</p><p>Qua nhiều năm như vậy, hắn nghĩ tới rồi rất nhiều chuyện xưa, cũng vọngquá tương lai, ở trong yên tĩnh thưởng thức cô độc, tích lũy đạo hạnh, chờ đợitrận chiến cuối cùng.</p><p>Hắn có linh cảm, kinh động thiên hạ thời đại không xa rồi!</p><p>Đến tột cùng là hắn đánh tới, vẫn là hắc ám chi địa sinh linh lại đây?</p><p>- Răng rắc!</p><p>Khởi nguyên cổ khí bị hắn mở ra, ánh sáng mãnh liệt, bất quá lại nhanh chóngtắt, bởi vì bị Thạch Hạo lấy vô thượng pháp lực toàn diện áp chế, đều phong ởtrong tay.</p><p>Cốt quan giãy giụa, kịch liệt phản kháng.</p><p>Thế nhưng, nó nhưng tránh thoát không được, bị Thạch Hạo vững vàng áp chế.</p><p>- Giết!</p><p>Thạch Hạo khẽ quát, một thân pháp lực, vô cùng đạo hạnh, điên cuồng phun trào,hắn lấy ra đại đạo chi hỏa, toàn lực thôi thúc, giảo diệt cốt quan bên trong ýchí.</p><p>Chấn động kịch liệt, khủng bố xung đột.</p><p>Lúc này, khác một cái hòm thể cũng ở giãy giụa, cái kia cốt trượng muốn lạimở ra phong ấn, cứu viện cốt quan.</p><p>- Thả ngươi đi ra thì lại làm sao!?</p><p>Cuối cùng, Thạch Hạo một tay một cái, nắm lấy hai cái chuẩn Tiên đế pháp khí,đại đạo chi hỏa lan tràn cánh tay, đem đưa chúng nó bao vây ở bên trong, điêncuồng luyện hóa.</p><p>Khói đen tản đi, đó là hắc ám bản nguyên, bị Thạch Hạo miễn cưỡng hóa thành hưkhông.</p><p>Mà lại, hai đạo lạnh lẽo ý chí bị hắn xoá bỏ, bị vô tình cắn nát.</p><p>- Khởi nguyên cổ khí!</p><p>Thạch Hạo nhắm lại con mắt, nhẹ giọng tự nói, hắn từ hai cái cổ khí bên trongđược một chút tin tức.</p><p>Chúng nó quả nhiên đến từ hắc ám chi địa, ở nơi đó là thần thánh đồ vật.</p><p>Hai cái hòm thể giáng lâm ở Giới Hải bên này, có sứ mệnh, vậy thì là tạo nênhắc ám sinh linh, có sẽ dọc theo tiếp dẫn cổ điện, bị đuổi về cùng đất cổ kia.</p><p>Thạch Hạo nghĩ đến Đại trưởng lão, hắn chính là như vậy người bị tuyển chọn.</p><p>Còn có rất nhiều rơi vào hắc ám sinh linh, bị lưu lại nơi này một bên.</p><p>- Hắc ám chi địa, không có sinh linh, cần bên này thai nghén!</p><p>Thạch Hạo triệt để rõ ràng, Giới Hải phía kia đem nơi này xem là cái gì, đàotạo hắc ám sinh linh đầu nguồn, sinh dưỡng chi địa.</p><p>Như vậy suy nghĩ, rất nhiều chuyện đều rõ ràng.</p><p>Cốt quan, pháp trượng, đều bị Thạch Hạo luyện hóa đi, trở thành binh khí củahắn, cái gọi là ý chí bị tiêu diệt sạch sành sanh.</p><p>Lại là mấy vạn năm quá khứ, Thiên Đình càng ngày càng hoang vu, dây leo khô,con quạ, cỏ dại, mộ lớn...</p><p>Tình cờ, mấy ngàn năm, hơn vạn năm, còn có thể nghe được một cái nam tử khóclớn vài tiếng, điều này làm cho ngoại giới đối với nơi này cực kỳ kính nể,không dám tới gần.</p><p>Trên thực tế, Thiên Đình tên đã truyền ra, tất cả mọi người đều biết, Hoanglập xuống Thiên Đình, bất quá chỉ có hắn một người!</p><p>Mà ngày đó đình, chính là ở này rách nát chi địa.</p><p>- Thiên Đình đã lập, các ngươi còn chưa tới sao?!</p><p>Thạch Hạo nhìn trời.</p><p>Cuối cùng, ở ngày nào đó, hắn đưa tới vô cùng hắc ám lực lượng, quấn quanh bảnthân, ăn mòn chính mình, chỉ vì tiến vào hắc ám lao tù phía bên kia.</p><p>Này cùng Liễu Thần năm đó lộ rất gần gũi.</p><p>Muốn đến Giới Hải cái kia một đoạn, muốn muốn đi tới chung cực cổ địa, cái nàycó thể là nhanh nhất một con đường, nhưng cũng nguy hiểm nhất, có thể sẽ vĩnhviễn bị trấn áp ở hắc ám lao tù bên trong.</p><p>Bỏ qua thân thể, chỉ có nguyên thần mới có thể ra đi!</p><p>Thạch Hạo làm như vậy rồi.</p><p>Màu đen ánh sáng, nồng nặc bản nguyên vật chất, ăn mòn Thạch Hạo thân thể,cũng mở ra một con đường, tiếp dẫn nguyên thần của hắn vọt vào.</p><p>Còn như năm đó, hắn đã từng tới, nhìn thấy năm tháng sông dài, cũng nhìn thấyvô cùng lao tù, ở cái kia trên sông chìm nổi, ở kể ra Luân Hồi.</p><p>- Phá cho ta!</p><p>Thạch Hạo rống to, nguyên thần của hắn ở hắc ám lao tù bên trong gào thét, xérách nơi đây, chấn động cổ kim trường tồn thời gian dòng sông.</p><p>Ầm!</p><p>Thạch Hạo đánh nát Nguyên Thần lao tù, hắn xông đi ra, sừng sững ở trong bóngtối, ở đây phóng tầm mắt tới.</p><p>Này lao tù rất kỳ dị, theo bị giam áp giả đạo hạnh mà biến hóa.</p><p>Thế nhưng, nó chung quy là có một cái cực hạn, cao nhất có thể giam giữ Tiênvương, muốn đem một vị chuẩn Tiên đế cũng khốn ở trong đó, cái kia độ khó quálớn.</p><p>Ầm!</p><p>Thạch Hạo vung quyền, ở mảnh này trong bóng tối đánh tan một toà lại một toàlao tù, mở ra con đường, hắn thả ra một vị lại một vị mê man Nguyên Thần.</p><p>Đây là kinh thiên sự kiện lớn, đủ để chấn động cổ kim!</p><p>Nó ảnh hưởng quá sâu xa, có người giết đến chỗ này, hủy diệt liên miên lao tù,thả ra cái kia đã từng bị giam áp Nguyên Thần.</p><p>Cuối cùng, sự ảnh hưởng này quá lớn, phát động một loại nào đó thần bí pháptắc, Thạch Hạo con đường phía trước bị ngăn cản chặn.</p><p>Mà lại, một tiếng vang ầm ầm, hắc ám sụp ra, Thạch Hạo trở về thế giới hiệnthực bên trong, ngoài ra, còn có một chút Nguyên Thần theo tránh thoát, đitới Tiên vực.</p><p>Ngày hôm đó, gợi ra cự náo động lớn!</p><p>Tiên vực sôi trào!</p><p>Hoang ra tay rồi, lại mở ra hắc ám lao tù, thả lại mấy ngàn danh ở cổ đạitiếng tăm lừng lẫy nhân vật thiên tài.</p><p>Nhóm người này, có chút ở nhân đạo lĩnh vực, có chút tiến quân Tiên đạo, thậmchí ở trong còn có một vị Tiên vương!</p><p>Bọn họ có đến từ Cửu Thiên Thập Địa, có bắt nguồn từ Tiên vực, còn có lại lànăm tháng dài đằng đẵng trước sinh linh, bọn họ nguyên bản thế giới từ lâu phádiệt.</p><p>Kỷ nguyên Luân Hồi, đại giới thay đổi cùng chìm nổi, rất nhiều đều tiêu tan.</p><p>- Hoang, cổ kim vô địch!</p><p>- Thiên Đế!</p><p>Có người hô lên Thiên Đế hai chữ, ở này trong tiên vực, tổng có một ít ngườitrẻ tuổi cực kỳ sùng bái cường giả, hay là cảm thấy chuẩn Tiên đế đều không đủđể hình dung Thạch Hạo mạnh mẽ.</p><p>Thêm nữa, hiện nay Thạch Hạo lập cái kế tiếp người Thiên Đình, mang theo bitráng sắc thái, vì vậy có một số người bắt đầu xưng hắn vì là Thiên Đế.</p><p>Trên thực tế, chính là một ít Tiên vương đều gọi hô Thạch Hạo vì là đế.</p><p>Bởi vì, hắn xác thực vượt qua vương cảnh, cao cao tại thượng, giơ tay, liền cóthể diệt mạnh mẽ nhất Tiên vương.</p><p>Bây giờ, có người xưng hắn vì là Thiên Đế, hiếm thấy chính là không có ngườinào phản bác, tự Đế Lạc thời đại sau khi, có ghi chép tới nay, sẽ không cóngười đi đến một bước này.</p><p>Vì lẽ đó, Thạch Hạo bị tôn làm đế, các tộc đều tiếp thu.</p><p>Thạch Hạo Nguyên Thần trở về, trong cơ thể đâu đâu cũng có hắc ám lực lượng,thế nhưng khó có thể phá hoại máu thịt của hắn cùng xương cốt, ngược lại phảngphất ở gia tốc một loại nào đó tẩm bổ.</p><p>Cường đại đến hắn tầng thứ này, mới có thể hiểu, trong cơ thể vi diệu chỗ bấtđồng.</p><p>Ở đầu của hắn bên trong, có một ít ánh sáng lộng lẫy, giống như là muốn lạidựng dục ra một cái thần hồn, đó là cơ thể hắn lực lượng toàn diện tỏa ra kếtquả.</p><p>Hắc ám vật chất đưa đến kích thích tác dụng.</p><p>- Thân thể là như vậy trọng yếu a!</p><p>Thạch Hạo thở dài, sau đó con mắt ác liệt lên.</p><p>Ở cái kia hắc ám lao tù bên trong, hắn từng có một loại lĩnh hội, không cóthân thể Nguyên Thần, dù cho hắn mạnh mẽ đến đâu, trở thành chuẩn Tiên đế,nhưng là còn cảm thấy như là bèo không rễ.</p><p>- Không thể lấy Nguyên Thần xông lao tù, đặt chân hắc ám chi địa, cơ thể tacũng nhất định phải quá khứ!</p><p>Thạch Hạo cảm thấy, hắn cần lấy mạnh nhất tư thái độ hải, thân thể cùngNguyên Thần không thể chia lìa!</p><p>- Có người nói, bỏ qua thân thể mới có thể độ hải. Dưới cái nhìn của ta, chỉdựa vào Nguyên Thần xông qua, này nhất định là sai lầm!</p><p>Thạch Hạo ánh mắt khiếp người.</p><p>Rốt cục, Thạch Hạo lên đường rồi, hắn ở này một giới lo lắng ít đi rất nhiều,quyết định ra đi.</p><p>Chư vương để đưa tiễn, nhìn kỹ Thạch Hạo hướng đi Giới Hải.</p><p>- Đó là...</p><p>Tất cả mọi người đều chấn động, thần hồn đều đang run rẩy.</p><p>Đê đập trên, một nhóm nhàn nhạt vết chân hiện lên, ở chư vương xem ra, rõ ràngmà chói mắt, đó là Hoang lưu, hắn một đường về phía trước, trực tiếp đi vàotrong giới hải!</p>", "images": {}, "success": true}