{"id": 1984, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1984", "title": "Chương 1984: Tiếp Dẫn Cổ Điện Hiện", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1984: Tiếp Dẫn Cổ Điện Hiện</h1><p>Thạch Hạo lấy ra một vật, là một khối đen sì thạch đầu, nhìn xem không chútnào thu hút, không có gì thần kỳ chỗ.</p><p>Đây là theo Thất Thải tiền mặt người chỗ trong động phủ lấy ra, từng thuộc vềmột vị vô thượng Tiên Vương, được xưng tài liệu luyện khí bên trong đích chíbảo, có từng trải qua rất dài dòng buồn chán tuế nguyệt Thạch Hạo cũng khôngbiết rõ đây là cái gì.</p><p>Thẳng càng về sau, hắn thành tựu Tiên Vương vị, tìm đọc các loại sách cổ, mớimơ hồ trong đó suy đoán đến đây là một cái cọc hiếm thấy bảo liệu.</p><p>Thứ này cũng không phải là một mình luyện khí dùng, mà là muốn cùng vật khácchất phối hợp.</p><p>- Có lẽ tựu là loại vật này a.</p><p>Thạch Hạo nói ra.</p><p>Hắn sừng sững tại Giới Hải phía trên, trên đầu pháp tắc trì chìm nổi, sươngmù,che chắn một mảnh, phảng phất khả dĩ trấn áp muôn đời Chư Thiên, mà ở trongtay của hắn, cái kia lưỡi kiếm thai vầng sáng sáng chói, nhẹ nhàng chấn động,kiếm khí hàng tỉ sợi, lại để cho Tiên Vương đều sợ.</p><p>Đây là chuẩn Tiên Đế Pháp khí, hắn thật sự luyện chế thành công rồi!</p><p>Tiên Kiếm rơi vào ao ở bên trong, tại Thạch Hạo trước người cùng một chỗ chìmnổi.</p><p>Oanh một tiếng, Đại Đạo chi hỏa tái khởi, phát ra vô lượng hào quang, ký hiệunhư đầy sao giống như điểm một chút, rậm rạp chằng chịt, chiếu rọi nơi đây.</p><p>Pháp tắc trì một lần nữa thai nghén Kiếm Thai, bị ánh lửa bao phủ.</p><p>Thạch Hạo đem đen sì thạch đầu quăng đi vào, lợi dụng chuẩn Tiên Đế cấp đạiđạo hỏa diễm đốt cháy, lại để cho này thiên địa ầm ầm rung động.</p><p>Hô!</p><p>Về sau, trong cơ thể hắn một đoàn hỏa cũng không hề ngủ đông, ở ẩn, vọt lên bỏra đến, chỉ có Quyền Đầu lớn như vậy một đoàn, nhưng lại phát ra hừng hựcquang, cùng hắn đạo hỏa dung hợp cùng một chỗ.</p><p>- Khó trách a, cái này tối thiểu nhất là chuẩn Tiên Đế cấp hỏa diễm ah!</p><p>Thạch Hạo than nhẹ, cái này đoàn thần bí cổ hỏa lai lịch cổ quái, năm đó là từtam thế đồng hòm quan tài bờ phát hiện, một mực đi theo hắn, tê cư tại trongcơ thể của hắn.</p><p>Nhưng là, hắn lại khó có thể điều động.</p><p>Cho đến hôm nay, nó lại cùng Thạch Hạo Đại Đạo chi hỏa dung hội cùng một chỗ,giúp hắn rèn khí.</p><p>Chuẩn Tiên Đế hỏa diễm!</p><p>Nó từng khắc theo nét vẽ hạ Thiên Địa rất nhiều Đại Đạo, vô cùng pháp tắc, cáinày rất thích hợp Thạch Hạo rồi, cùng hắn pháp tắc trì vô cùng nhất phù hợp,như vậy đốt cháy, rèn luyện, có thật lớn có ích.</p><p>Xoẹt!</p><p>Màu đen thạch đầu tan chảy, thẩm thấu tiến ao ở bên trong, rồi sau đó lại dungtiến Kiếm Thai nội, đây là một loại thần bí vật chất, trong tích tắc mà thôi,phảng phất nhen nhóm hai kiện chuẩn Tiên Đế khí.</p><p>Ầm ầm!</p><p>Giới Hải sóng biển kích thiên, càng phát ra đáng sợ, chuẩn Tiên Đế Pháp khíchấn động, lửa cháy mạnh đằng đằng, mang tất cả Giới Hải, quả thực khả dĩ đemmột phương chính thức Đại Thế Giới triệt để bao phủ.</p><p>Đến cuối cùng, đem làm hết thảy thở bình thường lại lúc, pháp tắc trì càngphát ra phong cách cổ xưa rồi, toát ra Hỗn Độn khí, ở bên trong lấp lánh vôsố ánh sao, như là cường đại nhất vũ trụ áp súc ở bên trong.</p><p>Về phần Kiếm Thai, do bộc lộ tài năng dần dần nội liễm, sát khí ẩn phục, tĩnhlúc như mặt hồ, một khi bộc phát, kiếm quang phun ra nuốt vào, Thiên Băng ĐịaLiệt, lạnh thấu xương cực kỳ.</p><p>Cái này Kiếm Thai lại để cho hắn chư vương đô sợ run, không dám nhìn thẳng,cảm giác, cảm thấy nó thật đáng sợ, khả dĩ đơn giản trảm giết bọn hắn.</p><p>Không hề nghi ngờ, hai kiện Pháp khí đều đã nhận được tăng lên, so trước đâymạnh hơn.</p><p>Như là bị ân cần săn sóc mấy trăm vạn năm, cùng Thạch Hạo huyết nhục tươngliên, dễ sai khiến, giống như là thân thể của hắn một bộ phận, hắn có thể cảmgiác được, lưỡng khí khủng bố.</p><p>Nếu không có Đế cấp thật sự khó có thể vượt qua vực, tại cái khác lĩnh vựchoặc cảnh giới, tảng đá kia có lẽ khả dĩ đem binh khí đều có thể tăng lên mộtcái cấp bậc.</p><p>Binh khí tế luyện hoàn thành!</p><p>Thạch Hạo cảm giác được trước nay chưa có cường đại!</p><p>Bất quá, hắn cũng không phải là nhất định phải dựa vào binh khí, từ nhỏ thâmniên thay bắt đầu, hắn dựa vào tối đa đúng là một đôi tay, đã có binh khí chỉlà như hổ thêm cánh.</p><p>Như có một ngày, Chư Thiên đều bị đánh cho tàn phế, thế giới đều bị diệt, binhkhí cũng đi theo Tiêu Vong, hắn có thể dựa vào cái gì? Cái là chính bản thânhắn mà thôi.</p><p>- Còn có Đại La Kiếm Thai...</p><p>Thạch Hạo tự nói, nhưng là, hắn lại không có làm như vậy, chưa từng đem cáinày lưỡi kiếm thai dung luyện.</p><p>Vô luận là đi qua, hay là hiện tại, hắn đều cảm thấy cái này Kiếm Thai rấtNghịch Thiên, luyện chế người của nó quá không tầm thường, thứ này gặp mạnhtắc thì cường, phi thường thần bí.</p><p>Hắn có lý do tin tưởng, cái này Kiếm Thai địa vị cực lớn!</p><p>Chủ nhân của nó không có thể chết đi rồi!</p><p>Hắn một lần hoài nghi, Kiếm Thai chủ nhân khả năng đã vượt qua Tiên Vương cấpđộ.</p><p>Dù sao, hắn từng dùng kiếm này thai bổ chém qua Khởi Nguyên Cổ Khí, đem chichấn khai, bản thân không việc gì.</p><p>Cuối cùng nhất, Thạch Hạo trở về tiên vực, chư Vương đều rung động, đây chínhlà chuẩn Tiên Đế a, chính thức minh bạch hắn mạnh như thế nào về sau, các tộcai cũng kính sợ!</p><p>Tự Đế Lạc thời đại về sau, có ghi lại đến nay, đây là một người duy nhất trởthành chuẩn Tiên Đế cấp sinh linh, chính thức bao quát muôn đời, vô địch thiênhạ.</p><p>Thạch Hạo trở về Thiên đình, tọa trấn bách niên, khai báo rất nhiều sự tình.</p><p>Sau đó, hắn chuẩn bị ly khai.</p><p>Có Ngũ Cầm Phiến, Hỗn Nguyên hồ lô, Ngũ Hành Kỳ tại, giống như nhiều hơn mấyđại tiên Vương, hơn nữa Thiên Hạ Đệ Nhị, Tiên Kim Đạo Nhân, Hắc Ám Liễu thần,Thiên Giác Nghĩ các loại..., có thể đủ thủ hộ Thiên đình.</p><p>Cẩn thận tính ra, đây là một cổ vô cùng khủng bố lực lượng.</p><p>Nhưng là, dù là mạnh như thế đựng, tại đây tiên vực ở bên trong, Thạch Hạocũng chưa từng có chính thức xác lập Thiên đình, không có nói cái kia hai chữ.</p><p>Có cái này cổ đội ngũ tại, tổ chức đã ở, nhưng nếu không có đem Thiên đìnhhai chữ chiêu cáo thiên hạ.</p><p>Thạch Hạo chính mình cũng không sợ, nhưng là, hắn lại đang lo lắng Thiên đìnhchúng, vạn nhất thật sự như là cổ đại truyền thuyết, sẽ chọc cho đến điềm xấu,tạo thành sát kiếp.</p><p>Như vậy, hắn sẽ vô cùng tiếc nuối.</p><p>Hắn không có gì phải sợ sợ, nhưng lại sợ Thiên đình chúng từng cái ứng kiếp.</p><p>Thạch Hạo tại tiên vực đi một lần, rồi sau đó rốt cục đã đi ra, lúc này đâyvừa đi tựu là mười mấy vạn năm, không còn có hắn tin tức.</p><p>Hắn tiến nhập Giới Hải, một bên dưỡng thương, một bên tại trên biển tìm kiếm,có khi leo lên trên biển hòn đảo, có khi lẻn vào trong biển rộng.</p><p>Không thể không nói, gần vài năm nay, trên biển Hắc Ám Phong Bạo càng phát ramãnh liệt rồi, có đôi khi có thể thắt cổ:xoắn giết Tiên Vương cấp cao thủ.</p><p>Hắn cũng không liều lĩnh, tại dưỡng thương.</p><p>Năm tháng dằng dặc, chuẩn Tiên Đế Thạch Hạo tại tiên vực phàm dân trung đều đãtrở thành truyền thuyết!</p><p>Bởi vì, nhoáng một cái lại đi qua rất nhiều vạn năm.</p><p>Cho đến ngày nay, Thạch Hạo đã trải qua bao nhiêu năm tháng? Bị phong ấn mườiđạo Luân Hồi ấn trung 50 vạn năm, tiến vào tiên vực hơn tám mươi năm, đi vàoGiới Hải lại đã hơn 20 vạn năm.</p><p>Tại gần đây cái này hai mươi mấy vạn năm ở bên trong, thế gian này khó đượcbình tĩnh.</p><p>Giới Hải trong có trở về cường giả, nhưng phần lớn tê cư tại Đê Bá lên, hoặclà trở lại một ít tàn phá Cổ Giới ở bên trong, không có một cái nào dám đánhtiên vực.</p><p>Đơn giản là, có một cái Hoang, hắn đã trở thành chuẩn Tiên Đế, ở này phiếnGiới Hải ở bên trong, không biết là có hay không đi xa.</p><p>Đại náo động phảng phất thoáng cái bị đã bình định, hai mươi mấy vạn năm đếnđều không có Tiên Vương đổ máu sự kiện, an bình lại để cho người không thể tinđược.</p><p>Tiên vực, các tộc cường giả đều rất trấn định, trong lòng có lực lượng, tất cảđại tiên Vương cũng rất nhạt định.</p><p>Thạch Hạo tại rời đi trước, từng theo chân bọn họ nói rõ ngọn ngành, hắn lầnđi Giới Hải, hội ngăn trở trên biển địch thủ, nếu có mang theo sát ý mà đến sađọa Tiên Vương các loại..., đều muốn sẽ bị hắn ngăn cản.</p><p>Mà qua nhiều năm như vậy, quả nhiên không có đại náo động bộc phát, cái nàylại để cho các tộc tu sĩ đối với hắn đều có loại kính ý.</p><p>Thiên đình người tại tưởng niệm hắn.</p><p>Giới Hải ở bên trong, một chiếc màu đen cổ thuyền như là U Linh, chậm rãi màđi, nhìn xem chậm, kỳ thật tại xỏ xuyên qua một mảnh lại một mảnh tàn phá thếgiới.</p><p>Nhuốm máu cổ thuyền, phi thường cực lớn.</p><p>Thạch Hạo xếp bằng ở bong thuyền, yên tĩnh im ắng, hắn yên lặng tu hành, trảiqua hai ba mươi vạn năm tu dưỡng, hắn khôi phục, thương thế diệt hết.</p><p>Tại một ngày này, hắn công đi viên mãn, trong cơ thể cuối cùng một tia vếtthương đều biến mất, oanh một tiếng, hắn sinh cơ bừng bừng, Đại Đạo khí cơtràn ngập Giới Hải.</p><p>- Thật sự đang đợi ta tiến Giới Hải cái kia một bên sao?</p><p>Thạch Hạo đứng dậy, hắn trấn thủ Giới Hải bên ngoài khu vực qua nhiều năm nhưvậy, thủy chung không có đợi đến lúc muốn gặp đến sinh linh.</p><p>Mấy ngàn năm về sau, Thạch Hạo nhíu mày, hắn dưới chân màu đen thuyền lớnngừng xuống, hắn cảm thấy một cổ bất thường hào khí.</p><p>Giới Hải ở bên trong, lờ mờ, có một ít khổng lồ sinh linh, như là Thái Cổ MaSơn hiển hiện, mang theo áp bách khí tức, hai mắt màu đỏ tươi, rất điên cuồng,tại tụ tập.</p><p>- Nhiều năm như vậy bình tĩnh, rốt cục có người nhịn không được sao?</p><p>Thạch Hạo tự nói.</p><p>Rống!</p><p>Một đầu cổ thú rống to, về phía trước đánh tới, kéo khởi cơn sóng gió độngtrời.</p><p>- PHỐC!</p><p>Nhưng mà, Thạch Hạo chưa từng động, há mồm phun ra một đạo Hỗn Độn tinh khí,trực tiếp đem cái kia khổng lồ giống như núi thân ảnh va chạm bạo nát.</p><p>Cái này là chuẩn Tiên Đế chi uy.</p><p>Ngày nay, Thạch Hạo thương thế phục hồi như cũ, có thể nói, so trước kia càngcường đại rồi, chiến lực không thể tưởng tượng.</p><p>Cùng lúc đó, Thiên đình bộc phát đại kiếp nạn!</p><p>- Ừ!?</p><p>Dù là cách xa nhau ức vạn dặm, khoảng cách vô cùng xa, Thạch Hạo hay là sinhra cảm ứng, nội tâm có loại lo sợ không yên, rất không thoải mái, cái này lạiđể cho hắn vô cùng tỉnh ngủ.</p><p>Cái chỗ này, không ngừng có cường đại sinh linh xuất hiện, công kích ThạchHạo, nhưng là tại hắn trong nháy mắt ở giữa, những cái kia cường giả sẽ vẫnlạc.</p><p>Xoẹt!</p><p>Thạch Hạo đã đi ra, khống chế nhuốm máu màu đen cổ thuyền, phá khai các loạingăn cản, cực tốc hướng về Đê Bá chỗ phóng đi.</p><p>- Tiên vực, gặp nạn!</p><p>Thạch Hạo làm ra phán đoán về sau, nổi giận trùng kích.</p><p>Nếu là Tiên Vương, vừa đi nhiều năm như vậy, khẳng định khó có thể tại trướctiên gấp trở về, nhưng là Thạch Hạo làm chuẩn Tiên Đế, qua nhiều năm như vậycũng không phải là chính thức chạy đi, mà là dưỡng thương làm chủ, tại gầnbiển bồi hồi.</p><p>Cho nên, hiện tại phát giác không ổn về sau, tốc độ nhanh đến lại để cho TiênVương kinh hãi, quả thực là nghịch Loạn Thiên đấy, lại để cho tuế nguyệtTrường Hà đều phảng phất muốn đảo lưu.</p><p>Oanh!</p><p>Thạch Hạo xông lên Đê Bá Thế Giới, mà thôi xé rách hư không, một cước phóng ratrở về quy tiên vực.</p><p>- Giết ah!</p><p>Tiếng kêu giết rung trời, tiên vực giết đến điên cuồng.</p><p>Hơn nữa, này giới chia năm xẻ bảy, bị đánh đích không thành bộ dáng.</p><p>Đây là làm sao vậy?</p><p>Thạch Hạo hai mắt lạnh lùng, tiên vực bên trong có còn có họa lớn?</p><p>Rất nhanh, hắn hiểu được đó là cái gì, tại Thiên Vũ lên, lại một tòa cổ điệnhiển hiện, không ngừng theo chính giữa đáp xuống hạ cao thủ, chém giết các tộccường giả.</p><p>Đó là sa đọa Tiên Vương, vô cùng cường đại, từ trên trời giáng xuống.</p><p>Rơi vào Hắc Ám sinh linh, thông qua tiếp dẫn cổ điện, trực tiếp hàng lâm tạiđây một vực.</p><p>Cái này tòa tiếp dẫn cổ điện đặc biệt khổng lồ, so với cửu đầu quái vật nàytòa tàn phá cung điện muốn rộng rãi nhiều.</p><p>Một trận chiến này, có chút Tiên Vương vẫn lạc rồi, không còn tồn tại.</p><p>Oanh!</p><p>Thạch Hạo một quyền oanh ra, trên trời dưới đất, mất hết sáng rọi, chỉ có hắnđứng sừng sững lấy, tay đấm cái thế.</p><p>Trên bầu trời, đùng đùng, một ít cao thủ bạo toái, tàn cốt thành tro tàn, rơixuống dưới đến!</p><p>Chuẩn Tiên Đế một kích, Thiên Địa thất sắc.</p><p>Thạch Hạo trước tiên chạy tới Thiên đình chỗ trên mặt đất, phát hiện nơi nàylà chủ chiến tràng, một cỗ lại một cỗ Hắc Ám sinh linh hàng lâm, mang theokhủng bố khí tức, Già Thiên Tế Nhật, đánh tại đây.</p><p>May mắn, hắn năm đó tế luyện ra Ngũ Cầm Phiến, Hỗn Nguyên hồ lô đợi.</p><p>Nói cách khác, Thiên đình nguy vậy.</p><p>Dù vậy, cũng tổn thất cực lớn, cự cung tàn phá, ánh lửa trùng thiên, người hôngựa hý, huyết chiến kịch liệt.</p><p>Thiên Hạ Đệ Nhị, Tiên Kim Đạo Nhân đợi đều tại chém giết, tắm rửa máu tươi,tựu là Hắc Ám Liễu thần đều đoạn rơi xuống rất nhiều chạc cây, quá kịch liệt.</p><p>Thiên Giác Nghĩ cầm trong tay tiên kim côn, nộ đến điên cuồng, hai mắt xíchhồng, sớm đã cuồng hóa, mà ở trên đầu của hắn thì là nguyên mẫu đỉnh, đó làphụ thân hắn binh khí.</p><p>Kịch liệt chém giết!</p><p>Xoẹt!</p><p>Ngay một khắc này, một đạo sáng lạn sáng rọi phát ra, chiếu sáng khắp tiênvực, Thạch Hạo tức giận, tế ra chính mình chuẩn Tiên Đế kiếm, quét ngang ThiênVũ.</p><p>PHỐC PHỐC PHỐC...</p><p>Phàm là, vây công Thiên đình nhân mã tất cả đều bị chém giết, khủng bố sát ýmang tất cả thương Vũ.</p><p>- Cho ta thu!</p><p>Thạch Hạo rống to, hắn tế ra pháp tắc trì, lệnh nó phun ra nuốt vào mênh môngtiên quang, trực tiếp đem Thiên Vũ thượng tiếp dẫn cổ điện mà thu đi vào,cưỡng ép trấn áp.</p><p>Nếu không có muốn xem dò xét, hắn liền một kiếm chém vỡ này cung điện.</p><p>- Lại thu!</p><p>Thạch Hạo gào to, pháp tắc trì sáng lên, bóp méo Càn Khôn, ảnh hưởng đến thờikhông ổn định.</p><p>Nó như là một ngụm hắc động, phát ra khủng bố uy năng, đem rất nhiều xâm nhậptiên vực sinh linh đều cho thu tiến đến, khó có thể tránh né đi qua, uy lực vôcùng lớn vô cùng.</p>", "images": {}, "success": true}