{"id": 1985, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1985", "title": "Chương 1985: Một Người Thiên Đình", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1985: Một Người Thiên Đình</h1><p>Pháp tắc trì, phi thường sáng lạn, phát sinh ánh sáng chói mắt, chiếu khắpTiên Vực.</p><p>Đồng thời, nó cũng là đáng sợ, thôn nạp Bát Phương địch nhân, lần lượt hắc ámsinh linh thu nhỏ lại, cực nhanh rơi vào ở giữa.</p><p>Khắp Tiên Vực trở nên mà điên cuồng!</p><p>Món pháp khí này quá kinh khủng, liền như thế huyền ở trên vòm trời, tất cảngười xâm lăng đều không bị khống chế, bay về phía trong ao, giống như một chỉlại một con sâu nhỏ, rơi vào trong ánh lửa.</p><p>Thạch Hạo đứng tại trong hư không, mắt nhìn xuống Tiên Vực, giống như tuyên cổtrường tồn, lạnh lùng nhìn chư địch bị bắt.</p><p>- Rống!</p><p>Trong đó, một đầu Cổ Thú phi thường khổng lồ, kịch liệt kiếm ôm nổi, đạp nátnúi đồi vạn vật, nhảy lên một cái, so với Tinh Thể cũng phải lớn hơn, đemthoát đi Tiên Vực.</p><p>Con cổ thú này là một vị cường đại rơi xuống Tiên Vương, gầm thét, đạp nátTinh Thần, xé rách vũ trụ, sẽ triệt để bỏ chạy.</p><p>Thế nhưng, ở Thạch Hạo lạnh lùng mâu quang trong, phất ống tay áo một cái, phùmột tiếng, đầu kia Cổ Thú trong nháy mắt nổ tung, tại chỗ hóa thành một đámmưa máu.</p><p>Mọi người hoảng sợ, đây chính là Hoang thực lực sao?</p><p>Quá cường đại, đây chính là một vị Tiên Vương a, liền như thế được hắn vungống tay áo, kết quả tính mệnh!</p><p>Có thể nói, phê chuẩn Tiên Đế vượt qua sự tưởng tượng của mọi người, thươngthế diệt hết Thạch Hạo, mà nay sừng sững ở đại đạo Tuyệt Đỉnh, bao quát chúngsinh, khó gặp địch thủ.</p><p>- Hắc ám là cuối cùng quy túc, Tiên Vương cũng không ngoại lệ!</p><p>Có một người rít gào, tóc tai bù xù, đỉnh thiên lập địa, hắn pháp thể cực lớnđến cực hạn, ở phương xa rống giận, tránh thoát ra vòng xoáy, muốn quát tháo,cũng tuôn ra giới này.</p><p>Đáng tiếc, ở Thạch Hạo gào to một tiếng dưới, phun ra một cái phù hiệu, giốngnhư một tọa ngọn núi lớn màu vàng óng vậy đè xuống, đụng vào trên thân thểngười nọ, khiến cho hắn tại chỗ nổ tung, hình thần câu diệt.</p><p>Cái này uy năng quá kinh người, cực hạn sáng lạn, tươi đẹp vương huyết đốtcháy, khiến cho thiên địa ầm vang không thôi.</p><p>- Trốn!</p><p>Cho dù là hắc ám sinh linh, dù cho lai lịch rất lớn, nhưng bây giờ cũng mất đitất cả chiến ý, không hề lưu lại đánh một trận ý nguyện, đều muốn bỏ chạy.</p><p>Thế nhưng, trốn thế nào?</p><p>Trên vòm trời, chiếc kia pháp tắc trì toả ra oánh oánh quang mang, lưu động mùmịt sương mù, đem tất cả người xâm lăng đều vào trong thu đi.</p><p>Có cá lọt lưới, đó là bởi vì quá xa xôi, nhưng là lại được Thạch Hạo ở trongnháy mắt, đánh thành máu cùng xương, căn bản chạy trốn không được.</p><p>- Hắc ám Vĩnh Hằng, ngày này cuối cùng cũng đến!</p><p>Có không sợ chết giả, gào thét, không ngừng kiếm ôm, hướng người lân cận xuấtthủ, thậm chí muốn hướng Thạch Hạo lướt đi.</p><p>Ầm!</p><p>Sau một khắc, pháp tắc trì rớt xuống, khoảng cách đại địa càng phát gần, giờkhắc này ở các nơi chém giết người xâm lăng, gia tốc bị lấy đi, bang bang đụngvào trong ao.</p><p>Ông!</p><p>Cuối cùng, pháp tắc trì bắt đầu xoay tròn, ở Tiên Vực bầu trời xoay quanh, nóủng có tốc độ cực nhanh, trong nháy mắt chính là Ức Vạn Lý, tốc độ quá nhanh,đem tất cả người xâm lăng đều thu vào đi, lại không cá lọt lưới.</p><p>Không có gì ngoài cá biệt cường giả được Thạch Hạo lưu lại, đợi đề ra nghi vấnbên ngoài, Thạch Hạo chấn động mạnh pháp tắc trì, phù một tiếng, nhóm nàycường giả toàn bộ được hóa thành mưa máu, chết bởi bỏ mạng.</p><p>Một đám lửa ở trong ao thiêu đốt, hấp thu những sinh đó linh pháp tắc dấu ấn,rồi sau đó nhẹ nhàng run lên, đưa bọn họ hóa thành tro bụi di hài rung ra trìbên ngoài.</p><p>Đây là đại sát khí!</p><p>Đó là Tiên Vực chư vương đều xem sắc mặt xám ngắt, đây cũng quá khủng bố.</p><p>Mới vừa mới có sinh linh thế nhưng ở theo chân bọn họ chiến đấu kịch liệt a,cùng bọn chúng cùng giai, kết quả là như thế được tiêu diệt, cái này là thủđoạn nghịch thiên cỡ nào?</p><p>Đùng!</p><p>Đang tiếp dẫn cổ điện nguyên bản sở đứng sừng sững vị trí, hư không nứt ra, cókhí tức kinh khủng chảy xuôi, Hắc Vụ ngập trời, như là có cái gì sinh linhmuốn khóa giới mà tới.</p><p>Thạch Hạo không sợ, bước lên trời, chận ở chỗ này, hướng vào phía trong nhìnxa!</p><p>- Giết!</p><p>Hắn hét lớn một tiếng, cheng một tiếng rút ra Tiên Kiếm, sáng lạn quang mangđâm Tiên Vương đều hoảng vội cúi đầu, không dám đi ngưng mắt nhìn.</p><p>Xích!</p><p>Thạch Hạo chém thẳng nơi đó, đem kia hư không bổ ra, làm cho thông đạo lớn hơnnữa, hắn ngược lại phải kiến thức một phen, đến tột cùng có cái gì sinh linhmuốn đi qua.</p><p>Rống!</p><p>Một tiếng to lớn rít gào, chấn Tiên Vực run, nếu không có Thạch Hạo che lạinơi đây, rất nhiều người đều có thể được chấn thân thể da nẻ, chết bởi bỏmạng.</p><p>Thạch Hạo chứng kiến, đây là một đầu quái vật lớn, nó có mười chín cái đầu,che lấp vảy màu xanh, dữ tợn kinh người.</p><p>Mười chín cái đầu các rất bất đồng, thân thể là Long Khu, ở quay quanh, vũđộng, hình thể của nó thực sự vô cùng to lớn, nhất vảy nhỏ bé đều có thể sovới ánh trăng, đôi mắt có Tinh Cầu như vậy lớn.</p><p>Nó uy thế kinh người, không có gì ngoài trung gian Long Đầu bên ngoài, còn cóBạch Hổ đầu, Tỳ Hưu đầu, Thao Thiết đầu...</p><p>Kia cảnh tượng kinh người, khí tức khủng bố.</p><p>Thạch Hạo vững tin, con quái vật này đủ cường đại, Côn Đế, Cù Xung đều khôngphải là đối thủ, nó quá mạnh mẽ, không có mấy người sinh linh có thể ngăn đượcnó.</p><p>Năm đó, Cửu Đầu Quái vật đều đã đủ đáng sợ, từng cùng không có đột phá trướcThạch Hạo biện đấu thời gian rất lâu, cái này nhất tôn có mười chín cái đầu,càng kinh người hơn.</p><p>- Mười chín vị vương giả, lẫn nhau Thôn Phệ, dung hợp, thành cứ như vậy phápthể sao?</p><p>Thạch Hạo tự nói.</p><p>Không hề nghi ngờ, sinh linh này đứng hàng Tiên Vương Tuyệt Đỉnh, nếu là cóthể phá tan cuối cùng gông cùm xiềng xiếc, kia sẽ không được.</p><p>Chỉ là, kia gông cùm xiềng xiếc, quá gian nan!</p><p>Dù cho đầu này sinh linh cường đại trở lại, cũng vẫn là không có đi tới mộtbước kia đây.</p><p>Từ xưa đến nay, lại có mấy cường giả đạt được cái tầng thứ kia, hiện nay chỉcó một Hoang.</p><p>- Tiên Vương trong đếm lên cường giả, so với Côn Đế lợi hại hơn, không biếtcùng vậy từ Dị Vực đi vào giới biển sâu chỗ, đến nay chưa trở về lão quái vậtso sánh với thì như thế nào?</p><p>- Rống!</p><p>Cái quái vật này rít gào, về phía trước đánh tới, bộc phát ra khí tức chấnđộng tâm hồn, nếu như còn lại Tiên Vương ở đây nhất định không chịu nổi.</p><p>Thế nhưng, theo Thạch Hạo, cái này căn bản không đủ xem, hắn Nhất Kiếm chémrụng, phốc phốc trong tiếng, mười chín cái đầu toàn bộ hạ xuống, mang theomảng huyết vụ lớn.</p><p>- Nói, các ngươi có lai lịch thế nào?</p><p>Thạch Hạo hỏi.</p><p>Kỳ thực, không cần suy nghĩ nhiều, hắn cũng minh bạch, đây là tới từ Hắc ÁmLao Lung sinh linh, cùng trước kia Cửu Đầu Quái vật một dạng, chỉ là cái nàymột đầu càng mạnh.</p><p>Dung hợp mười chín vị vương giả Nguyên Thần, đây là sao mà chuyện đáng sợ?</p><p>Ở Tiên Vương trong lĩnh vực, hoàn toàn chính xác ít có đối thủ, có thể quétngang đương đại các lộ địch thủ.</p><p>- Có cái gì có thể nói, rơi vào trong bóng tối, lẫn nhau Thôn Phệ, mà nay thuđược một cái cơ hội, cuốn theo hắc ám vật chất, lĩnh quân tuôn ra đến, đónđánh quang minh.</p><p>Một cái đầu lâu nói rằng.</p><p>- Cung phụng hắc ám, trọn đời cúng bái.</p><p>Khác một cái đầu lâu nói nhỏ, trong mắt có cuồng loạn, có mê man, còn có mộtloại điên cuồng, cái này rất không bình thường.</p><p>Thạch Hạo thần sắc lúc này liền lạnh xuống, hắn biết, những sinh linh này bịgiam vô tận năm tháng, căn bản cũng không có thể tính toán theo lẽ thường.</p><p>Hắn lần lượt bắt tới, tham tìm đầu lâu của bọn họ.</p><p>Cuối cùng, nhẹ nhàng một tiếng hừ lạnh, đạo:</p><p>- Tiễn các ngươi ra đi, giải thoát đi!</p><p>Xích!</p><p>Làm Nhất Kiếm đảo qua lúc, mười chín cái đầu toàn bộ hóa thành bột mịn, hìnhthần câu diệt.</p><p>Những sinh linh này, trong lòng chỉ có giết chóc, hủy diệt, thật muốn lưu lại,sớm muộn cũng sẽ là thiên đại mối họa.</p><p>Hắc ám nơi, rốt cuộc có cái gì, vì sao phải tạo thành ra như vậy quái vật, nhưvậy lĩnh quân đến đây, đối Tiên Vực thật sự mà nói là một loại lớn nguy cơ.</p><p>Cheng!</p><p>Thạch Hạo huy kiếm, lần thứ hai về phía trước bổ tới, hắn hận không thể bổ raVĩnh Hằng, cắt hắc ám, đem hay là lao lung toàn bộ mở ra.</p><p>Thật đáng tiếc, hắn một kiếm này hạ xuống, vẫn chưa nhìn thấy Hắc Ám Lao Lung,cái lối đi này đã đứt đoạn thành từng tấc, hoàn toàn tiêu thất cùng không gặp.</p><p>- Tiếp Dẫn cổ điện, hợp với hắc ám nơi, nó đang tiếp dẫn trong lồng giam sinhlinh trở về sao?</p><p>Thạch Hạo khẽ.</p><p>Tay hắn cầm pháp tắc ao, vào trong ngưng mắt nhìn, quan sát tòa kia Tiếp Dẫncổ điện, lại giam cầm lại mấy Tôn cường giả, thăm dò bọn họ Thức Hải.</p><p>Thế nhưng, chung quy cũng không có thu hoạch quá lớn, quan sinh hắc ám nơi,bọn họ căn bản không giải khai, năm tháng rất dài đến nay đều bị giam ở tronglồng giam.</p><p>Thẳng đến ngày gần đây có một giọng nói vang lên, muốn cho bọn hắn tự do, đểcho bọn họ trở về quang minh, bọn họ lúc này mới sống lại, phụng mệnh đánhtới.</p><p>- Ức vạn tái giam giữ, mặc dù năm đó là nhân hùng, là thiên kiêu, kết quả làcũng sẽ phế bỏ a.</p><p>Thạch Hạo thở dài, cái loại này bóng tối môi trường tĩnh mịch không tiếngđộng, đủ để đem người nghẹn điên mất.</p><p>Đánh một trận kết thúc.</p><p>Thạch Hạo trở về đúng lúc, nhưng Tiên Vực cũng là tổn thất rất lớn.</p><p>Tiếp Dẫn cổ điện đột ngột xuất hiện, trực tiếp xông tới một đám cường giả, đạikhai sát giới, khiến cho người không có phòng bị.</p><p>Tất cả mọi người cảm thấy, có Thạch Hạo che ở giới hải trong, tương đối mànói, Tiên Vực sẽ rất an toàn, trên thực tế cái này hai ba trăm ngàn năm quađúng là như thế.</p><p>Ai có thể ngờ tới, thảm hoạ từ trên trời giáng xuống.</p><p>Chính là Thiên Đình, cũng tử thương không ít nhân mã, có chút lâu năm ThầnTướng từ hạ giới đi theo lên, năm đó được Bàn Vương mang đến nơi đây.</p><p>Thế nhưng, ở một chiến dịch này trong, lại có một chút lão tướng vẫn lạc.</p><p>Dù cho có Ngũ Cầm Phiến, Hỗn Nguyên hồ lô, Ngũ Hành Kỳ các loại, đang độngtriếp thì có Tiên Vương tham chiến náo động lớn trong, vẫn sẽ lọt vào trùngkích.</p><p>Hắc Ám Liễu Thần ở trận đại chiến này trong tao ngộ vây giết, suýt nữa xảy rabất trắc, chạc cây các loại gãy rất nhiều căn.</p><p>Cuối cùng cũng đi qua, thế nhưng, Thiên Đình hậu phương xuất hiện một ít cáimả, đều là đã từng lão thần tướng.</p><p>Thạch Hạo rất trầm mặc, hắn vẫn đang ngó chừng giới hải, có thể vẫn là khôngcó phòng vệ, lại còn có Tiếp Dẫn cổ điện, có thể như vậy phủ xuống.</p><p>Hắn ở Tiên Vực thường trú xuống tới, liếc nhìn Kim Hà Xán Lạn, Mộ xem chiều tànhuốm máu, Tinh Thần chuyển động, Nhật Nguyệt thay đổi, hắn có lúc vừa đứngliền là rất nhiều năm.</p><p>Hắn ở thể ngộ con đường của mình, tìm hiểu mình pháp, làm như vậy là để càngmạnh, thành là chân chính Đế Giả!</p><p>Trong lúc ở chỗ này, hắn cũng cùng cố nhân gặp lại, nói tới chuyện xưa, luậncùng tương lai, mọi người tâm tình đều rất trầm trọng, đều biết hắc ám nơi cóvô cùng sự sợ hãi.</p><p>Thanh Y, cũng thường đến, nàng cùng Thạch Hạo gian rất bình thản, cũng rấttĩnh mịch, bởi vì còn có một cái hắc ám Hỏa Linh Nhi.</p><p>Hiện tại, Thạch Hạo không muốn nói chuyện nhiều, mà nay thiên hạ, nơi nào cònnhớ được cái gì nhi nữ tình trường, hết thảy đều phải đợi san bằng hắc ám náođộng sau khi.</p><p>Chỉ là, làm cho đến lúc này, nghĩ đến có Vân Hi, có Hỏa Linh Nhi, có Thanh Y,hắn lại đau cả đầu.</p><p>Thiên Giác kiến từng pha trò, đường đường Hoang, Đệ nhất phê chuẩn Tiên Đế,cũng có nhức đầu thời điểm?</p><p>Trên thực tế, chính là Thập ngũ gia Thạch Trung Thiên đều đang trêu ghẹo tônnhi của mình, được xưng vô địch Tiểu Thạch, còn sợ chính là nữ nhân tình, đếnlúc đó hết thảy cưới rơi.</p><p>Thạch Hạo cười khổ.</p><p>Năm tháng vô tình, như thế đã nhiều năm qua, hắn đạt được rất nhiều, cũng mấtđi rất nhiều, có tiếc nuối, cũng có thỏa mãn.</p><p>Thời gian cứ như vậy không ngừng mất đi.</p><p>Ầm!</p><p>Một ngày này, thiên địa kịch chấn, Tiên Vực tứ phân ngũ liệt, phát sinh khủngbố tai nạn.</p><p>Thạch Hạo phút chốc mở mắt, uy áp khổng lồ toả ra, nhìn chằm chằm hư không,trấn thủ trụ Thiên Đình sở tại, đồng thời thần uy lan tràn, thủ hộ tứ phương.</p><p>- Ta không có đi tìm ngươi, nghĩ không ra, chính ngươi đến chủ động tìm tớicửa!</p><p>Thạch Hạo quát lên.</p><p>Hắn chứng kiến một hơi rương thể, là kia khởi nguyên Cổ Khí, thuộc về Dị Vực,năm đó được hắn Phong Ấn để cạnh nhau trục, tồn tại sinh không hiểu trongkhông gian.</p><p>Thạch Hạo chữa khỏi vết thương sau, một mực tìm hiểu đại đạo, còn chưa kịp đitìm tòi nghiên cứu nó, chưa từng nghĩ hôm nay nó tự chủ xuất hiện, phủ xuốngTiên Vực.</p><p>Khởi nguyên Cổ Khí đang đến gần Thạch Hạo lúc, tự động mở ra, đây đương nhiênlà một hồi Đại Tai Nạn!</p><p>- Trấn áp!</p><p>Thạch Hạo hét lớn, thần uy cái thế, hắn pháp tắc trì vọt lên tận trời, đi đónđánh cái này rương thể.</p><p>Răng rắc!</p><p>Rương thể nở rộ, từ ở giữa lộ ra một thanh Cốt Trượng, tuyết trắng như ngọc,nhưng lượn lờ một đoàn nồng nặc hắc ám Bổn Nguyên, hướng về Thạch Hạo bổ tới.</p><p>Đến hôm nay, Thạch Hạo cuối cùng vững tin, đây là thế nào một cái đẳng cấp lựclượng, thuộc về phê chuẩn Tiên Đế!</p><p>- Bằng ngươi cũng dám đến làm tổn thương ta?</p><p>Thạch Hạo hét lớn, pháp tắc trì rung động, sẽ đem chuôi này Cốt Trượng thu vàođi.</p><p>Hắn ngăn trở vẻ này uy thế, đem dao động đến Vực Ngoại, muốn đi chỗ không cóngười chiến đấu kịch liệt.</p><p>Nhưng mà, làm Thạch Hạo lúc rời đi, lại một cửa rương thể hiện lên, phủ xuốngở Tiên Vực, nhẹ nhàng run, rồi sau đó lái chậm chậm khải.</p><p>Đây là một... khác cửa khởi nguyên Cổ Khí, nó thuộc về táng địa!</p><p>- Ngươi dám!</p><p>Thạch Hạo rống to hơn, tế xuất trong tay Tiên Kiếm, chặc chém mà đến, đem daođộng đến Vực Ngoại.</p><p>Một tòa xương Quan hiện lên, như là Đế Giả chi Quan!</p><p>Nó chìm nổi nổi, thỉnh thoảng có lúc biết hóa thành một viên trắng như tuyếtxương sọ, tựa như ảo mộng, khiến người ta sợ hãi.</p><p>Đối với Tiên Vực mà nói, đây là một hồi Đại Tai Nạn.</p><p>Hai cái rương thể trước sau nở rộ, dù cho Thạch Hạo từng cực lực ngăn cản, đưachúng nó đánh bay, nhưng vẫn là được tia sáng kia soi sáng không ít khu vực.</p><p>Vô số sinh linh kêu rên, rất nhiều cường giả tan tành mây khói.</p><p>Bởi vì, kia hai cái rương thể cố ý gây nên, quang mang từng hết sức rực rỡ.</p><p>Thậm chí, có hai vị Tiên Vương khoảng cách gần quá, cuối cùng vẫn lạc, TiênVương máu nhuộm đỏ bọn họ bế quan địa.</p><p>Thiên Đình lại giống tổn thất nặng nề, đền tàn phá, một ít Thiên Binh, ThầnTướng các loại, đều hóa thành tro bụi, ở phê chuẩn Tiên Đế Hủy Diệt Chi Quangchiếu khắp phía dưới, hình thần câu diệt.</p><p>Vực Ngoại, Thạch Hạo rống giận, hắn quấn theo hai miệng rương vọt vào giớihải, bạo phát tuyệt thế đại chiến.</p><p>Đây cũng không phải là phê chuẩn Tiên Đế Pháp Khí như vậy đơn giản.</p><p>Kia xương Quan cư nhiên biến hóa thành hình người, giống như một sinh linhxuống trần, dẫn theo Cốt Trượng, cùng Thạch Hạo kịch đấu.</p><p>Đế Lạc sau khi, cái này là lần đầu tiên phê chuẩn Tiên Đế cấp đại chiến, rungđộng vạn cổ, Chư Thiên đều đang run rẩy, tất cả mọi người sợ, đây là trước đóchưa từng có to lớn sự tình.</p><p>- Vọng lập Thiên Đình giả, chết!</p><p>Xương Quan hóa thành sinh linh, lạnh lùng mà vô tình nói rằng.</p><p>Thạch Hạo giận dữ, từ tiến nhập Tiên Vực sau, Thiên Đình cái danh hiệu nàychẳng bao giờ nhắc lại quá, chính hắn không sợ, nhưng chỉ sợ cố nhân gặp nạn.</p><p>- Ngươi lấy đạo hạnh mà nói, chung quy nếu như muốn lập được Tiên Đình.</p><p>Sinh linh kia lạnh lẽo nói rằng.</p><p>Tại hạ giới lúc, trên thế giới thụ nữ tử liền từng báo cho quá Thạch Hạo, tạihạ giới cũng liền thôi, còn thuộc về phàm trần, sẽ không bị người chú ý tới.</p><p>Nếu như đến Tiên Đạo tầng thứ, như trước lập Thiên Đình, tất nhiên sẽ có diệtthân đại họa.</p><p>Cô gái kia tổ tiên là tiên vực thể hệ người khai sáng một trong, mấy vị lãoVương từng lập Thiên Đình, kết quả mấy Đại Tộc Quần giai diệt, được chẳng maycùng tai nạn bao phủ.</p><p>Kết quả là, chỉ có nữ tử còn có đồ phu tránh được một kiếp.</p><p>- Nguyên lai là các ngươi đang xuất thủ!</p><p>Thạch Hạo lạnh giọng nói.</p><p>- So với ngươi tưởng tượng còn nghiêm trọng hơn, hắc ám Vĩnh Hằng, đây hếtthảy đều ở trong luân hồi!</p><p>Sinh linh kia lạnh lùng vô tình.</p><p>- Giết!</p><p>Tuyệt thế đại chiến, khủng bố vô biên, Thạch Hạo với hắn Shopping, một trậnchiến này giết Nhật Nguyệt Vô Quang, giới hải tan vỡ, nhường Chư Thiên đềuđang run rẩy, gào thét.</p><p>Cuối cùng, Thạch Hạo thắng được, trấn áp hai cái khởi nguyên Cổ Khí, triệt đểPhong Ấn, tạm gác lại tương lai giải quyết.</p><p>Hắn rất nhanh phản hồi Tiên Vực, khi nhìn thấy vết máu đầy đất, tường đổ sau,hắn nhịn không được rống to một tiếng.</p><p>Không nói Tiên Vực các nơi khác, riêng là Thiên Đình liền tổn thất nặng nề, cóthật nhiều lính già vĩnh cửu chết đi, có chút Thần Tướng thi xương vô tồn, hóathành tro bụi.</p><p>Còn có số lớn tu sĩ, chỉ chừa nửa thân dưới, mắt thấy là không sống được.</p><p>Bởi vì, có một cổ đáng sợ ăn mòn lực, đang ở ma diệt bọn họ.</p><p>Rống!</p><p>Thạch Hạo tóc tai bù xù, tế xuất phê chuẩn Tiên Đế máu huyết, lấy thần thánhlực lượng rửa mọi người, đem một số người từ kề cận cái chết kéo trở về.</p><p>Hắn ôm một cổ lại một cổ già nua không trọn vẹn thi thể, hai mắt phiếm hồng,đó là từ hạ giới liền theo hắn lính già, hôm nay thành phiến chết đi.</p><p>- A...</p><p>Thạch Hạo rống to hơn, ngửa mặt lên trời rít gào.</p><p>Rất nhanh, hắn biết, cố nhân trong cũng có gặp nạn giả, từng ở Biên Hoang cùngnhau đại chiến, từng ở Cửu Thiên Thập Địa uống tô rượu ngoạm miếng thịt lớn.</p><p>- Ôi ôi, ha ha...</p><p>Thạch Hạo cười lớn, có chút thê lương, không gì sánh được thương cảm, quát ầmlên:</p><p>- Ta không có lập được Thiên Đình, tận lực lảng tránh, còn rước lấy như vậykiếp nạn.</p><p>- Tổ phụ, A Man, Trường Cung Diễn, Mục Thanh, Thanh Y... Các ngươi lại đitrầm miên!</p><p>Thạch Hạo nói nhỏ, hắn muốn làm một đại sự, đem trọn vùng trời đình Phong Ấn,tựu như cùng hắn năm đó Phong Ấn Thạch thôn.</p><p>Hắn chuẩn bị tự mình một người ra đi, không sau cố chi buồn, giết thống khoái.</p><p>- Từ rày về sau, nơi đây đem không người.</p><p>- Chỉ còn lại có tự ta!</p><p>- Từ một ngày này sau, Thiên Đình sắp xuất hiện!</p><p>- Thiên Đình, có ta ở đây, nó ngay, một người Thiên Đình, cũng nên lập!</p><p>Thạch Hạo rống to hơn, gầm thét, ngửa mặt lên trời mà đứng, bộc phát ra khônggì sánh nổi khí tức kinh khủng, phô thiên cái địa.</p><p>- Ngươi tới đi, nếu không xuất hiện nữa, ta liền đi giết!</p><p>Đây là tuyên chiến, một người Thiên Đình, ở hướng hắc ám nơi tuyên chiến, chỉcó Hoang tự mình!</p>", "images": {}, "success": true}