{"id": 1995, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1995", "title": "Chương 1995: Săn Phê ChuẩN Tiên Đế", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1995: Săn Phê ChuẩN Tiên Đế</h1><p>Đang đại chiến trong, ba Đế lãnh khốc vô tình, dù cho chiến đấu lan đến gầnphương xa đại quân, đó là bọn họ bộ chúng, nhưng cũng cũng không thèm để ý,như trước mãnh liệt xuất kích.</p><p>Bọn họ thần sắc lạnh lùng, như là vạn cổ không được dung băng sơn, chặn đánhgiết Thạch Hạo, diệt trừ cái này uy hiếp được bọn họ họa lớn!</p><p>Đọa Lạc Tiên Vương mang theo những cái kia nhân mã cực nhanh trở ra, nhưng dùcho như thế, cũng có một nhóm người hóa thành quang vũ, dường như bốc hơi lênrơi một dạng, hình thần câu diệt, căn bản là chống lại không được.</p><p>Trên thực tế, chỉ có một chút rung động dạng khởi, chạm được bọn họ, nhữngngười này liền nổ tung, hóa thành một đoàn lại một đám mưa máu, hài cốtkhông còn, thần cùng hình giai diệt.</p><p>Phê chuẩn Tiên Đế, cao cao tại thượng, không thể địch nổi! Tùy ý một kích,tạo thành lực sát thương liền không cách nào tưởng tượng!</p><p>Thạch Hạo sắc mặt rất lạnh, hắn chứng kiến tự mình cùng ba Đế chênh lệch, cóthể có thể nói là khác nhau, hắn là cứu Hỏa Linh Nhi cùng Mạnh Thiên Chínhkhông tiếc được Đế Mâu đóng vào trên người, xương bả vai nổ nát vụn, được HồngĐế nắm đấm xuyên thấu lồng ngực, máu chảy đầm đìa, được Thương Đế Chưởng Ấnđánh vào thân thể thượng, tứ phân ngũ liệt, máu me khắp người.</p><p>Mà ba Đế lại lạnh lùng vô tình, có thể quên đi tất cả, căn bản cũng không lưuý \"Ngoại Vật\", không được quý trọng bộ chúng.</p><p>Giống như vừa rồi, đối với Thạch Hạo đánh chết Vương Trường Sinh đều thờ ơ, cóthể dưới cái nhìn của bọn họ, đó bất quá là một con hơi chút xuất sắc cùngcường tráng sâu kiến.</p><p>Thạch Hạo nghiêm nghị, bực này tuyệt tình sinh linh, mất đi tâm tình chậpchờn, đáng sợ nhất, dù cho giết điên cuồng, cũng rất khó tìm ra nhược điểm củabọn họ.</p><p>Vô luận là Hỏa Linh Nhi, vẫn là Mạnh Thiên Chính, ở ba Đế trong mắt đều khôngcoi là cái gì, chết hay sống cũng không khẩn yếu, mục đích của bọn họ chỉ cómột, đánh gục Thạch Hạo.</p><p>Chỉ có thanh niên nhân này, đạt được bọn họ tầng thứ này, không sợ hắc ám ănmòn, là uy hiếp lớn nhất.</p><p>- Đáng tiếc, thật đáng buồn, đáng tiếc, mặc cho ngươi nghìn thu bá nghiệp,vạn cổ thiên kiêu, lại giống chuyển đầu không, phí thời gian năm tháng, madiệt đời này Đế Giả thân đi!</p><p>Hồng Đế thanh âm lạnh lùng, dường như nguyền rủa một dạng, ở phía sau hắn làmênh mông vô bờ Cổ Quốc, đây là đột ngột hiện lên, mênh mông cuồn cuộn ức vạndặm.</p><p>Đó là một cổ khí thế, càng giống như là trong chỗ u minh thiên cơ, đảo loạncàn khôn, biểu thị Thạch Hạo kết cục, Hồng Đế nói ra gần pháp, vận dụng TửChú, ngăn chặn Thạch Hạo.</p><p>Về trớ chú, vô luận là ở nơi nào, đều xem như là thần bí quỷ dị thần thông,khó lòng phòng bị.</p><p>Quả nhiên, Thạch Hạo cảm giác mình bàng bạc vô địch khí thế, phảng phất bịngười xé rách, chém ra một vết thương, vô địch khí thế đang bị \"Giải tỏa\".</p><p>- Giết!</p><p>Thương Đế gào to, tóc xám rối tung, to lớn Quyền Ý, đè ép Thiên Vũ nát bấy,vạn vật điêu linh, không có có cái gì có thể ngăn cản hắn vô địch Quyền Ấn.</p><p>Ở Thạch Hạo khí thế được tiết lúc, hắn phát động cuồng bạo công kích, Quyền Ấnphát quang, đánh vỡ vạn cổ Chư Thiên, nhìn thấy Vĩnh Hằng, năm tháng sông đượchắn đạp ở dưới chân, lúc này hắn điên cuồng vô địch!</p><p>Ầm!</p><p>Thạch Hạo với hắn ngạnh hám, tự thân nguyên bản cao hơn một bậc, nhưng bây giờnhưng có chút cật lực, cánh tay tê dại, lảo đảo trở ra.</p><p>Điều này không khỏi làm hắn tỉnh ngủ, Hồng Đế trớ chú quả nhiên làm người tasợ hãi, đối với hắn đều đưa đến tác dụng, vô hình trung tiêu tan tháo hắn cáithế oai.</p><p>Xích!</p><p>Cùng lúc đó, Vũ Đế đánh giết đến, một cây sáng chói Thần Mâu, rọi sáng lầnlượt kỷ nguyên, Xích Sắc lưỡi mâu nhuộm huyết, phát ra quang, xẹt qua chư Cổkỷ nguyên.</p><p>Đây mới thực là vô địch đại thế!</p><p>Vũ Đế cái này Chiến Mâu trở thành một phần của thân thể hắn, đánh đâu thắngđó; không gì cản nổi, không có địch thủ có thể ngăn trở bên ngoài lộ, có thểphá diệt vạn cổ!</p><p>Cheng!</p><p>Thạch Hạo tránh né, nhưng cuối cùng vẫn phải lấy bàn tay đánh thọc sườn, đánhvăng ra lưỡi mâu, bởi vì này Mâu tập trung hắn, phải đi lay động.</p><p>Hắn tự thân pháp tắc trì, Tiên Kiếm đẳng binh khí, đều đã tế xuất, tại đốikháng mặt khác hai Đế phê chuẩn Tiên Đế Pháp Khí.</p><p>Đây là một hồi sinh tử đại đối quyết!</p><p>- Phốc!</p><p>Thạch Hạo bàn tay bị xé nứt, phê chuẩn Tiên Đế cấp lưỡi mâu rạch ra một vếtthương, tiên huyết thoát ra, máu đỏ tươi nhìn thấy mà giật mình, có vẻ khônggì sánh được thê diễm.</p><p>Phê chuẩn Tiên Đế huyết rơi hư không, nhuộm đỏ mảnh thiên địa này, cái nàycũng báo trước hắn thê lương kết cục sao?</p><p>- Năm xưa, vị kia người mở đường, hắn chính là chết tại đây cái lưỡi mâu phíadưới, ngươi cuối cùng là muốn bước hắn rập khuôn theo!</p><p>Vũ Đế nói rằng.</p><p>Hắn không gì sánh được cường đại, cả người rực rỡ, phía sau một đôi cánh thầnthánh không rảnh, sừng sững tại trên chiến xa, có vẻ cao cao tại thượng, cósiêu nhiên trên đời vô địch ý vị.</p><p>Thế nhưng, trong tay hắn Chiến Mâu cùng kỳ phong thải có chút không tươngxứng, quá hung hãn, huyết sắc lưỡi mâu, toả ra yêu dị ánh sáng, giống là cóthể thôn cắn người Thần Hồn vậy.</p><p>Nó phát ra Xích Quang, gai mắt cực kỳ, dường như huyết sắc nắng gắt ngangtrời!</p><p>Từng có một thời đại, tên là Đế rơi, liền cùng nó có quan hệ, đâm thủng ngàyxưa tên kia phê chuẩn tiên đế mi tâm, xoắn giết thần hồn, cuối cùng đưa tớihắn vẫn lạc.</p><p>Thí Đế Chiến Mâu!</p><p>Vô luận là trong quá khứ, hay là đang đương đại, hay hoặc là tương lai, nó đềulà thiên hạ hung nhất binh khí một trong!</p><p>Một trận chiến này, giết thiên hôn địa ám, Nhật Nguyệt đều là hủy, bọn họchiến đấu đến trong hỗn độn, tùy ý một kích, chính là nhất giới sinh cùngdiệt, không thể đo lường được.</p><p>- A...</p><p>Thạch Hạo gào thét, hắn tao ngộ cuộc đời này gian nan nhất đánh một trận, bakhông kém gì hắn sinh linh, với hắn như thế đổ máu, chiến đấu kịch liệt rốtcuộc, đây là tử kiếp.</p><p>Chiến đấu đến một bước này, dù cho hắn có Bất Diệt khu, từ lâu vết thươngchồng chất, phê chuẩn tiên đế Đại Đạo Pháp Tắc không phải dễ dàng như vậy màidiệt hết.</p><p>Tỷ như lúc này, tóc xám Thương Đế, một cái Chưởng Đao bổ vào phía sau lưng củahắn thượng, đáng sợ kia vết thương nứt ra lúc, đều thấy hắn bạch cốt, nhưtrước ngũ tạng lục phủ.</p><p>Đây là từ sau lưng của hắn mổ xẻ một đao!</p><p>Bởi vì, mang theo phê chuẩn Tiên Đế cấp pháp tắc, ngăn cản hắn Bất Diệt khukhép lại, ở chiến đấu kế tiếp trong, Thạch Hạo Đế huyết phun trào, thảm trạngkhiếp người.</p><p>- Hoang, ngươi giãy dụa là phí công, nhất định phải chết đi, trở thành mộtmột dạng đạo hỏa!</p><p>Thương Đế quát lên.</p><p>Ầm!</p><p>Hồng Đế xuất kích, hắn không chỉ có tinh thông trớ chú, tự thân chiến lực lạigiống mạnh kinh người, Tử Khí dày, mảng lớn Hỗn Độn đều hóa thành Tử Kim sắc,ngưng tụ ở trước người của hắn.</p><p>Hồng Đế, khí thế Vô Song, mang theo quý không thể nói Tử Khí, cả người nhảylên tới phê chuẩn tiên đế vô cùng đỉnh, sau đó đánh giết hướng Thạch Hạo.</p><p>Cái này phải thì phải săn chỗ tốt, ba Đế đều có đầy đủ thời gian chuẩn bị sátthức!</p><p>Ầm!</p><p>Ở nơi này trong biển hỗn độn, Hồng Đế bàn tay vỗ xuống, hàng tỉ Hỗn Độn chấnđộng dưới biển di chuyển, vô hình trung có một bàn tay lớn màu tím theo ngưngtụ mà thành, hiển hóa hơn thế!</p><p>Đó là Hỗn Độn hóa thành, cùng Hồng Đế cái tay kia luyện làm một thể!</p><p>Đây cũng không phải là tùy ý một kích, mà là hắn một loại cái thế sát thức!</p><p>Vừa rồi, Hồng Đế không ngừng kết pháp ấn, Khai Thiên Tích Địa, đây là nhất lựclượng nguyên thủy, khủng bố vô biên, hắn đem loại này khai thiên lực lượngngưng tụ chung một chỗ, hiện tại bộc phát ra.</p><p>Ở trong hỗn độn khai thiên, đánh giết Thạch Hạo!</p><p>Đáng tiếc Tiểu Thạch, ở thiếu niên thời đại quật khởi, một đường dũng mãnh vềphía trước, ở trên con đường tu luyện xưng là kinh tài tuyệt diễm, ngạo thị cổkim tất cả thiên tài.</p><p>Nhưng hôm nay, hắn lại hai mặt thụ địch, tao ngộ vây công, không ngừng rútlui, trong miệng ho ra máu!</p><p>Khai Thiên Chi Lực mênh mông cuồn cuộn, đây chính là Hồng Đế nổi lên đã lâumột kích, có Thạch Hạo cả người đều đứng không vững, thân thể nhiều chỗ da nẻ,khóe miệng huyết dịch không ngừng chảy xuống.</p><p>Đáng sợ nhất chính là, khai thiên pháp tắc ghi dấu ấn vào thân thể của nó bêntrong, nhường hắn tao ngộ sinh tử đau khổ.</p><p>Thạch Hạo ngửa mặt lên trời thét dài, đầu đầy nhuộm vết máu sợi tóc đều loạnvũ, hắn đốt cháy Chân Huyết, đem sức mạnh của bản thân đẩy về phía hết sứcTuyệt Đỉnh.</p><p>Ầm!</p><p>Bất diệt Quyền Ý, ý chí bất khuất, nhường hắn kiên nghị không gì sánh được, dùcho đều nhanh đem trong cơ thể tạng phủ ho ra đến, hắn vẫn là đang chém giếtlẫn nhau, không được chịu khuất phục cùng cúi đầu.</p><p>Cũng không hắn không bằng người, mà là ba Đế xuất kích, người nào cũng khôngchịu nỗi, căn bản đỡ không được.</p><p>Bởi vì, bọn họ đều là tương cận sinh linh, là hàng tỉ năm năm tháng đến quậtkhởi có chừng vài cái Chuẩn Đế, ai sẽ so với ai khác kém?</p><p>Bọn họ vốn là ngồi ngang hàng cường giả, hiện tại ba Đế vây giết một người,loại này ưu thế thật lớn, ai có thể hóa giải?</p><p>- Giết!</p><p>Thạch Hạo tóc tai bù xù, máu me khắp người, hắn muốn thi triển hắn biến hóa tựtại đại pháp, chỉ là, loại huyền pháp này muốn thành công, điều kiện hà khắc,cần phải có người thích hợp tham chiếu.</p><p>Trước mắt nhưng thật ra có, tam đại Đế Giả đang ở trước mắt, thế nhưng làmđược hả?</p><p>Hắn ngưng tụ ra phía sau, rốt cuộc biết giúp ai?</p><p>Bất quá, Thạch Hạo điên cuồng, như trước tiến hành nếm thử, hắn biến hóa tựtại đại pháp, muốn biến hóa ra Thương Đế, Hồng Đế, Vũ Đế đến, hư ảnh không rõ,dần dần hiển hiện.</p><p>Ầm!</p><p>Chỉ là, tam đại phê chuẩn Tiên Đế pháp lực ngất trời, thần uy cái thế, ngườilà hạng dễ nhằn? Mới phát hiện mánh khóe, liền đều cùng nhau trấn áp chi!</p><p>Mấy bóng người mơ hồ, tại chỗ diệt vong!</p><p>Cái này nhất pháp môn không được, bị áp chế, căn bản là không thi triển được,vô hiệu!</p><p>Thạch Hạo thân thể tất cả Bí Cảnh cùng nhau phát quang, nhất là <em>*</em> *, càng làtruyền ra tiếng tụng kinh, ba cổ thanh khí hiện lên, lao tới, hóa thành ba vịChiến giả.</p><p>Một cái phảng phất sống trong quá khứ, không dính vào đương đại quả, một cáiphảng phất sống trong tương lai, thi triển Chư Thiên kỳ ảo, cùng năm thángcộng minh, còn có một cái sừng sững đương đại, dần dần cùng Thạch Hạo dunghợp, nhường hắn cường đại hơn vô cùng!</p><p>- Như trước cải biến không được ngươi kia thê lương tấm màn rơi xuống kếtcục!</p><p>Hồng Đế lạnh lẽo nói rằng.</p><p>Bọn họ cơ thể phát quang, đều tự có Pháp Thân phân hoá ra, đi công phạt ThạchHạo trong cơ thể lao ra Chiến Thể, tiến hành săn.</p><p>Ầm!</p><p>Vũ Đế chiến xa, bị giết đến điên cuồng Thạch Hạo đánh bay, kia Cửu Đầu Cổ Thútoàn bộ nổ tung, chết thảm tại chỗ trong.</p><p>Trước kia, Vũ Đế cả người phát quang, hắn phê chuẩn Tiên Đế cấp phù văn hộthể cũng đều bao trùm tại chiến xa cùng trên cổ thú, khiến cho chúng nó theovạn pháp bất xâm, nhưng bây giờ bị phá ra.</p><p>Thạch Hạo giết mắt đỏ, dự cảm hôm nay dữ nhiều lành ít, hắn đổ máu tới cùng.</p><p>Ùng ùng!</p><p>Vũ Đế cực kỳ mạnh mẽ, vỗ một đôi cánh, sụp đổ Hỗn Độn, đánh đâu thắng đó;không gì cản nổi, ở hai người khác dưới sự phối hợp, hắn muốn cầm cố ThạchHạo.</p><p>Ba Đế đồng thời phát quang, nhường Thạch Hạo thân hình cương cố, hành độngkhông có quá khứ như vậy nhanh chóng.</p><p>Xích!</p><p>Một đạo huyết lãng vọt lên, bởi vì thí Đế Chiến Mâu mang theo một cổ huyết, từThạch Hạo bụng rút ra, đem nơi đó xuyên thủng, cũng tua nhỏ.</p><p>Phê chuẩn Tiên Đế cấp đại chiến, pháp tắc vô biên.</p><p>Thạch Hạo vết thương này trong lúc nhất thời khó có thể khép lại, được Vũ Đếpháp tắc tràn đầy, trong quá trình đại chiến, ruột đều nhanh chảy ra.</p><p>Giờ khắc này, pháp tắc đan vào, cầm cố nơi đây, ở giữa bị vây nhốt Hoang, mộtthân cái thế thần thông đều nhanh không thi triển được, ba Đế cùng nhau áp chếhắn.</p><p>Đời này, không có nhân có thể giúp hắn.</p><p>Con đường đi tới này, hắn đã từng huy hoàng, đã từng bao quát thiên hạ.</p><p>Thế nhưng, hôm nay, hắn muốn kết thúc.</p><p>Trên đời mịt mờ, không người nào có thể giúp hắn, không có nhân có thể cùnghắn kề vai chiến đấu, chỉ có một mình hắn, cô linh linh, bước qua giới hải màđến, lại gặp phải bực này tình thế nguy hiểm.</p><p>- Giết!</p><p>Thạch Hạo xõa tóc dài, đỏ thẫm huyết chảy xuống, hắn lảo đảo, vẫn ở chỗ cũchém giết.</p><p>- Các ngươi bây giờ không lên đường, còn đợi khi nào?</p><p>Vũ Đế mở miệng, kỳ âm đi qua Hỗn Độn hải, vượt qua hắc ám đại giới, truyền tớichung cực cổ địa.</p><p>Một đám rơi xuống cường giả, nghe được hiệu lệnh phía sau, lần thứ hai thổibay Tù Và, rung động giới hải, bọn họ muốn lên lộ.</p><p>- Cẩn thận một chút, không muốn hủy diệt này cổ địa, đó là hắc ám con dândựng dục nơi, đừng phải ra tay quá nặng.</p><p>Vũ Đế thờ ơ nói rằng.</p><p>Thạch Hạo được nghe, hận muốn điên.</p><p>Tuy là sớm có sở liệu, hắn vẫn tức sùi bọt mép.</p><p>Đi qua, vẫn có như vậy đồn đãi.</p><p>Này cố thổ, một mực vì giới hải một phía này dựng dục hắc ám sinh linh!</p><p>Phê chuẩn Tiên Đế chính mồm chứng thực phía sau, nhường Thạch Hạo tức giậntrùng tiêu.</p>", "images": {}, "success": true}