{"id": 1993, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1993", "title": "Chương 1993: Tam Đế Xuất Kích", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1993: Tam Đế Xuất Kích</h1><p>Thật đáng buồn kết cục, một vị chuẩn Tiên Đế, khinh thường chúng sinh, vừa xemChư Thiên Vạn Giới, không đâu địch nổi, kết quả lại thê lương chết ở chỗ này.</p><p>Hắn chỉ là muốn bình Hắc Ám đại náo động, còn Giới Hải cái kia một bên anbình, vượt biển mà đến, kết quả bản thân lại đi đầu vẫn lạc.</p><p>Xuất sư không nhanh thân chết trước, đáng tiếc, thật đáng buồn, đáng tiếc.</p><p>Đã từng uy danh hiển hách, vang dội cổ kim, cũng không địch lại Vận Mệnh.</p><p>- Liễu thần!</p><p>Chuyện cũ đã qua, Thạch Hạo không cải biến được, hắn có khả năng làm chỉ làthủ hộ tốt còn người sống, hắn đi nhanh đi thẳng về phía trước.</p><p>Chuẩn Tiên Đế đạo hỏa đang nhảy nhót, che chở lấy cái kia gốc hơn một xích caocây liễu, nó bị thương nặng sớm đã lâm vào trong lúc ngủ say.</p><p>- Ồ!</p><p>Thạch Hạo kinh dị.</p><p>Cái kia đốt cháy tàn thân thể, nhảy lên đại đạo hỏa diễm có một cổ phi thườngcường liệt kháng cự chi ý, ngăn cản ngoại vật tiếp cận, phát ra chuẩn Tiên Đếuy áp, khó trách khả dĩ che chở Liễu thần bất diệt.</p><p>- Bản thân khó bảo toàn, còn vọng tưởng cứu người, chắc hẳn từ đó về sau tạiđây lại đem nhiều hơn một đoàn đế hỏa.</p><p>Tóc xám người cười lạnh nói.</p><p>- Ngươi đến tột cùng là ai, vì sao phải như thế, phát động Hắc Ám đại náođộng đối với ngươi đợi có chỗ tốt gì?!</p><p>Thạch Hạo quay người, lớn tiếng quát hỏi.</p><p>Lồng ngực của hắn trong có một cổ Nộ Diễm, tại đằng đằng nhảy lên, muốn xôngtới.</p><p>- Thương Đế!</p><p>Tóc xám nhân đạo ra bản thân danh xưng, trong mắt có chỉ là lạnh lùng, đối vớicái gọi là Hắc Ám náo động, hắn không có nhiều lời.</p><p>- Bại tướng dưới tay, bằng ngươi cũng không biết làm sao ta?!</p><p>Thạch Hạo quát, hắn đã đánh bại Thương Đế, không tin chỉ dựa vào người này cóthể đánh chết Đế Lạc thời đại cái vị kia chuẩn Tiên Đế.</p><p>Nghĩ đến Đê Bá thượng vậy được nhàn nhạt dấu chân, phải nhìn...nữa trước mắtcái kia đang tại đốt cháy tàn thân thể, hắn nhẹ nhàng thở dài, một vị người mởđường cứ như vậy chết thảm lúc này.</p><p>Hoàng hôn nhuộm huyết sắc, như là tận thế thê vân.</p><p>Đại địa bao la bát ngát, ranh giới mênh mông.</p><p>Ở đằng kia đường chân trời cuối cùng, xuất hiện một đầu tử kim sắc Đại Đạo, ùù rung động, chung quanh kim liên khắp nơi trên đất, chim thần bay múa, bao lamờ mịt Thiên Địa đều đang run sợ.</p><p>Có một cái sinh linh xuất hiện, hắn đầu đội Tử Kim quan, mặt lồng ngực cũng cótử kim sắc, tư thái cao to, cao gầy, đây là một cái khủng bố sinh linh, ápbách người muốn hít thở không thông.</p><p>Tại khắp chung quanh, Chư Thiên ấn ký lộ ra, đưa hắn vờn quanh lấy.</p><p>Một vị chuẩn Tiên Đế, cứ như vậy đột ngột phủ xuống!</p><p>- Thương Đế, ngươi gặp được địch thủ rồi, còn chưa từng giải quyết sao?</p><p>Người tới mở miệng, thanh âm ù ù, phá vỡ thời không, cùng với tuế nguyệt lựclượng, như là tại trăm triệu năm tiền truyện đến.</p><p>- Hồng Đế, ngươi đã đến rồi.</p><p>Tóc xám người mở miệng, nhìn về phía đầu đội Tử Kim quan cao to thân ảnh, cuộcđời này linh được tôn xưng là Hồng Đế.</p><p>Hồng Đế, một thân tử khí ngập trời, đứng thẳng tại Đại Đạo ký hiệu xây dựngtrên đường, bao quát muôn đời Chư Thiên, con ngươi chuyển động lúc, tuế nguyệtTrường Hà hiển hiện.</p><p>Khí tức của hắn quá mạnh mẽ đựng, giữa mũi miệng khí cơ, tự nhiên lưu chuyểnlúc, lại để cho vũ trụ tinh hải rạn nứt, hắn như là không thuộc về cái này thếgian, nếu là như vậy xuất thế, hội hủy diệt hết thảy.</p><p>- Một giấc muôn đời, thế gian lại thêm một đế giả sao? Đáng tiếc, cũng khônghiểu Thiên Cơ, khư khư cố chấp, chỉ phải tiễn đưa hắn ra đi!</p><p>Hồng Đế càng thêm cường thế, lãnh khốc bao quát phía trước Thạch Hạo.</p><p>Thạch Hạo một tiếng than nhẹ, là hắn biết, cái này chung cực chi địa làm saocó thể sẽ như thế đơn giản, nếu như chỉ có tóc xám người, chỉ dựa vào một cáiThương Đế hắn có gì có thể đảm nhận lo, cũng đã đánh bại.</p><p>Thế nhưng mà, hiện tại lại thêm một chuẩn Tiên Đế, lại một vị đế a, muôn đờiđến nay tại dị vực, Giới Hải trung đều chưa từng nhìn thấy một, tại đây rõràng có hai đại cường giả.</p><p>Khó trách Đế Lạc thời đại, theo tiên vực đi ra cái kia tên đế giả cuối cùngnhất hội nuốt hận, vẫn lạc lúc này, có hai đại đế giả ra tay, cuối cùng là nanđịch.</p><p>Đến nơi này cấp độ, đều làm chuẩn Tiên Đế, ai có thể so với ai chênh lệch?</p><p>Tựu là Thạch Hạo cao hơn một bậc, đánh bại Thương Đế, lệnh tóc xám cường giảmi tâm vỡ ra, hắn cũng không thể xác định nhất định cao hơn đối phương mộtđoạn, lại ra tay không biết lên giá phí bao nhiêu tinh lực.</p><p>Chuẩn Tiên Đế, chính là từ xưa đến nay mạnh nhất sinh linh, lần lượt kỷ nguyênđi qua, đến bây giờ lại có mấy tôn?</p><p>Tựu là cái thế Tiên Vương, đều không có tư cách nhìn thấy bọn hắn, nhiều nhưvậy vượt biển sinh linh, khi còn sống căn bản là đi không đến cái chỗ này!</p><p>Có thể nói, muôn đời đến nay nhân vật chính, chỉ có như vậy mấy tôn đều ở đâyở bên trong!</p><p>Thạch Hạo mặt sắc mặt ngưng trọng, chuẩn Tiên Đế cùng hắn bình khởi bình tọa,còn đối mặt với đã có hai cái, hắn có thể thắng được sao?</p><p>Vết xe đổ, Đế Lạc thời đại cái vị kia Vô Danh sinh linh, hắn tàn thân thểvẫn còn đốt cháy.</p><p>- Vì cái gì, Giới Hải cái kia một mặt cùng tại đây nước giếng không phạm nướcsông, vốn nên bình tĩnh ở chung, ngươi đợi như vậy siêu nhiên, vì sao còn muốntạo hạ đại họa?</p><p>Thạch Hạo trầm giọng hỏi.</p><p>- Có ấy ư, ngươi lý giải có sai, chúng ta chỉ là triệu hoán con dân, người códuyên hội được tới mà thôi.</p><p>Thương Đế nói ra, màu xám sợi tóc rối tung, đồng tử màu vàng chiếu sáng rạngrỡ.</p><p>Thạch Hạo trợn mắt nhìn, triệu hoán con dân muốn phát động Hắc Ám náo độngsao? Lại để cho bao nhiêu tu sĩ mất đi Chân Linh, liền phàm dân đều khôngbuông tha, cuối cùng nhất chỉ có tiến hóa ra Hắc Ám sinh vật.</p><p>Thạch Hạo biết nói, căn bản nhất nguyên nhân, nhất định là cái này thế giớivượt quá tưởng tượng, cùng Giới Hải cái kia dị đoan hoàn toàn bất đồng.</p><p>- Ngươi cho tới bây giờ đều không có minh bạch Giới Hải cái kia một bên cùngcái thế giới này quan hệ.</p><p>Hồng Đế mở miệng, hắn âm lạnh lùng.</p><p>- Bất quá ngươi cũng chưa cần thiết phải biết rồi!</p><p>Hắn bổ sung nói, sát ý tràn ngập, một lòng muốn tru sát Thạch Hạo, diệt trừcái này muôn đời đến nay mới xuất hiện họa lớn.</p><p>BOANG...!</p><p>Thạch Hạo trên đầu, cái kia pháp tắc trì hiển hiện, tại trong tay của hắn tắcthì có một ngụm Tiên Kiếm, sáng chói chói mắt, chiếu rọi muôn đời, thời gianđều bị cắt mở.</p><p>Ngoài ra, tại hắn bên người, còn có đỉnh đầu cốt quan, cùng với một căntuyết trắng Như Ngọc cốt trượng, tại đâu đó chìm nổi, đồng dạng phát ra sánglạn chuẩn Tiên Đế quang huy.</p><p>Đây là hai kiện Khởi Nguyên Cổ Khí, từng tạo ra được táng sĩ, dị vực Hắc Ámngười tiến hóa.</p><p>- Cái này là chúng ta tín vật, luyện chế ra Pháp khí, mang theo bổn nguyên,tạo hóa vạn vật, đều bị ngươi đã nhận được, xem ra ngươi quả nhiên là một cáidị số, không đơn giản.</p><p>Hồng Đế nói ra, toàn thân tử khí mờ mịt, bàng bạc uy áp càng phát ra khiếpngười rồi, con ngươi đóng mở ở giữa, Thiên Địa rạn nứt, vũ trụ Tinh Thần đềumuốn hóa thành bụi bậm.</p><p>Hắn chính miệng thừa nhận, sáng tạo ra Khởi Nguyên Pháp khí, ảnh hưởng GiớiHải cái kia một bên.</p><p>- Bổn nguyên chi lực, đều không có đồng hóa ngươi, ngược lại coi như là cáichuyện xấu.</p><p>Thương Đế gật đầu đồng ý.</p><p>- Vũ Đế, còn không nhanh chóng đến, giết chết này dị số!</p><p>Nhưng vào lúc này, Hồng Đế mở miệng, tử khí mênh mông cuồn cuộn ức vạn dặm,bao phủ khắp bao la mờ mịt Thiên Địa.</p><p>Sát khí của hắn cực thịnh, so với tóc xám người Thương Đế tựa hồ còn muốnkhủng bố một ít.</p><p>Chung cực Cổ Địa ở chỗ sâu trong, hừng hực hào quang đầy trời, thần thánh màsáng chói, chiếu sáng muôn đời, vạch phá thời gian dài sông, Đế Uy hiển hiệnmà ra.</p><p>- Nhiễu ta ngủ say!</p><p>Một đạo thanh âm trầm thấp, chấn động Càn Khôn.</p><p>Đón lấy, một cái thế sinh linh xuất thế, một chiếc Cổ lão chiến xa, cực kỳsáng lạn, phát ra vầng sáng, lưu chuyển lên, áp chế Thiên Địa Tứ Cực.</p><p>Chiến xa ù ù, tại Cửu Đầu cổ thú lao nhanh ở bên trong, lôi kéo nó cực tốctới.</p><p>Cái kia Cửu Đầu cổ thú đều tản ra vô lượng uy áp, nguyên một đám tài giỏi dữtợn, lân giáp um tùm, chúng như là chân long, có thể cũng không phải, đềuthuộc về chưa bao giờ thấy qua chủng tộc.</p><p>Cửu Đầu cổ thú đạp trên tuế nguyệt Trường Hà mà đi, chở cái kia chiếc cửu sắctiên kim chiến xa đánh tới.</p><p>Trên chiến xa, một cổ đế bộc phát, rồi sau đó một mảnh thần thánh quang vũtràn ngập, có một đế giả đứng lên, bao quát cái phương hướng này.</p><p>Hắn lưng đeo một đôi thần thánh vũ dực, cả người đều cường thế và thánh khiết,như là một không rảnh chí cường giả, cả người đều tiến hóa đã đến hoàn mỹ nhấttrạng thái.</p><p>Một chuẩn Tiên Đế!</p><p>Tựu là Thạch Hạo cũng không khỏi ngược lại hít một hơi hơi lạnh, tình thếnghiêm trọng, hắn như thế nào đi ngăn cản?</p><p>Đây cũng không phải là tại tiên vực, không phải tại cửu thiên thập địa, ngàyxưa, hắn từng là trong thiên địa chí cường giả, quét ngang chư vực, thế giankhông đối thủ.</p><p>Đến nơi này về sau, gặp được chuẩn Tiên Đế cùng hắn, là từ vô số kỷ nguyêntrung quật khởi mà ra đều biết mấy cái sinh linh, đều cao cao tại thượng.</p><p>Có thể nói, bọn họ là đồng nhất loại sinh linh!</p><p>Như vậy ba tôn cường giả, đồng thời chống lại hắn, như thế nào đối kháng?</p><p>- Không có vĩnh hằng bất diệt Thiên Địa nhân vật chính, ngươi có lẽ là cáinày một kỷ nguyên dị số, thế nhưng mà gặp gỡ chúng ta ba cái đồng dạng sinhlinh, lại có thể thế nào, khả dĩ Nghịch Thiên sao?</p><p>Vũ Đế mở miệng, có chút lạnh lùng, bá đạo vô cùng.</p><p>Hắn đứng ở đó chiếc chiến xa lên, cầm trong tay một cây đế mâu, mâu phong tạinhỏ giọt huyết, màu đỏ tươi mà chói mắt, cái kia thuộc về chuẩn Tiên Đế huyết,trường mâu chỉ hướng Thạch Hạo.</p><p>Thạch Hạo đồng tử co rút lại, hắn có thể cảm giác được một cổ quen thuộc khítức, Đế Lạc thời đại chuẩn Tiên Đế, một mình vượt biển mà đến, bị ba đại cườnggiả đánh chết, cái kia mâu phong thượng huyết thuộc về hắn.</p><p>- Đế Lạc a, Đế Lạc!</p><p>Thạch Hạo cảm khái, quả nhiên là Đế Lạc thời đại, cái kia cả đời đã từng cóchuẩn Tiên Đế vẫn lạc, ngày nay hội đến phiên hắn sao?</p><p>Đại quyết chiến tiến đến rồi, tình huống xa so với hắn tưởng tượng khôngxong, hắn gặp phải lấy sinh tử đại kiếp nạn khó!</p><p>- Ta muốn biết, cái kia đã từng bị các ngươi triệu hoán đến sinh linh đều ởnơi nào?</p><p>Thạch Hạo không có lập tức ra tay, mà là tận lực bình thản hỏi thăm.</p><p>- Có ngươi để ý người?</p><p>Tóc xám cường giả Thương Đế hỏi, đã đến bọn hắn cái này cấp độ, không cầnnhiều lời, đã biết rõ Thạch Hạo để ý lấy cái gì.</p><p>- Vâng!</p><p>Thạch Hạo gật đầu, không có gì có thể giấu diếm, hắn muốn gặp đến cái kiatừng đã là người.</p><p>Oanh!</p><p>Trong lúc đó, Thương Đế mở ra hư không, phương xa hiển hiện một tòa cự đạicung điện, đúng là tiếp dẫn cổ điện một trong, nó liên tiếp: kết nối lấy HắcÁm lao lung cửa ra vào.</p><p>Khả dĩ chứng kiến, như mọc thành phiến lao lung, một tòa lại một tòa, ở đằngkia tiếp dẫn cổ điện trong thông đạo hiển hiện, tại thời gian dài trên sôngphương phập phồng, tràn ngập ra nồng đậm hắc ám khí tức.</p><p>Đã đến ngày nay, Thạch Hạo thần thức đã cường đại đến không thể tưởng tượngtình trạng, khủng bố tuyệt luân, nhất niệm ở giữa, tựu có thể đảo qua ức vạndặm trời cao.</p><p>Tựu là thế giới chuyện phát sinh, cũng khó có thể dấu diếm ở hắn bao lâu.</p><p>Mà bây giờ, hắn cố ý gây nên, toàn lực tìm tòi, cảm ứng cố nhân khí tức, tựnhiên khả dĩ làm được.</p><p>Đã tìm được!</p><p>Hắn thậm chí có phát hiện, oanh một tiếng, hắn thần niệm cưỡng ép mở ra mộttòa lao lung, chỗ đó có một nữ tử Nguyên Thần, chập chờn lấy sáng tắt bất địnhquang.</p><p>Nàng hóa thành hình người, thân thể thon dài, thướt tha cao ngất, trên khuônmặt có chút mờ mịt, gần lưỡng trăm vạn năm Hắc Ám nhốt, nàng đã đã bị mấtphương hướng, không biết thân ở phương nào, không biết mình là ai.</p><p>- Tỉnh lại!</p><p>Thạch Hạo một tiếng khẽ quát, hơn nữa vận dụng mạnh nhất pháp lực, che chởnguyên thần của nàng, muốn đem nàng mang đi ra.</p><p>Hỏa Linh Nhi sống lại rồi, đem làm nàng chứng kiến xa xa chính là cái ngườikia lúc, tuy là Nguyên Thần trạng thái, nhưng vẫn là có dòng nước mắt nóng lănxuống cảm giác, nàng khóc không thành tiếng.</p><p>Vậy mà gặp được, thật sự lần nữa thấy được hắn!</p><p>- Thạch Hạo, thật là ngươi sao?</p><p>Nàng khóc, trên mặt tràn ngập thương cảm, còn có vô cùng quyến luyến, vươntay, sợ lập tức lại không thấy được hắn.</p><p>- Là ta, ta tới đón ngươi trở về, về nhà!</p><p>Thạch Hạo thân là chuẩn Tiên Đế cấp cao thủ, dù là tiên sơn Băng ở trước mắt,đều mặt không đổi sắc, thế nhưng mà ngày nay đã có loại chua xót cảm giác.</p><p>Đó là thiếu niên thời đại cảm tình, vậy mà quanh quẩn đến nay, đã đến hắnhiện tại nơi này độ cao, từng đã là các loại tình nghĩa đợi đều chưa từng mấtđi, như trước vẫn còn!</p><p>Hỏa Linh Nhi lập tức hai mắt mơ hồ đẫm lệ, đã từng Hỏa Tang hoa nở, nàng đợimột năm rồi lại một năm, cũng không trông thấy người kia trở về, thẳng đến cómột ngày Thiên Địa đại biến, tội châu bị một cái đại thủ bắt đi.</p><p>Ngày nay, nàng bị giam giữ Hắc Ám lao lung đã bao nhiêu năm? Bản thân đều đãbị mất phương hướng, trí nhớ đều mơ hồ, rồi lại lần nữa bị tỉnh lại, nhìn thấyngười kia.</p><p>- Ta nói rồi, dù là ngươi mất, cũng sẽ biết đánh vỡ Luân Hồi, lần nữa nhìnthấy ngươi!</p><p>Thạch Hạo lớn tiếng nói.</p><p>- Ta biết đạo ngươi nhất định sẽ đến!</p><p>Hỏa Linh Nhi cười, khóc, óng ánh nước mắt lăn xuống.</p><p>- Ta mang ngươi ly khai!</p><p>Thạch Hạo nói ra.</p><p>- Ngươi có thể mang đi ai?</p><p>Hồng Đế lạnh lùng mở miệng.</p><p>- Đều muốn dẫn đi!</p><p>Thạch Hạo lớn tiếng nói, hắn đang tìm kiếm Mạnh Thiên Chính, cũng muốn gặp đếnvị này ân sư giống như trưởng bối.</p><p>- Oanh!</p><p>Thế nhưng mà, cái lúc này, Hồng Đế xuất kích rồi, một cái đại thủ hướng vềHỏa Linh Nhi theo như đi, Vô Tình mà lãnh khốc, muốn tiêu diệt tuyệt linh hồncủa nàng ấn ký.</p>", "images": {}, "success": true}