{"id": 1992, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1992", "title": "Chương 1992: Vượt Qua Hắc Ám", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1992: Vượt Qua Hắc Ám</h1><p>Có người chiến đấu, nghịch lấy tuế nguyệt, dọc theo thời gian dài sông, theocái kia tương lai xa xôi một đường hướng lên, thẳng hướng bên này đến.</p><p>Tốc độ kia thật sự quá nhanh!</p><p>Bất quá, bọn hắn đều rất mông lung, đều bị thời gian bao vây lấy, nhìn khôngtới chân dung, chỉ có thể nhìn đến lớn khái hình dáng, dù là như thế cũng làmcho người chấn động.</p><p>Tóc xám cường giả làm sao có thể không sợ hãi? Những người kia phát hiện bọnhắn sao? Là vì vậy mà tới sao?</p><p>Trong lòng của hắn trầm xuống, hắn cùng Hoang đại quyết chiến, nếu là trêuchọc ra thời gian hạ du sinh linh cảnh giác, đồng phát hiện, do đó làm ra kịchliệt phản ứng, phải chăng ý nghĩa bọn hắn đã giao thiệp với cái kia phiếnthiên địa, cải biến cái gì?</p><p>Cái này lại để cho hắn hít một hơi lãnh khí, dù là thân là chuẩn Tiên Đế, lưngđều dâng lên một hồi hàn khí, nếu là nói như vậy, hắn thừa nhận Nhân Quả thậtsự quá lớn.</p><p>Có lẽ, hắn sắp sửa muôn đời thành không!</p><p>Trên đời Vô Địch về sau, thiên táng hắn không được, địa diệt hắn không được,thế gian không người có thể giết hắn, nhưng là, hắn cũng không phải khả dĩ tùyý chà đạp Chư Thiên ở giữa sở hữu tất cả trật tự, có chút cấm kị lĩnh vựcnhư trước không thể giao thiệp với.</p><p>Nói cách khác, thụ Nhân Quả chỗ mệt mỏi, hắn hội chung kết cuộc đời của mình!</p><p>Thạch Hạo con mắt quang sâu thẳm, hắn ngưng mắt nhìn tuế nguyệt Trường Hà hạdu, trong con mắt có khai thiên tích địa chi cảnh tượng, hắn cũng không mởmiệng nói câu nào.</p><p>Nhưng là, lúc này, cái này muôn đời Chư Thiên đều phảng phất tại hắn nắm giữphía dưới, hắn phảng phất nhìn thấu nào đó bản chất, cuối cùng một tiếng gàorú, cái thế pháp lực bộc phát.</p><p>Thạch Hạo cử động quyền đuổi giết, hướng về tóc xám người đánh tới.</p><p>Ầm ầm!</p><p>Cái lúc này, tuế nguyệt Trường Hà hạ du, cái kia vài đạo mông lung thân ảnhcũng vì vậy mà mơ hồ.</p><p>Bởi vì, tại đây đại chiến quá mức rung động nhân tâm, sáng chói khôn cùng,dùng đương thời chân thân làm chủ, kịch liệt chém giết, máu tươi trong vũ trụ,tương lai, quá khứ đích Trường Hà chưa vững chắc, hình ảnh biến mất.</p><p>Đồng thời, tóc xám nam tử gào thét, hắn cực tốc triệu hoán hồi trở lại trongtương lai thời gian dài sông hạ du tranh đấu Nguyên Thần chi quang, hơn nữacũng kêu gọi trở về tại quá khứ thời gian dài trên sông du bóng đen pháp thể.</p><p>Lòng hắn có kiêng kị, sầu lo chính mình xúc động đại Nhân Quả, lo lắng nguyênthần của mình chi quang cùng Hoang đánh nhau chết sống lúc, tại thời gian dàisông hạ du xúc động cấm kị lĩnh vực.</p><p>Một khi giao thiệp với đến thay đổi mặt khác thời không to lớn sự tình, hắnhợp lý thế thân có lẽ sẽ tan rã, xem tình huống mà định ra.</p><p>- Ngươi sợ!</p><p>Thạch Hạo lạnh lùng nói ra.</p><p>Từ đầu đến cuối, hắn đều rất trấn định, như là đang nhìn một kiện cùng mìnhkhông quan hệ sự tình, hắn không sợ hết thảy, thủy chung như một.</p><p>- Ta là đế, sao lại, há có thể sợ, nếu có Nhân Quả gia thân, cũng dốc hết sứcphá chi, trên đời mênh mông, ai có thể trảm ta chi pháp thể?!</p><p>Tóc xám người quát.</p><p>Cái chết của hắn màu xám ánh mắt nội, đồng tử màu vàng hừng hực mà bắt đầu...,hóa thành kim sắc phong mang, chiếu rọi đương thời.</p><p>Oanh!</p><p>Cả hai đại quyết chiến!</p><p>Sinh tử chém giết, càng phát ra thảm thiết, đều là chuẩn Tiên Đế cấp tồn tại,ai có thể so với ai yếu, có thể đi đến một bước này, tự nhiên là vô thượngchi sinh linh.</p><p>Từ xưa đến nay, nhiều như vậy cái kỷ nguyên đi qua, tổng cộng ra mấy vị chuẩnTiên Đế?</p><p>Tối thiểu nhất, trước đó, Thạch Hạo không có đã từng gặp còn sống chuẩn TiênĐế, chỉ có đặt chân Hắc Ám thế giới về sau, mới gặp gỡ cái thứ nhất!</p><p>Hắn cũng nhìn thấy thời gian dài sông hạ du những người kia, hắn có một loạicảm giác, dù là cách tuế nguyệt, dù là có khi quang ngăn cản, kết quả là hắncũng cuối cùng hội kiến đến, thậm chí có cùng xuất hiện.</p><p>Thậm chí, hắn ẩn ẩn cảm thấy, sau đó không lâu, bọn hắn muốn gặp nhau rồi!</p><p>- Tương lai...</p><p>Hắn nghĩ đến nghĩ tới Biên Hoang Đế Quan trước đạp đỉnh mà chiến người, nghĩtới hàng tỉ tái tuế nguyệt sau đích Tào Vũ Sinh, nghĩ tới phong hoa tuyệt đạibạch y nữ tử, đó là từng đã từng gặp tương lai sinh linh.</p><p>Về cái kia khoảng cách không, mỗi một lần vô tình gặp được, riêng phần mìnhvị trí thời đại đều bất đồng.</p><p>Nói thí dụ như, hôm nay chuẩn Tiên Đế cảnh giới Thạch Hạo cùng thiếu niên lúcđối lập, hoàn toàn không giống với lúc trước.</p><p>Đồng dạng, chắc hẳn những cái kia sinh linh cũng khẳng định như thế, mỗi mộtlần ngẫu hiện, đều thuộc về riêng phần mình bất đồng tánh mạng tuế nguyệt.</p><p>- Hoang, ngươi cũng biết, làm dễ dàng hết thảy đều là phí công, ngươi vĩnhviễn không sẽ minh bạch chính mình sắp sửa đối mặt cuối cùng là cái gì, kếtquả của ngươi sẽ rất thê thảm, cũng rất thật đáng buồn!</p><p>Tóc xám nam tử sâu kín nói ra, lời nói lạnh lùng, ý tứ hàm xúc khó hiểu, mangtheo một loại tàn khốc, còn có một loại phức tạp nỗi lòng, cứ như vậy nóithẳng.</p><p>- Bỏ ta bên ngoài, hết thảy đều là quyền hạ bụi bậm!</p><p>Đây là Thạch Hạo đáp lại, hắn cường ngạnh, kiên nghị, vô cùng tự tin, hắn tínniệm cho tới bây giờ sẽ không có dao động qua.</p><p>Vô luận ở kiếp này đến tột cùng gặp được cái gì, hắn đều ý chí kiên định, tựtin khả dĩ trấn áp muôn đời Chư Thiên địch, cho tới bây giờ sẽ không có e ngạicùng lùi bước qua.</p><p>- Ha ha, ha ha...</p><p>Tóc xám cường giả cười to, ánh mắt lại càng phát ra lãnh khốc rồi, ra tay nhưđiện, thân ảnh tựa như ảo mộng, mỗi một lần va chạm đều có Khai Thiên chilực.</p><p>Ầm ầm!</p><p>Hắn sợi tóc sáng lên, do hôi bại hóa thành màu hoàng kim, cả người khí chấtđều thay đổi, thần uy cái thế, oai hùng siêu phàm, tựa hồ huyết nhục cũng bắtđầu dần dần no đủ, không hề khô kiệt.</p><p>Oanh!</p><p>- Tế thiên, tế địa, tế anh linh!</p><p>Hắn đại hống, hắn con mắt quang làm cho người ta sợ hãi cực kỳ, con ngươichuyển động ở giữa, tạo hóa vạn vật, tại hắn trước người xuất hiện một tòaphong cách cổ xưa tế đàn.</p><p>Hắn cơ thể sáng lên, sáng chói vô cùng, nhỏ tiếp theo chút ít máu dịch, khôngchỉ có có màu đen, còn có kim sắc, thậm chí màu đỏ tươi, rơi vào trên tế đàn.</p><p>Thạch Hạo cũng không khỏi vẻ sợ hãi, hắn thấy được rất nhiều hình ảnh, ở đằngkia trên tế đàn hiển hiện, đều là xa xôi cổ đại đại sự kiện.</p><p>Cái này sinh linh sở dĩ đi đến một bước này, hắn thành đạo đường quá quỷ dị,thật đáng sợ, gian nan trung cũng mang theo tàn khốc.</p><p>Hắn thanh toán một cái thời đại anh kiệt, sở hữu tất cả tranh phong ngườiđều biến thành trên tế đàn chi tế phẩm, cuối cùng thành tựu chuẩn Tiên Đế vịlúc, hắn thậm chí thanh toán chỗ chi giới.</p><p>Thiên Địa đều bị hắn sống thanh toán!</p><p>Vốn là một tòa mênh mông đại giới, cuối cùng nhất, lại không khí trầm lặng,biến thành Giới Hải bên trong đích một đóa bọt nước.</p><p>Hắn mang theo Thiên đình bộ chúng vượt biển mà đến, tiến vào Hắc Ám chi địa,cuối cùng, những người kia không biết vì sao cũng đã trở thành tế phẩm, toànbộ chết đi, hóa thành xương khô, chỉ để lại hắn tự mình một người lẻ loi trơtrọi, rơi vào cái này Hắc Ám Thiên đình ở giữa.</p><p>Oanh!</p><p>Tóc xám cường giả toàn thân sáng lên về sau, bản thân trạng thái đều phảngphất cải biến, dùng máu của mình, câu thông cái kia do Đại Đạo ký hiệu xâydựng mà thành tế đàn.</p><p>Hắn lúc này muốn đem Thạch Hạo sống tế!</p><p>Tế thiên, tế địa, tế anh linh, cũng không kính trọng tam giả, không phải vìbọn hắn hiến tế, mà là muốn sống tế chúng.</p><p>Hiện tại, hắn muốn làm chính là đem Thạch Hạo tế mất.</p><p>- Si tâm vọng tưởng!</p><p>Thạch Hạo lạnh lùng đáp lại, hắn cơ thể sáng lên, sau lưng dâng lên trận trậnmây khói, Đại Đạo chi hỏa đột nhiên sôi trào, hừng hực thiêu đốt, đốt hướngnày tòa tế đàn.</p><p>Quản chi hắn bị không hiểu pháp tắc bao phủ, bị một tòa tế đàn ngăn chặn conđường phía trước, như trước trấn định tự nhiên.</p><p>- PHÁ...!</p><p>Thạch Hạo hét lớn, tại hắn ra tay lúc, một đạo Xích Hà theo lòng bàn tay củahắn dâng lên mà ra, hơn nữa biến hóa thành một ngụm dao cầu (trảm), hừng hựctrung mang theo màu đỏ tươi huyết.</p><p>- Trảm!</p><p>Hắn hét lớn, hắn tạo hóa cũng tế ra trảm tiên dao cầu (trảm), muốn chém diệtvạn vật.</p><p>Ngày xưa, hắn thiếu niên lúc, tăng tại trên Trảm Tiên Thai đi qua mấy lần, hấpthu qua trảm tiên dao cầu (trảm) chi quang, ngày nay trở thành chuẩn Tiên Đếcấp sinh linh, tự nhiên có thể diễn biến Chư Thiên vạn pháp.</p><p>- Răng rắc!</p><p>Tế đàn rạn nứt, nhưng là trảm tiên dao cầu (trảm) cũng xuất hiện vết rách.</p><p>Ầm ầm!</p><p>Cuối cùng, cái này hai kiện quỷ dị đồ vật đều nổ tung rồi, trở thành bột mịn,như vậy biến mất không thấy gì nữa.</p><p>- Sát!</p><p>Đối diện, kim sắc quang huy thu lại, tóc xám người lần nữa thân thể khô bại,sợi tóc cũng không kim hoàng rồi, chảy xuống huyết cũng bắt đầu đen nhánh,hắn cùng Thạch Hạo kịch liệt chém giết.</p><p>Chuẩn Tiên Đế, sở dĩ giết không chết, vạn kiếp Bất Hủ, đó là bởi vì hắn khôngcó gặp được đối thủ.</p><p>Hiện nay hai đại cường giả như vậy đổ máu, cuối cùng có một phương hội ngãxuống.</p><p>Oanh!</p><p>Tóc xám người sau lưng, xuất hiện một đôi vũ dực, không hề rách rưới, một đenmột trắng, vô cùng quái dị, trong lúc đó bộc phát ra Âm Dương chi lực, hìnhthành Đại Đạo đồ án, mãnh lực vỗ, trấn giết Thạch Hạo.</p><p>Ông một tiếng, sau lưng Thạch Hạo một đầu côn ngư dược nước, do Thái Âm màThái Dương, kim quang tăng vọt, Đại Bằng lên như diều gặp gió ức vạn dặm.</p><p>Hắn dùng Thái Âm Thái Dương diễn biến, phá vỡ đối diện Âm Dương đồ.</p><p>Oanh!</p><p>Hơn nữa, Thạch Hạo oanh ra một quyền, đầu ngón tay hóa thành đầu rồng, niếtpháp ấn, trấn giết đối phương.</p><p>- Phanh!</p><p>Tóc xám người tay phải như đao phong, hóa thành một cái xích hồng điểu mỏ, đólà Chân Hoàng mỏ, chói mắt vô cùng, vầng sáng vạn trượng, như là một ngụm ĐạiĐạo chi cắt bỏ, muốn cắt bỏ đoạn Long đầu.</p><p>Đông!</p><p>Vũ trụ nổ, bọn hắn sát nhập Hỗn Độn trên biển, huyết dịch bắn tung toé lúc,hai người giết đã đến gay cấn.</p><p>Mỗi một lần ra tay, lực lượng của bọn hắn đều sôi trào, nhất niệm ở giữa, giớidiệt giới sinh, hủy diệt hoặc tạo hóa vạn vật!</p><p>- Xoẹt!</p><p>Cực hạn tiên quang xé rách Hỗn Độn biển, tóc xám người quát lớn, hắn một quyềnnát bấy vạn vật, xuyên thủng cổ kim tương lai, đạo này quyền quang thật sự quámạnh mẽ hoành.</p><p>Chùm tia sáng cùng thời gian dài sông cùng tồn tại, theo đương thời chiếu rọiđến cổ đại, lại xẹt qua tương lai Thiên Vũ, như tia chớp chiếu sáng bầu trờiđêm.</p><p>Bởi vì, đại quyết chiến đến cuối cùng trước mắt, muốn phân sinh tử.</p><p>Bọn hắn vận dụng mạnh nhất thủ đoạn, ở chỗ này chém giết.</p><p>Phanh!</p><p>Thạch Hạo diễn dịch vô thượng pháp, nhân thể tất cả đại bí cảnh sáng lên, thânthể nội, quá khứ, hiện tại, tương lai ba đạo thân ảnh hiển hiện, mông lung,đều cùng hắn chân thân dung hợp quy nhất.</p><p>Lúc này, hắn là cái thế Vô Địch!</p><p>Tại khắp chung quanh, Côn Bằng pháp thể, Chân Long pháp tướng, Lôi Đế chi thâncác loại..., tất cả đều đi theo xuất hiện, đó là hắn tại diễn biến Đại Đạo phùvăn, ngưng tụ tối cao chiến lực.</p><p>Ầm ầm!</p><p>Tại kịch liệt va chạm mạnh ở bên trong, hai đại cường giả phá vỡ Hỗn Độn, lầnnữa giết đi ra ngoài lúc, đánh tan Hắc Ám chi địa khôn cùng hắc vụ, vậy mànhìn thấy quang minh.</p><p>Bọn hắn giết ra Hắc Ám chi địa.</p><p>- PHỐC!</p><p>Tóc xám người mi tâm nổ tung, bị Thạch Hạo một ngón tay đục lỗ, chuẩn Tiên Đếchi quang chiếu rọi cổ kim tương lai, tuyệt thế vô cùng.</p><p>- Thất bại, loại tư vị này, ta rốt cục cảm nhận được.</p><p>Tóc xám người đang cười, có buồn vô cớ, có mê mang, cuối cùng hóa thành điêncuồng, lực lượng trong cơ thể sôi trào lấy, đánh rách tả tơi ngạch cốt, NguyênThần chi quang phổ chiếu.</p><p>Hắn cũng không chết đi, thân là chuẩn Tiên Đế, dù là Nguyên Thần bị xé nứtrồi, hắn cũng khó diệt.</p><p>Mi tâm của hắn trôi huyết, rút lui mà đi, lạnh lùng nhìn xem Thạch Hạo.</p><p>Mà lúc này, Thạch Hạo tắc thì đang ngó chừng phía trước, đồng tử hóa thành haiquả nhất bổn nguyên Đại Đạo ký hiệu, hừng hực chi quang quả thực muốn đốt hủyChư Thiên.</p><p>Tại đây không hề Hắc Ám, sở hữu tất cả điềm xấu cùng quỷ dị đều phảng phấtbị khu trừ.</p><p>Hắn biết nói, cái này hơn phân nửa mới chính thức tiếp cận chung cực chi địa.</p><p>Bởi vì, tại Giới Hải bên kia có đồn đãi xưng, vượt qua Giới Hải, vượt qua HắcÁm chi địa, mới có thể đến chung cực Cổ Địa.</p><p>Nơi đây, thiếu khuyết hắc vụ, nhưng là chưa nói tới sáng chói, chỉ là bìnhthường thế giới sắc thái, thậm chí còn thoáng thiên là lờ mờ, như là hoànghôn thời khắc.</p><p>Như Chư Thần hoàng hôn.</p><p>Ở chỗ này, trên mặt đất có số ít mấy cổ không hủ di hài, bị ánh lửa bao phủ,như là ngọn lửa, phát ra thê diễm sắc thái, đều là Tiên Vương!</p><p>Nhất là, bắt mắt nhất chi địa, có một người ngồi xếp bằng, hóa thành hỏa diễm,thân thể đem không tồn tại nữa, tản mát ra chuẩn Tiên Đế chi uy thế.</p><p>Một cái chuẩn Tiên Đế chết đi hả?</p><p>Ở đằng kia trong ngọn lửa, còn có một cây hình thể tàn toái, muốn triệt để hủydiệt cây liễu, vẻn vẹn một xích(0,33m) cao, ở đằng kia nhân hóa thành trongngọn lửa chìm nổi.</p><p>- Liễu thần!</p><p>Thạch Hạo kêu to, cảm xúc lần thứ nhất xuất hiện cực lớn chấn động.</p><p>Hắn vậy mà ở chỗ này thấy được Liễu thần, có thể nó cơ hồ muốn hình thầncâu diệt rồi, bất quá bị cái kia làm chuẩn Tiên Đế hóa thành ánh lửa chỗ baophủ, tạm thời gần như Tịch Diệt trạng thái.</p><p>Liễu thần, được hắn che chở, có lẽ còn không đến mức triệt để tàn lụi.</p><p>- Thấy được ấy ư, chuẩn Tiên Đế nếu không hiểu Thiên Cơ, khư khư cố chấp,cũng sẽ biết vẫn lạc, cái này là vết xe đổ.</p><p>Tóc xám người lạnh lùng nói ra.</p><p>- Hắn là ai?</p><p>Thạch Hạo hỏi.</p><p>- Các ngươi cái gọi là Đế Lạc niên đại, có sinh linh thành công vượt biển màđến, dĩ nhiên là là hắn.</p><p>Tóc xám người tàn khốc nói.</p><p>Lúc này, Thạch Hạo cảm thấy con đường này cô độc, người kia, vô số kỷ nguyêntrước, đã từng một mình ra đi, lại tới đây, lại lạc được như vậy một cái kếtcục.</p><p>Cái này cũng sẽ là hắn cuối cùng nhất tao ngộ sao?</p><p>Ông!</p><p>Thạch Hạo thân thể run lên, cảm thấy một cổ bi ý, rồi sau đó một đoàn nắmđấm lớn ánh lửa bay ra, do Đại Đạo ký hiệu tạo thành, rất nhanh chui vào cáikia chết đi sinh linh pháp trong cơ thể.</p><p>- Ồ, năm đó tràn ra một đoàn đế hỏa, rõ ràng tại trên người của ngươi, lạitrở về.</p><p>Tóc xám người có chút ngoài ý muốn, nhưng cũng không thèm để ý.</p><p>Cái kia đoàn hỏa, thuộc về mất đi cái vị kia cường giả chuẩn Tiên Đế đạohỏa.</p><p>Đến nơi này về sau, Thạch Hạo cảm thấy một cổ tử vong uy hiếp, cùng với lớnđến khôn cùng áp lực!</p>", "images": {}, "success": true}