{"id": 1999, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1999", "title": "Chương 1999: Chiến Tranh", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1999: Chiến Tranh</h1><p>Một đoạn cháy đen cọc gỗ, sinh cơ diệt hết, lẻ loi, chết héo ở nơi đó.</p><p>Tình cảnh này, sâu sắc đâm nhói Thạch Hạo, hắn bi thương cực kỳ, ngửa mặt lêntrời thét dài, mái tóc đen dày đặc tăng vọt, cắt rời bầu trời, hắn dường nhưma hóa.</p><p>Tự thời niên thiếu bắt đầu, hắn liền vẫn ở truy tìm Liễu Thần bước chân, ướcao sẽ có một ngày có thể cùng nó kề vai chiến đấu!</p><p>Bởi vì, Liễu Thần ở thời đại thiếu niên hòn đá nhỏ trong lòng lưu lại quá ấntượng sâu sắc, ảnh hưởng hắn một đời, hắn sở dĩ bước lên con đường này, cũnglà bởi vì Liễu Thần.</p><p>Có thể nào tiếp thu kết cục này? Liễu Thần chết ở trước mặt hắn!</p><p>“Liễu Thần!” Thạch Hạo Đại Bi, duỗi ra hai tay, muốn ngăn cản tất cả những thứnày, nhưng là đã thành chắc chắn, hắn không thay đổi được cái gì.</p><p>Từ khi trở thành chuẩn Tiên đế sau, ngoại vật khó động hắn căn bản tâm, tuyrằng không giống thương đế, hồng đế, vũ đế lạnh lùng như vậy, nhưng bìnhthường bi hoan ly hợp khó có thể để hắn không kìm chế được nỗi nòng.</p><p>Nhưng là hiện tại, hắn hai mắt mơ hồ, nước mắt không ngừng lăn xuống, baonhiêu năm, hắn đều không có như thế cảm thấy thê thảm như vậy.</p><p>Đại Bi nỗi đau lớn, Thạch Hạo không nhịn được đại khóc thành tiếng.</p><p>Hay là, chưa bao giờ có như vậy gào khóc chuẩn đế, thế nhưng Thạch Hạo ức chếkhông được, dường như một bi thương cùng mê man hài tử, nước mắt mơ hồ haimắt.</p><p>Liễu Thần liền như thế rời đi, hóa thành một đoạn cháy đen cọc gỗ, kết cục quáđáng thương!</p><p>“Ta rốt cục truy lên bước chân của ngươi, có thể cùng ngươi kề vai chiến đấu,có thể che ở ngươi phía trước, đi giết địch, nhưng là... Ngươi nhưng không ở!”Thạch Hạo trong lòng đau đớn.</p><p>Như không có Liễu Thần, sẽ không có hiện tại Thạch Hạo.</p><p>Trải qua rất nhiều sinh tử đau khổ, hòn đá nhỏ rốt cục quật khởi.</p><p>Nhưng là, Liễu Thần nhưng từ lâu một mình ra đi, ai cũng không biết giới hảibên này đến tột cùng thế nào, thế nhưng là rõ ràng, nhất định có rất đáng sợnguy hiểm.</p><p>Có thể Liễu Thần vẫn như cũ ra đi, không vì là thành đế, chỉ vì bình loạn, đâychính là nó sơ trung, còn cá nhân sinh tử, từ lâu không để ý.</p><p>Trên thực tế, từng có một nhóm Tiên vương cũng như này, tre già măng mọc, giếthướng về giới hải nơi sâu xa, dù cho biết rõ khả năng là một con đường chết,cũng không nao núng.</p><p>Bọn họ muốn lấy sinh mệnh mở đường con đường, vì là người đến sau lưu lại càngnhiều manh mối.</p><p>Đây là một đám khả kính người, cũng là một đám đáng thương cường giả.</p><p>Đại đa số người đều chết đi!</p><p>Mà hắc ám nơi vẫn dày đặc sương mù.</p><p>Thạch Hạo buồn bã ủ rũ, hắn đã tận lực, trong thời gian ngắn nhất thành tựuchuẩn Tiên đế vị, đánh vỡ thần thoại, mở cổ kim chưa bao giờ có chi kỳ tích.</p><p>Hắn không có trì hoãn, một đường giết tới, bởi vì vẫn ở lo lắng Liễu Thần,muốn sớm ngày nhìn thấy nó, chỉ sợ nó có ngoài ý muốn.</p><p>Đáng tiếc, quay đầu lại hắn vẫn không có có thể thay đổi cái gì.</p><p>Liễu Thần vì hắn, bính liều chết bám lấy vũ đế, tuyệt đối là ở để mạng lạiđiền, vì hắn tranh thủ thời gian, giúp hắn đổi lấy sinh cơ, mà tự thân nhưngnhư vậy đáng thương.</p><p>“Ta còn chưa đủ cường a, ta tới chậm!” Thạch Hạo tự trách.</p><p>Hắn tiến lên động lực, chính là vì truy đuổi Liễu Thần bước chân, đó là thờiniên thiếu liền lập xuống mục tiêu, có thể hiện tại nhưng là Đại Bi qua đicông dã tràng.</p><p>Kỳ thực, hắn đã đầy đủ nỗ lực, có ai có thể ở một cái kỷ nguyên bên trong quậtkhởi, trở thành Tiên vương sau lại phá vào chuẩn đế cảnh, chưa bao giờ có!</p><p>Hắn đến giới hải bên này đã rất nhanh, nhưng rất đáng tiếc, vẫn là chậm!</p><p>“Hống!”</p><p>Thạch Hạo dường như nhập ma, ngửa mặt lên trời rít gào, thân thể tăng vọt,nguyên bản thanh tú hắn dường như một cái thế đại Ma vương, điên cuồng xuấtkích, đem vũ đế trấn áp ở bên dưới.</p><p>Vũ đế gặp phải phiền toái lớn, bởi vì đoàn kia hỏa bao trùm hắn, ở ăn mòn thânthể, càng muốn đâm vào linh hồn của hắn bên trong.</p><p>Chuẩn Tiên đế, xưa nay chỉ có như vậy mấy tôn, mỗi một người đều thần thôngquảng đại, vang dội cổ kim, mặc dù là đế lạc thời đại vị kia người mở đườngchết đi, đạo hỏa cũng trường tồn.</p><p>Qua nhiều năm như vậy, vũ đế, thương đế cũng không có nhúc nhích nó, chính làsợ nó một đòn tối hậu, hiện tại này đoàn nóng nảy phát ra.</p><p>Nó không có ngày xưa chuẩn Tiên đế chủ yếu ý chí, có thể nói người kia chếtđi, thế nhưng lại có một loại bản năng, còn sót lại chấp niệm cùng hồn hỏađiều động hắn căm thù vũ đế chờ người.</p><p>Vũ đế gào thét, một đôi cánh chim vỗ, thiên địa sụp ra, hỗn độn phân tán, ởđây khai thiên tích địa.</p><p>Thế nhưng, hai cái Thạch Hạo “Chân thân”, cùng tiêu diệt, để hắn rơi vào tuyệtcảnh, nguyên bản liền bị chuẩn Tiên đế ánh lửa ăn mòn, thần hồn bị thương, gặpphải phiền toái lớn, hiện tại thì càng thêm không thể tả.</p><p>Cũng trong lúc đó, Thạch Hạo triển khai bí pháp, đem Liễu Thần “Trục xuất”,đưa nó đưa vào không người nào có thể nhận biết không gian, phá tan một mảnhlại một mảnh tàn giới.</p><p>Chính là hắn nếu như chính mình không toàn lực ứng phó, đều khó mà tìm được.</p><p>“Liễu Thần, ngươi rễ cây vẫn còn, hắc ám thân thể cũng ở, chờ ta đặt chân lênđỉnh cao nhất, sẽ đưa ngươi phục sinh, còn một chân chính ngươi!” Thạch Hạo tựnói.</p><p>Hi vọng xa vời, bởi vì là chuẩn đế Tiên đế ra tay, giết chết Liễu Thần, nhưvậy trạng thái, thần hồn đều đã sớm bị đánh tan, tiêu diệt.</p><p>Có khả năng ký thác chỉ là cái kia hắc ám Liễu Thần, Thạch Hạo hi vọng chínhmình đủ mạnh thì, có thể nghịch chuyển Càn Khôn, tạm biệt chân chính chi LiễuThần.</p><p>“Giết!”</p><p>Thạch Hạo rống to, toàn lực ứng phó, đánh giết vũ đế.</p><p>Hắn một đạo chân thân đỉnh thiên lập địa, trong tay phải ánh sáng lấp loé, xánlạn tiên quang xông lên tận trời, ở nơi đó hóa ra một cây búa to, óng ánh loámắt.</p><p>Ầm ầm!</p><p>Sau đó, hắn xoay chuyển xuống, đột nhiên hướng về vũ đế bổ tới.</p><p>“Coong!”</p><p>Vũ đế tuy rằng gặp phải phiền toái lớn, nhưng một thân sức chiến đấu bãi ở nơiđó, hắn liều mạng trục xuất chuẩn Tiên đế ánh lửa, cũng đón đánh Thạch Hạo,lấy tay bên trong thí đế chiến mâu ngăn trở búa lớn. Tia lửa văng gắp nơi, nơinày sụp đổ rồi, chẳng còn sót lại gì, loại này cái thế một đòn, vượt qua sựhiểu biết của người đời.</p><p>Ở nơi này, cuồn cuộn ra gợn sóng cũng có thể phá diệt thế giới.</p><p>Một sát na, hào quang ngàn tỉ trượng, có đại giới bị mở ra.</p><p>Trong nháy mắt tiếp theo, thiên địa tan vỡ, hắc vân cuồn cuộn, chòm sao chếtđi, có đại giới diệt, từ đây tới điểm kết thúc.</p><p>Đây chính là chuẩn Tiên đế chiến, đang quyết đấu bên trong, mở ra Càn Khôn,lại hủy diệt thế giới, sinh cùng diệt không ngừng lưu chuyển.</p><p>Phốc!</p><p>Một hướng khác, Thạch Hạo hắn hóa thân rít gào, bàn tay phát sáng, cầm trongtay kiếm thai phù một tiếng đâm vào vũ đế hậu tâm, mạnh mẽ khuấy lên.</p><p>“A...”</p><p>Vũ đế kêu to, ngửa mặt lên trời rít gào, một đôi cánh chim chấn động, che ngợpbầu trời, hắn đem trong cơ thể chuẩn Tiên đế hỏa bức ra một mảnh, hai cánhchấn động mạnh mẽ, thân thể <em>*</em> * mà đi.</p><p>“Chạy đi đâu!”</p><p>Thạch Hạo rống to, lần thứ hai đánh giết.</p><p>Trên thực tế, vũ đế đi không được, bị cái kia chuẩn Tiên đế ánh lửa ràng buộcở, dường như bị vây ở một toà hỏa vực lao tù bên trong.</p><p>Tối thiểu, dành cho Thạch Hạo đầy đủ chặn giết thời gian.</p><p>“Coong!”</p><p>Lần này, búa lớn đánh xuống, kiếm thai chém tới, đánh vũ đế ho ra máu khôngngừng, lảo đảo rút lui, hắn cả người cháy đen, đồng thời không ngừng chảy máu.</p><p>“Vũ đế, nạp mạng đi!”</p><p>Thạch Hạo giết đỏ cả mắt, dùng hết khí lực muốn tiêu diệt hắn.</p><p>Chiến dịch này, hắn bất chấp hậu quả, chỉ vì đánh giết vũ đế.</p><p>Làm sao, chuẩn Tiên đế thực sự khó giết, dù cho người bị thương nặng, bị đếhỏa bao vây, không ngừng gặp ăn mòn, vũ đế cũng đang giãy dụa, bách chiến bấttử.</p><p>Đặc biệt là, trong tay hắn cái kia chiến mâu rất khủng bố, mỗi một lần đâm ra,đều tiên quang ngàn tỉ lớp, có lực sát thương rất lớn.</p><p>Lúc này, hai người đều điên cuồng, một vì bảo mệnh, một vì báo thù, con mắt từlâu đỏ đậm, sát khí sôi trào.</p><p>Ba bóng người quấn quýt lấy nhau, so với trước kia đại đối quyết còn muốn kịchliệt.</p><p>Phốc!</p><p>Búa lớn hạ xuống, Thạch Hạo đem vũ đế bổ đôi thành hai nửa, huyết quang cuồncuộn, loại kia tiên huyết lan tràn ngàn tỉ dặm, hỗn độn đều bị dập tắt.</p><p>Vũ đế rít gào, bị bổ đôi thành hai nửa, này đối với hắn mà nói, là một loại tolớn thương tích, thần hồn của hắn đều phân vì làm hai nửa, pháp thể tăng vọt,chống đỡ phá thiên địa.</p><p>Hắn gào thét, giẫy giụa, chia làm hai nửa thân thể vẫn ở chiến, căn bản làkhông giống như là một bị xé ra sinh linh nên có biểu hiện.</p><p>“Giết!” Thạch Hạo gầm thét.</p><p>Hắn thứ hai cầm trong tay kiếm thai, đồng thời sử dụng tới bình loạn quyết,tên là kiếm quyết, tiên kiếp kiếm quyết, này tam đại kiếm quyết dung hợp quynhất, bị đẩy hướng về đỉnh cao nhất, cực điểm thăng hoa.</p><p>Lấy hắn chuẩn Tiên đế đạo hạnh diễn dịch vô thượng kiếm pháp, thần uy cái thế.</p><p>Phốc phốc phốc...</p><p>Huyết quang không ngừng lóng lánh, Thạch Hạo thôi thúc tam đại kiếm quyết, đemvũ đế đánh giết đầy người là huyết, thân thể không trọn vẹn, máu và xương đồngthời bay lên.</p><p>“Hống!”</p><p>Vũ đế nổi giận, từ xưa đến nay, hắn đều là một đường nghiền ép địch thủ, cònchưa từng có ăn qua thiệt thòi lớn như vậy, bị người tách rời thân thể, ánhsáng đỏ ngòm ngút trời, đây là việc chưa bao giờ có.</p><p>Thần hồn của hắn thiêu đốt, mạnh mẽ ngưng tụ huyết dịch cùng tàn thể, cùngThạch Hạo liều mạng.</p><p>Có điều, dù cho hắn có thể gây dựng lại cùng nhau, bính thành một hoàn chỉnhthân thể, mặt trên vẫn có từng đạo từng đạo đáng sợ vết thương, không cách nàobiến mất. Đó là Thạch Hạo pháp tắc ở tàn phá, trong lúc nhất thời khó có thểbức bách đi ra.</p><p>“Chém đầu!”</p><p>Thạch Hạo rống to, luân động trong tay búa lớn, đánh văng ra thí đế chiến mâu,tia lửa văng gắp nơi, đồng thời ánh búa dâng trào, cắt ra hỗn độn, chém ở vũđế cái kia khổng lồ pháp thể trên cổ.</p><p>Phù một tiếng, một cái đầu lâu bay ra ngoài, mang theo mảng lớn máu tung tóe.</p><p>Thạch Hạo lại một lần nữa đem hắn trọng thương, chém xuống thủ cấp, hắn vọttới, tiến một bước tiêu diệt.</p><p>Nơi đây, lôi đình cuồn cuộn, Thạch Hạo vận dụng loại bí pháp này, luyện hóa vũđế, đem hắn một thân tinh huyết đều sắp tiêu hao hết rồi, không ngừng xoá bỏthân thể, luyện hóa thần hồn.</p><p>Có điều, quay đầu lại hắn lại gặp phải trước kia vấn đề.</p><p>Liền dường như quyết đấu thương đế, hồng đế thì giống như vậy, đánh bại địchthủ, nhưng giết chết bất tử!</p><p>Thạch Hạo thủ đoạn ra hết, đem vũ đế cánh thần bong ra, đem thân thể nghiềnthành sương máu, đem thần hồn rèn luyện, hận không thể lập tức hóa thành trotàn.</p><p>“Ngươi không giết chết được ta, cuối cùng chết đi sẽ là ngươi, đại thế ở bênta!” Vũ đế rít gào, thần hồn cùng chân thân không khác nhau gì cả, tóc tai bùxù, vết máu loang lổ.</p><p>Ánh mắt của hắn như là dã thú, mang theo dã tính, còn có lạnh lẽo sát cơ.</p><p>“Phốc!”</p><p>Đối mặt như vậy uy hiếp, Thạch Hạo trực tiếp một lưỡi búa chặt lại đi, đemNguyên Thần đầu lâu bổ ra, sau đó mạnh mẽ thôi thúc đại đạo chi hỏa, tiến hànhrèn luyện.</p><p>“Hống!”</p><p>Đáng sợ nhất cục diện đến, hồng đế tái hiện, tử khí dâng trào, sát ý xé ráchthiên cổ, hắn rối tung tóc dài, đầy người là huyết, nhanh chân đi đến.</p><p>“Ngươi chạy trời không khỏi nắng!” Thương đế cũng tới, tóc xám múa tung, ánhmắt lãnh khốc, hắn đầy người là huyết, xuất hiện ở chỗ này.</p><p>Hai người này vừa nãy đều rất thảm, thần hồn bị chém ra, liên tiếp sụp đổ,nhưng chính là giết chết bất diệt, bọn họ lấy chuẩn Tiên đế đạo hạnh ngao đi.</p><p>Hiện tại, tuy rằng nguyên khí đại thương, tự thân trạng thái gay go đến cựcđiểm, nhưng bọn họ vẫn là tới rồi, không xuất hiện nữa, hay là vũ đế thật sẽxuất hiện chuyện ngoài ý muốn.</p><p>“Càng giết đến một bước này.”</p><p>Thạch Hạo hiếm thấy yên tĩnh lại, không có phát điên.</p><p>Có điều, khi hắn lại ra tay thì, để ở đây mấy người mạc không biến sắc.</p><p>Ầm!</p><p>Hắn triệu hoán đến chuẩn Tiên đế cấp cốt quan, mạnh mẽ đánh vào cái kia bị hắntrấn áp vũ đế thần hồn bên trong, sau đó bỗng nhiên thôi thúc, để trong nàylập tức nổ tung.</p><p>Hỗn độn vụ nổ lớn!</p><p>Đừng nói vũ đế, chính là Thạch Hạo chính mình cũng ở ho ra máu, thân thể ráchnát.</p><p>“A...”</p><p>Vũ đế gào thét, thần hồn một tấc một tấc gãy vỡ sau, phá nát không ra hình thùgì, hóa thành một thốc lại một thốc chuẩn Tiên đế ánh lửa.</p><p>“Vẫn là giết không chết?!” Thạch Hạo thở dài, tuy rằng sớm có dự liệu, nhưngvẫn là khó nén vẻ thất vọng.</p><p>Vũ đế tái hiện!</p><p>Cái kia mặt mũi dữ tợn, cái kia lãnh khốc ánh mắt, không không nói rõ hắn cócỡ nào sự phẫn nộ.</p><p>Xoạt!</p><p>Thạch Hạo cùng hắn hóa tự tại thân đồng thời di chuyển, nhằm phía thương đếcòn có hồng đế, đón nhận này hai đại cường giả.</p><p>“Hừm, ngươi muốn làm gì?!”</p><p>Hai người hét lớn, bởi vì, lần này Thạch Hạo ra tay, rất quỷ dị, chém giếtthì, triệt để ôm lấy bọn họ, cả người đốt cháy, toả ra khí tức kinh khủng.</p><p>Bọn họ linh cảm đến đại sự không ổn, đây là muốn ngọc đá cùng vỡ sao?!</p><p>Cuối cùng, ôm hồng đế cái kia Thạch Hạo bỗng nhiên nổ tung, bao vây hồng đế,lôi kéo hắn cùng hướng đi hủy diệt.</p><p>Một bên khác, Thạch Hạo chân thân cũng di chuyển, đem quấn quýt lấy nhauthương đế, đẩy mạnh cái kia nổ tung ánh sáng bên trong.</p><p>Hồng đế kêu lên thê lương thảm thiết!</p><p>“A...” Đồng thời, thương đế cũng ở thống khổ gào thét, gầm thét lên.</p><p>Thế nhưng, dù sao, thương đế thương cũng không phải rất nặng, hắn ngay lập tứcliền thoát khỏi cái kia đáng sợ ánh sáng chi hải.</p><p>Thạch Hạo than nhẹ, không phải hắn nhất định phải tự tổn thân thể, mà là bởivì hắn hóa tự tại thân có thời gian hạn chế, hắn vừa nãy linh cảm đến, bộ kia“Chân thân” muốn biến mất rồi.</p><p>Vì vậy, hắn bất kể đánh đổi, như thế liều mạng.</p><p>Hắn hóa tự tại đại pháp, dần dần bị hắn lý giải thông suốt hiểu rõ, có thể hóara vô thượng chiến thể, nhưng bị thời gian khó khăn, không có thể trường tồn.</p><p>Mà, hắn hóa tự tại đại pháp triển khai một lần sau, trong thời gian ngắn cănbản khả năng lại triển khai.</p><p>Vũ đế, hồng đế, đều tao ngộ Nguyên Thần vết thương, nếu không có đến cấp sốnày, đã sớm hình thần đều diệt!</p><p>Hủy diệt chuẩn Tiên đế cấp pháp khí, ngọc đá cùng vỡ chờ thủ đoạn, cũng khôngthể lôi đi tính mạng của bọn họ, điều này thực có chút đáng sợ.</p><p>“Ngươi còn có thủ đoạn gì nữa? Nên ra đi!” Vũ đế lạnh giọng nói.</p><p>Thương đế, hồng đế cũng đồng thời áp sát, đều mang theo thấu xương sát ý.</p><p>“Các ngươi đều không trọn vẹn, thần hồn bất ổn, tinh huyết phá tán, ai giết aicòn chưa chắc chắn đây!” Thạch Hạo lạnh lẽo đáp lại nói.</p><p>Sau đó chém giết, thương đế thành là chủ lực, đối kháng Thạch Hạo.</p><p>Mặt khác hai đế muốn một bên chiến một bên khôi phục, có điều gặp phải phátđiên Thạch Hạo, bọn họ tính toán mưu đồ đánh hụt, Thạch Hạo dường như điêncuồng.</p><p>Hắn bất chấp hậu quả, bất kể đánh đổi, huyết chiến ba đế, hoàn toàn là ở lấymệnh háo mệnh.</p><p>Trận chiến này, đầy đủ chém giết mấy năm, bọn họ tự hỗn độn bên trong đánh vàohắc ám nơi, lại giết tiến vào chung cực cổ địa.</p><p>Bọn họ tất cả đều buông tay buông chân, kịch liệt liều mạng.</p><p>Năm tháng trôi qua!</p><p>Đây là thuộc về chuẩn Tiên đế đại chiến!</p><p>Ai đều không thể ngờ tới, Thạch Hạo cùng thương đế, hồng đế, vũ đế sẽ giết tớiquang cảnh như vậy, ròng rã mười ngàn năm quá khứ, bọn họ chiến đấu vẫn khôngcó dừng lại.</p><p>Thân thể bọn họ đều không trọn vẹn, thần hồn cũng như vậy.</p><p>Trước kia thì, vũ đế bị đoàn kia hỏa bao trùm, lại bị chuẩn Tiên đế cấp phápkhí nổ tung thần hồn, tuy rằng ngao đi, nhưng kỳ thực thật sự tổn thương hồnphách căn cơ.</p><p>Mà hồng đế tựa hồ thương càng nặng, bị Thạch Hạo hắn hóa tự tại thân ôm đồngquy vu tận, tuy rằng hắn không có chết, nhưng những năm gần đây trạng thái cựckỳ gay go.</p><p>Nếu không, Thạch Hạo căn bản kiên trì không tới hiện tại.</p><p>Dù sao, hắn ở cùng tam đại chuẩn Tiên đế chém giết, một trận chiến chính làhơn vạn năm.</p><p>Giết đến một bước này, bọn họ đều đang liều chết, muốn ngao chết đối thủ, aimuốn là lùi bước, đối với người nào sẽ cực kỳ bất lợi, dễ dàng gặp ngăn chặn.</p><p>Ngoại giới rất khó tưởng tượng, trận chiến này càng sẽ kéo dài lâu như vậy!</p><p>Trên thực tế, ở sau đó trong chiến dịch, lật đổ quá khứ đại chiến ghi lại.</p><p>Bọn họ đầy đủ chinh chiến ba vạn năm!</p><p>Lẫn nhau đều từ lâu là da bọc xương, tinh huyết mất hết, còn tiếp tục như vậy,chuẩn Tiên đế cũng không chịu đựng được.</p><p>Ầm!</p><p>Sóng lớn ngập trời, màu đen bọt nước bao phủ hướng thiên vũ.</p><p>Trong lúc vô tình, bọn họ giết tới giới trong biển.</p><p>“A, ngươi chú ý đều ở hải phía kia, chúng ta tuyển nơi đó vì là chiến trườnglàm sao?” Vũ đế cười gằn.</p><p>“Thật không muốn hủy diệt nơi đó a, đó là hắc ám con dân thai nghén nơi, nhưthế từ bỏ quá đáng tiếc.” Hồng đế nói rằng, khóe miệng mang theo lãnh khốc.</p>", "images": {}, "success": true}