{"id": 2001, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-2001", "title": "Chương 2001: Thạch Thị Huynh Đệ", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2001: Thạch Thị Huynh Đệ</h1><p>Thạch Hạo tỏa ra khí tức cực kỳ khủng bố, cả người đều phảng phất đang thiêuđốt, lớn phù hiệu hóa thành Tiên Diễm, nhảy chập chờn, cả người óng ánh loámắt.</p><p>Hắn lúc này đang run rẩy, bi thương cùng sát ý đồng thời khuấy động, đồng thờicó một luồng thê lương cảm giác.</p><p>Nhìn lại ngóng nhìn, bao nhiêu cố nhân từ trần? Ngày xưa, hắn vẫn là TiểuThạch, cùng nhau đi tới, trải qua huyết cùng Phụng Loạn, từ thiếu niên chinhchiến đến hôm nay chuẩn Tiên Đế.</p><p>Dường như còn ở hôm qua!</p><p>Cho đến ngày nay, hai trăm vạn năm trôi qua.</p><p>Ầm!</p><p>Xa xa, Tiểu Thạch Đầu đánh tới, cả người đều là huyết, cùng Đọa Lạc Tiên Vươngliều mạng, vết thương trải rộng toàn thân, hắn thật sự rất mạnh, đánh rơi dướilâu năm vương giả.</p><p>800 lão binh, có mấy người ngửa đầu ngã chổng vó ở giữa không trung, hóa thànhmáu và xương, có thể sinh giả vẫn là đi theo người trẻ tuổi kia khoảng chừng,theo xung phong.</p><p>Bọn họ muốn phải bảo vệ Tiểu Thạch Đầu, vung lên Tiên Vương chiến kỳ, đầyngười đều là huyết, mỗi một người đều rất già nua rồi, nhưng như trước có mộtluồng bất khuất tinh khí thần.</p><p>800 đội quân con em, năm đó từng một đường tuỳ tùng Thạch Hạo chinh chiến, dùcho mà sáng nay đã không đuổi kịp bước chân của hắn, thế nhưng một bầu máunóng vẫn còn ở đó.</p><p>Bọn họ trung thành tuyệt đối, thủ hộ Thạch Hạo dòng dõi, hiện nay theo TiểuThạch Đầu đồng thời liều mạng, chinh chiến.</p><p>Tiểu Thạch Đầu là bọn họ nhìn dài lớn, mặc dù từ lâu siêu vượt bọn họ khôngbiết bao nhiêu, có thể những lão nhân này như trước sống chết có nhau, theohuyết chiến.</p><p>Hay là, dưới cái nhìn của bọn họ, chết trận chính là kết quả tốt nhất!</p><p>Nói như vậy, bọn họ là có thể trở về quê cũ Cửu Thiên Thập Địa, cùng năm đóchết đi lão huynh đệ, chết già với trong năm tháng vợ con đoàn tụ, có thể tángở cùng một mảnh bãi tha ma trong.</p><p>- Giết à!</p><p>800 lão binh đều từ lâu không đủ một nửa, nhưng từng cái từng cái hãn không sợchết!</p><p>Cho tới Tiểu Thạch Đầu, hắn ở muốn chết, ở tích tụ mình huyết tinh, muốn lấyra, đưa cho cha của chính mình, để hắn chân huyết có thể thức tỉnh.</p><p>- À...</p><p>Thạch Hạo kêu to, ngửa mặt lên trời gào thét, cả người đều đang run rẩy, tócđen đầy đầu bắt đầu dựng ngược lên, khóe mắt đều nứt ra rồi, hắn bùng nổ ratiên lực không gì sánh được.</p><p>Thời khắc này, Thạch Hạo oanh trở mình Tam lớn chuẩn Tiên Đế, đem bọn họ miễncưỡng cho áp chế rút lui, hắn vung lên Kiếm Thai, oanh ra bản thân bá đạoquyền ấn, muốn đánh vỡ Vĩnh Hằng.</p><p>Thương Đế, Hồng Đế, Vũ Đế, đều từng người rút lui, đầy người đều là vết rách,bọn họ con mắt càng ngày càng lạnh lẽo.</p><p>- Trở về!</p><p>Thạch Hạo đối với Tiểu Thạch Đầu bọn họ bí mật truyền âm, lo lắng, đau lòng,còn có thê thảm, có thể nào nhìn thấy mình hôn tử nắm huyết cùng hồn đến hiếntế cho hắn? Đồng thời, cũng càng thêm không đành lòng nhìn 800 lão binh chếttrận.</p><p>Một cái tay của hắn nhấn về phía trước, Đọa Lạc vương giả liên tiếp nổ tung, ởđây tạo thành ba động khủng bố, sương máu liên miên, cảnh tượng doạ người.</p><p>Đây chính là chuẩn Tiên Đế một đòn!</p><p>Cách xa nhau cách xa ngàn tỉ dặm, hắn mang theo sát ý, mang theo bi tự, liềnnhư vậy đem khu vực này Hắc Ám sinh linh cho thanh hết rồi.</p><p>Cho tới Tiểu Thạch Đầu còn có lão binh đều bị hắn đưa đi, rời xa nới ấy.</p><p>Bất quá, như thế làm cũng trả giá đánh đổi, hắn ở cùng ba vị chuẩn Tiên Đếkhai chiến, như vậy dời đi sự chú ý, tiêu hao tinh thần, tự thân lần thứ haibị thương.</p><p>Vũ Đế, Hồng Đế, Thương Đế, đều rất lạnh lùng vô tình, bọn họ chắc chắn sẽkhông làm bị hư hỏng tự thân sự tình, sắc mặt lạnh lẽo, này cái gọi là tìnhcảm chờ đã sớm bị chém tịnh.</p><p>Vì lẽ đó, chiến đấu với nhau sau, bọn họ có lúc rất đáng sợ, chân chính khôngvì là ngoại vật lay động.</p><p>Ầm ầm ầm!</p><p>Thạch Hạo cùng ba vị chuẩn Tiên Đế khai chiến, quả nhiên ở vào thế yếu, cânbằng đã bị đánh vỡ.</p><p>Tuy rằng hắn tâm có bi phẫn, có một luồng đáng sợ tức giận, bùng nổ ra chícường khí tức, nhưng như trước ở vào hạ phong, trên người phóng ra huyết hoa.</p><p>Ba vị chuẩn Tiên Đế rút lấy đến mỏng manh đế huyết, cũng ở nuốt chửng Hắc Ámbản nguyên, này tiêu đối phương dài, Thạch Hạo làm sao có thể không việc gì?</p><p>Kịch liệt chém giết, bóng người đan chéo, cuối cùng, Thạch Hạo lảo đảo rútlui, hắn không ngăn được, tự thân lung lay sắp đổ, thân thể suýt nữa chia nămxẻ bảy ở đây.</p><p>Lúc này, hắn cả người da bọc xương, mà đối diện này Tam Đại Đế giả huyết r thìlại thoáng no đủ một chút, có một ít tinh huyết ở trong người tái hiện.</p><p>- Phụ thân!</p><p>Tiểu Thạch Đầu tức giận, liều mạng, lần thứ hai hướng về trước chém giết, đồngthời vào lúc này bắt đầu huyết tế mình, hắn muốn cho Thạch Hạo khôi phục chiếnlực mạnh mẽ.</p><p>Ven đường, có Đọa Lạc Tiên Vương xuất hiện lần nữa, ngăn chặn Tiểu Thạch Đầu.</p><p>Phốc!</p><p>Tiểu Thạch Đầu dũng mãnh vô cùng, tiến ra đón, một quyền đánh xuyên vị cườnggiả kia lồng ngực, huyết y tung toé, hắn dường như một cái vô địch tuổi trẻChiến Thần.</p><p>Không thể không nói, Thạch Tộc một mạch dũng lực siêu phàm, hắn kế thừa ThạchHạo thiên phú cùng dũng mãnh, giết địch như nhổ cỏ, ở trong loạn quân miễncưỡng giết ra một con đường đến.</p><p>Lão binh đi theo, vung lên Tiên Vương chiến kỳ, thôi thúc Vương cấp trận pháp,phối hợp Tiểu Thạch Đầu, bảo vệ hắn ở trung ương.</p><p>- Phụ thân!</p><p>Tiểu Thạch Đầu trong bóng tối lớn gọi, để hắn tiếp thu huyết tinh còn có hồnlực.</p><p>Hắn là Thạch Hạo sinh mệnh kéo dài, trong cơ thể chảy xuôi Hoang Thiên Đếhuyết, có Thạch Hạo sinh mệnh truyền thừa ấn ký.</p><p>Hiện tại, Tiểu Thạch Đầu nhìn thấy phụ thân bất lợi, có thể muốn chết đi ởđây, làm lấy hết tất cả sức mạnh, lấy ra mình hồn cùng bản nguyên chân huyết.</p><p>Trong nháy mắt, hắn liền suy nhược.</p><p>Này vốn là một cái Long tinh hổ đột nhiên người trẻ tuổi, thành tựu Tiên Vươngvị, được xưng Tiên vực từ xưa tới nay có tiềm lực nhất sinh linh một trong, cóthể hiện tại lại như là tiết rơi mất tinh khí thần.</p><p>Tiểu Thạch Đầu lập tức ngửa đầu ngã chổng vó, cả người rung động, uể oải uểoải suy sụp, hắn bất kể đánh đổi, mặc kệ Thạch Hạo làm sao từ chối, đi đầuhuyết tế tự thân.</p><p>Phụ tử có một loại trời sinh tồn tại cảm ứng, Thạch Hạo lồng ngực đau nhức, cảngười đều muốn thiêu đốt, đều muốn nổ tung, hắn cả người đang run rẩy.</p><p>- Con trai của ta!</p><p>Hoang trên người đã không có huyết, nếu không, từ lâu lưu lại huyết lệ, hắn âmu, hắn bi phẫn, hắn ngửa mặt lên trời thét dài.</p><p>Tiểu Thạch Đầu, từ sinh ra sẽ không có hưởng thụ quá cha mẹ sủng nịch, bịphong ấn một khoảng thời gian, sau đó lại bị Thạch Hạo mở ra phong ấn, * hắnbước lên con đường tu hành.</p><p>Vào lúc ấy, không có cha mẹ cùng ở bên người, không có người thân chăm sóc ởbên, hắn chỉ có thể cô độc tu hành.</p><p>Nghĩ tới những thứ này, Thạch Hạo trong lòng đau buồn, cực kỳ khó chịu, hiệntại hắn duy nhất hôn tử liền như thế vì hắn hiến tế, có thể nào để không canchiến đứt từng khúc!</p><p>- Con trai của ta!</p><p>Hắn gầm thét lên, trong mắt rốt cục lạc ra huyết lệ.</p><p>Bởi vì, này huyết cùng hồn lực tự trong hư vô mà đến, với hắn đồng nguyên, bịhắn thân thể tiếp dẫn, vô thanh vô tức mà đến, để trong cơ thể hắn sức sốngthức tỉnh.</p><p>- Giết!</p><p>Thạch Hạo đầy ngập bi thương hóa thành một luồng hừng hực chiến ý thiêu đốt.</p><p>Ầm!</p><p>Hắn giết tới điên cuồng, liều mạng cùng ba vị chuẩn Tiên Đế chém giết, hắntinh khí thần đang thức tỉnh, khôi phục một chút.</p><p>Phịch một tiếng, Thương Đế bị hắn oanh kích thân thể chia năm xẻ bảy, bayngang ra ngoài.</p><p>- À...</p><p>Vũ Đế một tiếng hét giận dữ, ở kêu to, bởi vì hắn một cái cánh bị Thạch Hạomiễn cưỡng xé rách, kéo xuống, mang theo điểm điểm tinh huyết.</p><p>Trận chiến này, hết sức khủng bố, chính là Thạch Hạo tự thân cũng bị thươngnặng, cánh tay phải bóc ra.</p><p>Bọn họ có thể gây dựng lại thân thể, thế nhưng là tiêu hao quá kinh người,trước kia tích tụ một ít huyết tinh lại sắp tiêu hao hết rồi.</p><p>Tam lớn chuẩn Tiên Đế cũng phát điên, liều mạng nuốt chửng Đọa Lạc vương giảtrong cơ thể huyết, kết quả dẫn đến Hắc Ám đại quân lập tức ngã xuống không ítcường lớn thống lĩnh.</p><p>- Phụ thân...</p><p>Tiểu Thạch Đầu suy yếu mở miệng, hắn giẫy giụa, lần thứ hai huyết tế, muốn đưatrên mình cuối cùng hồn cùng huyết.</p><p>Những lão binh kia con mắt đỏ lên, kéo thân thể tàn phế, từng cái từng cái vọtlên, vây nhốt hắn.</p><p>- Hài tử, không muốn à!</p><p>Bọn họ kêu to.</p><p>- Cha của ta ở bên kia, hắn cần ta.</p><p>Đường, hắn phảng phất trở lại tuổi thơ, rất vô lực, hắn ở suy yếu trong.</p><p>Hiển nhiên, ba vị chuẩn Tiên Đế phát hiện bên này dị thường, cảm thấy đượcThạch Hạo khôi phục cùng trở nên mạnh mẽ nguyên nhân, bắt đầu điên cuồng ratay.</p><p>Thế nhưng, Thạch Hạo sao khoan dung bọn họ đánh tới, hắn phát điên, hoàn toànlà ngọc đá cùng vỡ thủ đoạn, cùng ba người liều mạng, còn tiếp tục như vậy,bọn họ nhất định phải đồng quy vu tận.</p><p>- Nhanh... Đem ta huyết tế, ta không có khí lực... Đưa ta huyết cùng hồn chocha của ta!</p><p>Nói.</p><p>Lão binh rơi lệ, cảnh tượng này để bọn họ có thể nào tâm nhẫn? Từng cái từngcái lão lệ tung hoành.</p><p>- Ta tự mình tới!</p><p>Tiểu Thạch Đầu mạnh mẽ ngồi dậy đến.</p><p>- Không, các ngươi dẫn hắn đi!</p><p>Nhưng vào lúc này, một người mặc Ngân Giáp người đàn ông trung niên đi tới,một cái đè lại Tiểu Thạch Đầu tay, đem hắn ôm lấy, đưa cho lão binh.</p><p>- Hài tử, để ngươi cái này không có tác dụng thúc thúc để thay thế ngươi,trên người ta cũng có cùng phụ thân ngươi đồng nguyên huyết!</p><p>Người trung niên này nói rằng.</p><p>Hắn có chút cô đơn, tựa hồ này mọc ra quá nhiều tiếc nuối, thế nhưng lúc này,trên mặt nhưng dần dần bốc ra rất mãnh liệt hào quang, nhân sinh như là cóký thác.</p><p>Hắn là Tần Hạo, Hoang thân đệ đệ.</p><p>- Thúc!</p><p>Tiểu Thạch Đầu suy yếu kêu lên.</p><p>- Đi mau!</p><p>Tần Hạo nói rằng, xin mời lão binh mang đi Tiểu Thạch Đầu.</p><p>Sau đó, hắn ngửa mặt lên trời rít lên một tiếng, phịch một tiếng, tự thân vỡvụn, với nơi đây hiến tế.</p><p>- Thúc thúc!</p><p>Tiểu Thạch Đầu kêu to.</p><p>Hắn tự nhiên biết vị này thúc thúc, cũng từng nghe tới liên quan với quá khứcủa hắn, chưa từng có nghĩ tới, cái này năm gần đây trầm mặc ít lời thúc thúcsẽ làm như vậy.</p><p>- Ngươi là có tiềm lực hài tử, thúc thúc vô dụng, chỉ có thể làm như vậy.</p><p>Tần Hạo âm thanh truyền đến, hắn rất quyết tuyệt, cũng rất triệt để, này sinhsẽ kết thúc.</p><p>- Cho ta diệt bọn họ!</p><p>Vũ Đế gào thét, trong một chớp mắt, liền muốn diệt vạn vật, hủy diệt vùng thếgiới kia, giết tuyệt cùng Thạch Hạo có quan hệ tất cả mọi người.</p><p>Thế nhưng, Thạch Hạo đã phát điên, với bọn hắn liều mạng, ở đê đập trên giếttới gay cấn tột độ, miễn cưỡng lại sẽ bọn họ ngăn chặn đến Giới Hải trong.</p><p>Hắn tuyệt không thể chịu đựng ba vị chuẩn Tiên Đế thêm một bước hành động.</p><p>Nhưng là, hắn nhưng cũng muốn rách cả mí mắt, mình em trai, cũng rốt cục đitới con đường này, hắn ngăn cản không được.</p><p>- Tần Hạo, ngươi cút đi cho ta!</p><p>Thạch Hạo cả giận nói, hắn thật sự không muốn nhìn thấy tình cảnh này.</p><p>Phương xa, Hắc Ám sinh linh thành đàn liên miên, hướng về nới ấy tập kết, doĐọa Lạc vương giả mang đội, giết tới, ngăn chặn Tần Hạo huyết cùng hồn, khiếncho không thể bình thường hiến tế.</p><p>800 lão binh đồng thời giết tới, bọn họ con mắt đỏ đậm, có thể nào để Tần Hạohuyết cùng hồn trôi theo dòng nước?</p><p>Bất quá, Đọa Lạc vương giả mang đội, thực sự quá mạnh mẽ, bọn họ không ngănđược.</p><p>- Sinh sống trong bóng tối bột phấn, đều cút cho ta!</p><p>Đang lúc này, một cái nam tử thanh âm âm vang lên, một đôi mắt ánh mắt xé nứtthiên địa, quá hừng hực, phịch một tiếng, càng là trực tiếp đem một vị ĐọaLạc vương giả sụp đổ rồi.</p><p>Đây là một cái xem ra còn rất nam tử trẻ tuổi, bất quá trên người lại mangtheo tang thương khí, mà một đôi mắt càng là đáng sợ cực kỳ, đó là một đôimắt Trọng Đồng, có thể khai thiên tích địa, cũng có thể hủy diệt vạn vật.</p><p>Hắn là Thạch Nghị!</p><p>Cũng là duy nhất một cái ở công bằng đại đối quyết trong đã từng đem ThạchHạo giết tới tàn phế người cùng thế hệ, cứ việc này chiến dịch Trọng Đồngcũng gần như bỏ mình.</p><p>Hắn thành tựu Tiên Vương vị, giết đến nơi này, ra tay, sử dụng tới mạnh nhấtthần thông, một chiêu quyết sinh tử, đem một vị Đọa Lạc vương giả chém bạo.</p><p>- Giết!</p><p>Trọng Đồng Thạch Nghị rống to, hắn tóc tai bù xù, máu me khắp người, hiểnnhiên trải qua đáng sợ đại chiến, lúc này tròng mắt của hắn hừng hực khôngcách nào đối diện.</p><p>Này một đôi mắt trong con ngươi, phù hiệu nằm dày đặc, thần bí khó lường, nắmgiữ kinh thiên chi thần uy, giết tới Tiên Vương đều run rẩy.</p><p>- Đều cút cho ta!</p><p>Trọng Đồng Thạch Nghị hét lớn, thân thể của hắn ở co giật, bởi vì trả giá cáigiá rất lớn, như vậy chém giết Tiên Vương, ở một chiêu quyết sinh tử, hắn tựthân tự nhiên tiêu hao cự lớn.</p><p>Nếu là bình thường chiến đấu, làm sao có khả năng một chiêu giết Đọa Lạc TiênVương?</p><p>Phốc!</p><p>Một người khác Đọa Lạc vương giả bị hắn Trọng Đồng ánh sáng cũng kích nổtung.</p><p>Còn lại Hắc Ám sinh linh, với hắn không ở cùng một cấp bậc, bị hắn một cái táttoàn bộ đập nát, chôn vùi trong hư không.</p><p>- Đường... Huynh!</p><p>Tần Hạo Huyết Hồn vẫn không có tản ra, nhìn thấy Thạch Nghị sau, như vậy suyyếu kêu lên.</p><p>- Còn có ngươi, cũng cút đi!</p><p>Trọng Đồng Thạch Nghị nói rằng, đối với Tần Hạo không có chút nào khách khí,vung tay lên, đem máu của hắn cùng hồn nắm lấy, dung hợp lại cùng nhau, sauđó ném phương xa.</p><p>- Không, ta còn muốn hiến tế!</p><p>Tần Hạo kêu to.</p><p>- Ngươi này điểm huyết có ích lợi gì? Cũng không phải Thạch Hạo sinh mệnhtruyền thừa máu, mà chính ngươi càng là liền Tiên Vương đều không phải, đithôi!</p><p>Thạch Nghị lạnh lùng phất tay, đem hắn đưa đi.</p><p>Sau đó, chính hắn ở đây hiến tế!</p><p>Rất nhiều người nhìn thấy tình cảnh này, toàn bộ cũng không nhịn được rống tolên.</p><p>- Giết à!</p><p>- Làm thịt những Hắc Ám đó bột phấn!</p><p>Mấy người kêu to.</p><p>Như Thiên Giác Nghĩ, con mắt đỏ đậm, hướng về trước giết đi.</p><p>Như Thập Quan Vương, cầm trong tay một cây Thế Giới Thụ, dũng mãnh vô cùng,điên cuồng càn quét tiêu diệt.</p><p>Như đồ tể, dưới cơn nóng giận, hướng về trước đồ sát mà đi!</p>", "images": {}, "success": true}