{"id": 2008, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-2008", "title": "Chương 2008: Đại Chiến Kết Thúc", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2008: Đại Chiến Kết Thúc</h1><p>Diệt Thế lão nhân đau nhức rống, hắn rất nhanh lướt ngang, chín căn cái đuôiđứt rời lục căn, ngoài ra lưng bị đánh đích chia năm xẻ bảy, hắn đều nhanhgiải thể.</p><p>Lúc này, hắn đã một lần nữa hóa thành hình người, đứng tại Giới Hải ở bêntrong, quanh thân đều tại lan tràn nồng đậm hắc vụ, hai mắt lạnh lùng nhìn xemThạch Hạo.</p><p>Hắn rõ ràng thất bại!</p><p>Xa xa, Vũ Đế, Hồng Đế, Thương Đế đều một hồi kinh hãi, liền Diệt Thế lão nhânđều thất bại, cái này thật đúng là một kiện chuyện kinh khủng. Khó trách Hoangkhả dĩ cùng ba người bọn họ chém giết lâu như vậy!</p><p>Diệt Thế lão nhân máu tươi chảy đầm đìa, toàn thân run rẩy, đây không phảiđau nhức, mà là một cổ sát khí tại tràn ngập, đại biểu dòng suy nghĩ của hắn,cực độ không yên tĩnh.</p><p>Hắn chậm rãi đưa tay, hóa thành móng vuốt sắc bén, chỉ phía xa Thạch Hạo.</p><p>- Cửu U diệt thế!</p><p>Cùng với rống to một tiếng, Diệt Thế lão nhân sau lưng, dâng lên trận trận hắcvụ, hắn bản thân tắc thì ô quang bành trướng, ngưng tụ thành một đạo pháptướng, cái kia là chính bản thân hắn, đứng sừng sững bao la mờ mịt Giới Hảiở bên trong, cực lớn vô cùng.</p><p>Một tiếng ầm vang, phía sau của hắn có một đạo bóng đen hình thành, là Cửu Ubộ dạng, bàng lớn vô cùng, hướng về Thạch Hạo trấn giết mà đi.</p><p>Diệt Thế lão nhân thân hình chảy xuôi ô quang, cùng đạo kia pháp dung hợp,pháp tướng cùng chân thân hợp lại làm một, bộc phát diệt thế khí tức, đại vũtrụ diệt vong, tàn giới hóa thành tro bụi.</p><p>Giới Hải ở bên trong, cũng không biết do bao nhiêu tàn giới tạo thành, nhưnghiện tại cũng tại Băng khai mở, đều tại tan rã.</p><p>Hắn thi triển một kích mạnh nhất!</p><p>Rống!</p><p>Cực lớn thú tiếng hô, khủng bố mà dữ tợn đại móng vuốt, phô thiên cái địa màxuống.</p><p>Đương nhiên, để cho nhất người kinh hãi chính là, sau lưng của hắn, chín đầutrật tự thần liên xỏ xuyên qua Càn Khôn, đâm thấu Giới Hải, hấp thu thế giớibổn nguyên chi lực, rồi sau đó hướng về Thạch Hạo quét ngang.</p><p>Đây là một hồi kinh thiên động địa đại chiến, cuối cùng trong quyết đấu, Cửu Udốc sức liều mạng.</p><p>Thạch Hạo làm sao có thể hội thờ ơ, sớm đã đi bắt đầu chuyển động, thânthể tách ra Vô Lượng Quang, hắn lúc này cơ thể mặc dù có vết thương, nhưng lạirất óng ánh, toàn thân chói mắt, phát ra chí cường khí tức.</p><p>Đến nơi này một khắc, đại chiến tiến vào mấu chốt kỳ, hắn như thế nào hộikhông chú ý, các loại pháp theo trong lòng hiển hiện mà qua, tinh khí thần độcao ngưng luyện, hóa thành hỏa diễm, theo trong cơ thể dạng ra, như là ThánhQuang.</p><p>Oanh!</p><p>Kinh Thiên Nhất Kích bạo phát, hai người phóng tới cùng một chỗ!</p><p>Phanh!</p><p>Thạch Hạo lồng ngực bị xỏ xuyên, máu tươi chảy đầm đìa, nhưng là, cái conkia thú trảo lại bị hắn cơ thể kẹp lấy, rồi sau đó sinh sinh cắt nát.</p><p>- Rống.</p><p>Thú rống tiếng vang lên, chấn động thiên cổ, cái kia sóng âm không chỉ có tạiđương thời tiếng nổ, vẫn còn tuế nguyệt Trường Hà phía trên phiêu đãng, rấtnhiều thời không cũng nghe được cái này khủng bố thanh âm.</p><p>Rất nhiều người đều cho rằng đây là trời xanh chi nộ.</p><p>PHỐC!</p><p>Cái này chung cực một kích, Diệt Thế lão nhân pháp tướng bị Thạch Hạo đục lỗ,rồi sau đó nổ tung rồi, về phần hắn chân thân tất bị Thạch Hạo oanh chia nămxẻ bảy, rồi sau đó bạo toái.</p><p>Diệt Thế lão nhân gặp nạn, nguyên thần của hắn chi hỏa muốn bỏ chạy.</p><p>Thạch Hạo lướt ngang thân thể, cầm trong tay pháp tắc ao, ngăn chặn hắn conđường phía trước, muốn đem hắn thu vào đi.</p><p>- Tiểu bối!</p><p>Nguyên thần của hắn là Cửu U hình dạng, gào thét, mang theo ánh lửa, bao vâylấy tinh huyết cùng toái cốt, trợn mắt nhìn.</p><p>Chưa từng có bị bại, liền Thương Đế, Hồng Đế đều đối với hắn rất tôn kính, mộtmực lấy tiền bối xưng chi, nhưng hiện tại hắn lại lạc đến như vậy Thiên Địa,tánh mạng suy bại.</p><p>Đông!</p><p>Thạch Hạo thi triển vô thượng kiếm quyết, tế ra bản thân cái kia khẩu TiênKiếm, đem hắn Nguyên Thần chi quang xé ra, đưa hắn con đường phía trước ngănchặn.</p><p>Diệt Thế lão nhân muốn đi cũng đi không được, hắn bị Thạch Hạo tập trung.</p><p>Pháp tắc ao chấn động, rồi sau đó mãnh lực về phía trước trấn áp, ao ở bêntrong Đại Đạo phù văn đan vào, hình thành Lôi Quang, hóa thành sát phạt chikhí, tại đâu đó dây dưa lấy.</p><p>- Sát!</p><p>Cửu U cuối cùng gào rú, dùng hết khí lực chém giết, muốn phá vòng vây.</p><p>Rất đáng tiếc, hắn đã mất đi cơ hội đào tẩu, Thạch Hạo lật tay ở giữa, chưởngchỉ hóa thành kim sắc pháp ấn, oanh ở đằng kia phóng lên trời Nguyên Thần chiquang lên, đem nó đánh chính là Băng mở.</p><p>Ông một tiếng, pháp tắc trì chấn động, thụy hà hàng tỉ sợi, chiếu xạ mà ra,sau đó đem Thiên Khung thượng cái kia toái mất rất nhiều Nguyên Thần chi quangtoàn bộ trói buộc, thu vào pháp tắc ao ở bên trong.</p><p>Không ai bì nổi Cửu U Thuỷ tổ Diệt Thế lão nhân, cứ như vậy bị trấn áp rồi!</p><p>Rống!</p><p>Pháp tắc ao ở bên trong, hắn kịch liệt chấn động, Nguyên Thần còn có huyếtđang kích động, đáng tiếc khó có thể Nghịch Thiên.</p><p>Tiến vào pháp tắc trì về sau, hắn liền bị trấn áp rồi, một thân tinh túykhông ngừng bị cái này khẩu ao hấp thu, rồi sau đó trái lại luyện hóa hắn.</p><p>Chuẩn Tiên Đế tuy nhiên rất khó giết chết, cần khắp thời gian dài đi phai mờ,nhưng hiện tại bất diệt lão nhân rơi vào ao ở bên trong, đã xem như chạy trờikhông khỏi nắng.</p><p>Xa xa, Vũ Đế, Hồng Đế, Thương Đế sắc mặt khó coi tới cực điểm, bọn hắn đồngminh người, trong con mắt của bọn họ tiền bối, cái thứ nhất trở thành chuẩn đếtồn tại, cứ như vậy bị trấn áp.</p><p>Ba người dự cảm đại sự không ổn!</p><p>Hiện tại bọn hắn bị ba cổ thanh khí hóa thành thân ảnh ngăn trở, căn bảnsẽ không có có thể bỏ chạy.</p><p>Mà bây giờ, tình trạng của hắn không xong cực kỳ, huyết tinh đều lưu lấy hết,nhiều năm như vậy quyết chiến, cùng Thạch Hạo chém giết đến một bước này, dầuhết đèn tắt.</p><p>Bọn hắn không có có thể như Thạch Hạo lột xác, ngày nay lại đối mặt hắn, cânđối bị đánh vỡ!</p><p>Ngày xưa, ba người bọn họ cùng Thạch Hạo ở vào một loại nhất vi diệu mà kinhngười cân đối ở bên trong, người này cũng không làm gì được người kia, chémgiết dài dằng dặc tuế nguyệt.</p><p>- Ta không cam lòng ah!</p><p>Thương Đế gào rú.</p><p>Hiện tại, bọn hắn lâm vào tuyệt cảnh, nếu như khôi phục bọn hắn không sợ bấtluận cái gì sinh linh, nhưng hiện tại gặp gỡ huyết khí bành trướng Hoang, nhấtđịnh là một hồi đại nạn.</p><p>PHỐC!</p><p>Đối với hắn, Thạch Hạo không có bất kỳ do dự, cầm trong tay Tiên Kiếm, vầngsáng chói mắt, một kiếm chém ra, một cái đầu lâu vọt lên, mang theo thê diễmhào quang.</p><p>- Ah.</p><p>Thương Đế gào thét, hắn thật sự không cam lòng, nếu không có huyết tinh haohết, pháp lực khô héo, bản thân ở vào dầu hết đèn tắt tình trạng, hắn tự tincòn có thể một trận chiến.</p><p>Dù là không địch lại, không phải là đối thủ của Hoang, thế nhưng so hiện tạimuốn xịn, lúc này quá biệt khuất.</p><p>Đường đường chuẩn Tiên Đế, lại bị người chém đầu.</p><p>Xoẹt!</p><p>Lại một đạo kiếm quang xẹt qua, mổ ra đầu lâu của hắn, chặt đứt nguyên thầncủa hắn, lại để cho Thương Đế kinh sợ nảy ra, lại không có cách nào.</p><p>Pháp tắc trì sáng chói, một mảnh dài hẹp trật tự thần liên lan tràn, đemThương Đế khóa lại, kéo đi vào, đưa hắn cũng trấn áp lúc này.</p><p>Kế tiếp, không có bất kỳ lo lắng, Hồng Đế, Vũ Đế liều chết một trận chiến,không nghĩ khoanh tay chịu chết, thế nhưng mà có thể nào ngăn trở hiện tạihuyết khí cuồn cuộn, sát ý ngập trời Hoang?</p><p>Phanh!</p><p>Hồng Đế bị Thạch Hạo một quyền xỏ xuyên qua, rồi sau đó thân thể nổ bung,phịch một tiếng, Thạch Hạo bắt được Hồng Đế đầu lâu, đem hắn Nguyên Thần cũngphong ấn tiến pháp tắc trì.</p><p>Vũ Đế không ngừng khắc phục khó khăn, hắn phi thường cường đại, đối với DiệtThế lão nhân cũng dám bất kính, hiện tại tự nhiên không cam lòng Vu Thành làtù nhân, huyết chiến đấu tới cùng.</p><p>Phù một tiếng, một hai bàn tay to bắt lấy hắn, trực tiếp kéo xuống hắn một đôiCổ lão thần cánh, rồi sau đó đưa hắn lại tươi sống vạch tìm tòi, trấn giết hắnNguyên Thần.</p><p>Một màn này, rung động thật sâu tiên vực chư hùng, có người tận mắt nhìn thấy,còn có người xuyên thấu qua pháp trận, gặp đến nơi này cuối cùng nhất tìnhhình chiến đấu.</p><p>- Hoang Thiên Đế!</p><p>Một lát sau, tiếng người huyên náo, rất nhiều sinh linh hô to Hoang Thiên Đếba chữ.</p><p>Bọn hắn biết nói, một hồi đại nguy cơ giải trừ, Hoang một người đã trấn áp bốnđại cao thủ, đưa bọn chúng phong tại pháp tắc ao ở bên trong, cũng đã khôngthể hưng phong làm loạn.</p><p>Sự tình vẫn chưa hết kết!</p><p>Thạch Hạo một bước phóng ra, leo lên Đê Bá, rồi sau đó vung tay lên, rất nhiềuHắc Ám sinh linh tại trong chốc lát bạo toái, hóa thành một đoàn lại một đoànhuyết vụ.</p><p>Một ngày này, Hoang đại khai sát giới!</p><p>Hắn xuất thủ, đem rất nhiều Hắc Ám sinh linh bao trùm, một cái đại thủ ngangtrời mà qua, đem một tòa lại một tòa tiếp dẫn cổ điện đánh rơi xuống, hóathành bột mịn.</p><p>Đồng thời, những cái kia sa đọa vương giả, Hắc Ám sinh vật, lần lượt PháDiệt, hóa thành huyết cùng cốt,</p><p>Cái này Nhất Dịch, tiên vực rách nát.</p><p>Dù là đi qua rất nhiều ngày, tiên vực cũng không yên tĩnh, khắp nơi đều làrách nát chi cảnh tượng.</p><p>Thạch Hạo ra tay, giết chết sở hữu tất cả sa đọa vương giả, Hắc Ám sinh vậtthống lĩnh các loại..., một ít cực kỳ cường đại sinh vật đều bị thân thủ củahắn đánh gục, không cách nào chạy mất.</p><p>Địch thủ bị quét sạch rồi, thế nhưng mà tiên vực hay là rất hoang vu, lúc nàocũng đều có khóc lớn âm thanh.</p><p>Bởi vì, các tộc chết quá nhiều sinh linh, vô cùng thê thảm.</p><p>Có chút tộc đàn vĩnh viễn bị lau đi rồi, thế gian không bao giờ... nữa có thểthấy được.</p><p>Thạch Hạo nhìn lại, khắp tiên vực bên trong đích Tiên Vương không có còn lạimấy cái, cơ hồ đều chết hết rồi, Chân Tiên cũng giảm mạnh, ít đến thương cảm.</p><p>Nhiều ngày về sau, các nơi mới dần dần khôi phục sinh khí.</p><p>Dù sao, đánh bại Hắc Ám ăn mòn, chém chết Giới Hải một chỗ khác đại uy hiếp.</p><p>Tất cả Đại Thành trì trước sau chúc mừng, u uất hào khí bị quét qua quét sạch.</p><p>- Hoang Thiên Đế!</p><p>Thế gian, các tộc tu sĩ đều tại tụng tên của hắn, lúc này đây đều rất thànhkính, vô cùng thiệt tình, Hắc Ám đại náo động nếu là không có Hoang, tiên vựcthì xong rồi.</p><p>Chỉ là, hiện tại Hoang lại rất thống khổ, nhận thức những người kia đều nhanhchết sạch.</p><p>Cùng thời đại, còn thừa lại mấy cái?</p><p>Điểu gia chiến tử, tinh bích đại gia tiên kim chi thân thể chia năm xẻ bảy,Nguyên Thần bị chém giết.</p><p>Cấm khu chi chủ, thủy tinh đầu lâu bọn hắn đều Tùy Phong mà tản.</p><p>Tào Vũ Sinh, Trường Cung diễn, Trích Tiên, Độc Cô Vân, công chúa Yêu Nguyệtcác loại..., cũng đã không thể hậu thế ở giữa xuất hiện, cuộc đời này nhìnkhông tới bọn hắn.</p><p>Thạch Hạo có thể nào không bi thương, quen biết cũ không nói diệt hết cũngkhông xê xích gì nhiều.</p><p>Một ngày này, một mảnh cái ngôi mộ mới ở giữa, truyền đến cực kỳ bi ai chi âm.</p><p>Thạch Hạo tại gầm nhẹ, Tần Hạo, Thạch Nghị huyết tế bản thân, đều chết đirồi, ngoài ra còn có chính hắn thân tử, cũng chôn cất tại Thiên đình di chỉtrung.</p><p>Một trận chiến qua đi, hắn cảm thấy vô cùng bi thương.</p><p>Chưa bao giờ có cô độc, những người kia đều chết hết, hắn duy nhất hài tử cũngđã tàn lụi, hắn có một loại thê thảm cảm giác, tóc tai bù xù, ngửa đầu Hoắcnhìn lên trời.</p><p>Thật sự không thể tiếp nhận, lòng của hắn rất chua xót, rồi sau đó, có mộtloại kịch liệt đau nhức đau cảm giác, những cái kia người đều không tại rồi,trên đời mênh mông, hắn buồn vô cớ mà tổn thương.</p><p>- Mối thù của bọn hắn đã được báo!</p><p>Tại Thạch Hạo bên người, còn có vài chục tên lão binh, đây là may mắn còn sốngngười, là bị Đồ Phu đợi cứu.</p><p>- Nếu có Luân Hồi, bọn hắn nhất định sẽ trở lại!</p><p>Đám ma cũ đều rất đau đớn cảm giác, cả đám đều mang theo tổn thương, huyếttích loang lổ, chưa từng thay cho tàn phá chiến y, trong con mắt của bọn họ cóđục ngầu lão lệ, đứng ở chỗ này, cùng Thạch Hạo.</p><p>Xa xa, ba đại cường giả yên lặng nhìn chăm chú lên đây hết thảy.</p><p>- Có Luân Hồi ấy ư, đến cùng có hay không!?</p><p>Thạch Hạo gào rú, ánh mắt rất đáng sợ, sợi tóc vô cùng mất trật tự.</p><p>Lúc này, hắn rất tang thương, một trận chiến qua đi, tóc dài có nửa số đềutuyết trắng rồi, tiên vực các tộc may mắn còn sống sót xuống cường giả báiphỏng, nhìn thấy hắn cái dạng này, chịu đại thụ xúc động.</p><p>Cuối cùng, Thạch Hạo chằm chằm vào Giới Hải phương hướng, ngưng mắt nhìn biểncuối cùng, cái kia chung cực chi địa, làm cần đi đến một chuyến.</p>", "images": {}, "success": true}