{"id": 2000, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-2000", "title": "Chương 2000: Hoang Thiên Đế", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 2000: Hoang Thiên Đế</h1><p>Chém giết 3 vạn năm, mặc dù là chuẩn Tiên Đế cũng nhanh đèn cạn dầu, bọn họlúc nào cũng chiến đấu, một khắc không ngừng, đây là cự lớn tiêu hao.</p><p>Xa xa nhìn tới, tứ đại cường giả đều cùng bộ xương giống như vậy, huyết nhụckhô héo, thậm chí xương lộ ra ngoài, màu da lờ mờ, không có hào quang, tinhhuyết tiêu hao hết!</p><p>Giết tới bực này hoàn cảnh, dù cho thân thể bị thương, cũng chảy hà tiện đếnrồi.</p><p>Bọn họ có thể rút lấy thiên địa tinh hoa, thế nhưng, làm ra tinh huyết khôngchống đỡ được bọn họ hiện tại tiêu hao, sinh mệnh suy nhược, Hồn Hỏa chậpchờn, có triệt để tắt khả năng.</p><p>Chuẩn Tiên Đế trong lúc nhất thời giết không chết, thế nhưng, cùng cấp độ sinhlinh chậm rãi đi ma, chung quy là có thể có thể để cho bọn họ tiêu vong.</p><p>Nhưng là, mặc dù đến một bước này, phát sinh của bọn họ thần thông như trướclà mạnh nhất, nếu không, nếu là không ngăn được sự công kích của đối thủ, cóthể sẽ gặp phải trí mạng uy hiếp.</p><p>Cũng chính bởi vì vậy, tinh huyết của bọn họ mới sẽ hao hết, Thần hồn mới sẽlờ mờ, thân thể thời khắc ở trả giá, đang tiêu hao, ai có thể như vậy chịuđựng xuống?</p><p>Giới Hải trong, sóng biển ngập trời, tứ đại cường giả chém giết tới đây, nhưtrước không màng sống chết đại chiến, đối với tay của nhau đoạn đều biết rõ,hiện tại làm chính là ý chí.</p><p>Đáng tiếc, từ khi Thạch Hạo nổ tung hắn hóa tự ở phía sau, liền vẫn không cáchnào triển khai, đã hóa không ra khác một bộ chân thân.</p><p>Trên thực tế, chính là không có tự bạo, hắn phỏng chừng cũng khó có thể hóara, bởi vì Tam lớn chuẩn Tiên Đế vẫn đang dây dưa, không cho hắn cơ hội, toànlực ứng phó áp chế.</p><p>Mới đầu, Thạch Hạo điên cuồng với bọn hắn huyết chiến, không muốn rời đi. MàTam lớn chuẩn Tiên Đế cũng như phát điên ngăn chặn Thạch Hạo, muốn ở chiếndịch này trong tiêu diệt hắn, sợ để hắn đào tẩu sau lưu lại họa lớn.</p><p>Mà đến sau đó, bọn họ thì lại bị bức ép đến một bước này, ai dám lộ ra dấuhiệu thất bại đào tẩu, đều sẽ tao ngộ một phe khác điên cuồng phản công cùngngăn trở giết.</p><p>Hiện tại, chống đỡ bọn họ chính là một luồng tinh khí thần, là một luồng tấtthắng niềm tin!</p><p>Hồng Đế, Vũ Đế trong lòng uất ức, phẫn nộ, bọn họ đề trước bị thương nặng,cùng Thạch Hạo quyết đấu không phát huy ra uy lực thật sự, bọn họ cho rằng,đây là dẫn đến đại chiến kéo dài 3 vạn năm nguyên nhân.</p><p>Giới Hải trong, màu đen bọt nước cuồn cuộn, thỉnh thoảng hiện ra một bộ lạimột cỗ hài cốt.</p><p>Có chính là ngàn tỉ năm trước lưu, có chính là gần nhất hai, ba vạn năm quachết trận, bởi vì, Hắc Ám trên đại quân đường, đã giết hướng về Giới Hải mộtđầu khác, ở trên đường gặp phải ngăn cản sau, một đường quét ngang đi qua.</p><p>Có một phần sinh linh tự tiếp dẫn Cổ Điện giáng lâm, còn có một phần lớn sinhlinh thì lại bao phủ Giới Hải.</p><p>Thạch Hạo cùng Tam đế cuộc chiến kéo dài ở Giới Hải trong, hắn không muốn đểcho Tam đại cường giả đổ bộ Giới Hải một đầu khác, nhưng đáng tiếc, lần thứhai chém giết ngàn năm sau, chiến trường vẫn là chếch đi.</p><p>Cuối cùng, bọn họ đánh tới đê đập bên ngoài.</p><p>Trên bờ, bóng người đông đảo, qua nhiều năm như vậy, vẫn ở xảy ra ác chiến,rất khốc liệt.</p><p>Tiên vực rung chuyển bất an, tử thương rồi quá nhiều tu sĩ, cũng không biết cóbao nhiêu Anh Kiệt quay về trong đất vàng.</p><p>Bởi vì, tiếp dẫn Cổ Điện giáng lâm, giết các tộc cường giả không còn sức đánhtrả chút nào, bọn họ tiếp dẫn đã từng bị ăn mòn Hắc Ám bộ tộc, gia nhập bọnhọ.</p><p>Vui mừng chính là, đồ tể, Mại Giả Dược, nuôi gà, đủ mạnh lớn, bọn họ từng ởGiới Hải trong đánh rơi hai toà tiếp dẫn Cổ Điện, cũng cướp được một cáitruyền tống con đường, dẫn dắt trong biển một nhóm lão bối vương giả trở về.</p><p>Nếu không, Tiên vực khả năng liền diệt rồi!</p><p>Quản chi như vậy, cũng rất thê thảm, chiến đến ngày hôm đó, Anh Kiệt héo tàn,Tiên vực bị đánh chia năm xẻ bảy, năm đó mênh mông ranh giới tàn tạ.</p><p>Sau đó, chính là \"Mại Giả Dược\" đều chết trận rồi!</p><p>Cái này sinh linh thân thể sáu phần, thể ngộ vạn đạo, tráng lớn bản thân, đềunhiễm phải chuẩn Tiên Đế hào quang, nhưng đáng tiếc vẫn là chết đi.</p><p>Bởi vì, Hắc Ám sinh linh quá nhiều, đại quân dũng mãnh, ở trong cũng có nhânvật hết sức khủng bố, có so với Cửu Đầu sinh linh mạnh mẽ nhiều lần sinh linh,nuốt chửng Tiên Vương càng nhiều.</p><p>Mà ở hơn trăm năm trước, nuôi gà cũng chết đi, vị này nữ táng Vương chết ởnhiều vị sa đọa vương giả cổ chú bên dưới.</p><p>Bất quá, nàng chết chọc giận Táng Địa, nhiều vị táng Vương xuất thế, NguyênBản bọn họ là khởi nguyên Cổ Khí tạo nên sinh linh, được lợi từ bị Hắc Ám bảnnguyên ăn mòn, thế nhưng hiện tại lại phản kháng tiếp dẫn Cổ Điện.</p><p>Mấu chốt nhất chính là, táng sĩ Thủy tổ xuất thế!</p><p>Ai cũng không nghĩ tới, nuôi có một ít Hoàng Điểu nữ táng sĩ chính là táng sĩThủy tổ đời sau!</p><p>Vị này Thủy tổ, là cái thứ nhất tiếp xúc khởi nguyên Cổ Khí sinh linh, thếnhưng, hắn đã biến mất ngàn tỉ tải, vắng lặng không biết bao nhiêu cái kỷnguyên.</p><p>Tất cả mọi người đều cho rằng hắn chết rồi, thế nhưng, ai có thể nghĩ tới, hắnlại xuất thế, càng là tự phong với một cái bình ngói trong, mai táng với TángĐịa bên dưới.</p><p>Táng sĩ Thủy tổ, tự xưng Táng Chủ, xác thực cực kỳ cường lớn, so với hắn hậunhân còn lợi hại hơn một chút, nhưng rất đáng tiếc, như trước chênh lệch nhưvậy một điểm không được chuẩn Tiên Đế.</p><p>Hắn năm đó đi qua Giới Hải, nhưng lại trốn về, từng có cảm ứng, cảm thấy đượcGiới Hải phía kia khủng bố vô biên, này nhiều năm qua vẫn đang ngủ đông.</p><p>Có sự gia nhập của hắn, để đồ tể áp lực giảm thiểu không nhỏ.</p><p>Táng Chủ trên người chuẩn Tiên Đế ánh sáng rất nồng nặc, Pháp lực hùng hồn, sovới đồ tể chỉ cường không kém.</p><p>Bất quá, Tiên vực, Táng Địa cường giả vẫn là càng ngày càng ít, không ngừnghéo tàn, một nhóm cường giả lần lượt chết đi.</p><p>Thạch Hạo trở về, hắn ngăn trở Tam đại cường giả, ở tới gần đê đập Giới Hảitrong chém giết, này chấn động Tiên vực các tộc, để Hắc Ám sinh linh cũng đềuđờ ra.</p><p>Chuẩn Tiên Đế đại chiến, như thế kịch liệt.</p><p>Xa xa nhìn tới, này mấy bóng người đều giết thành bộ xương, cả người khôngtrọn vẹn, huyết nhục khô quắt, thật là kinh người.</p><p>Tất cả mọi người đều rút lui, giết đến nước này, ai đi tới cũng vô dụng, nhấtđịnh phải chết, cấp bậc kia chiến đấu bọn họ tham dự không được.</p><p>- Hoang, hắn là Hoang!</p><p>Rốt cục, có người kêu to lên, phi thường kích động, đồng thời cực kỳ chấnđộng.</p><p>Hoang, vừa đi chính là mấy trăm ngàn năm, biến mất quá lâu.</p><p>Thạch Hạo ở Giới Hải trong từng cô độc lữ hành, từng đi rồi rất nhiều vạnnăm, rời đi Tiên vực tương đối lâu dài.</p><p>Dù sao, Giới Hải trong sinh linh, nói thí dụ như đồ tể chờ người, đúng là ởhơn ba vạn năm trước từng thấy hắn.</p><p>- Thạch Hạo, ngươi còn sống sót!</p><p>Đê đập phía sau trên mặt đất, truyền đến quen thuộc lạnh giọng, mang theo tâmtình chập chờn.</p><p>Thạch Hạo quay đầu lại, một chút nhận ra, đó là Thiên Giác Nghĩ, hắn đầy ngườilà huyết, đã trở thành Tiên Vương, thế nhưng trước mắt thương rất nặng, trênđầu hắn lơ lửng nguyên Mẫu Đỉnh đều không trọn vẹn, trong tay Tiên Kim Đại Côncàng là gãy vỡ một đoạn.</p><p>Có thể tưởng tượng, trận chiến này đến cùng đáng sợ bao nhiêu.</p><p>Thiên Giác Nghĩ là một cái ngạnh hán, nhiều năm như vậy chém giết, từ lâu nhìnquen sinh tử, nhưng là trước mắt nhận ra cái dường như bộ xương giống nhưvậy, chính đang quyết chiến chuẩn Tiên Đế người là Thạch Hạo sau, hắn vẫn làkhông nhịn được hai mắt cay cay, có nhiệt lệ lăn xuống.</p><p>- Thạch Hạo, ngươi nên vì Tào Vũ Sinh chờ báo thù à!</p><p>Thiên Giác Nghĩ hô.</p><p>Hắn là muốn gây nên Thạch Hạo đấu chí, để Hoang càng thêm vào hơn chiến ý, bởivì, hắn đã nhìn ra, Thạch Hạo là cung giương hết đà, ở khổ sở chống đỡ.</p><p>Dù sao, Thạch Hạo một người đang đại chiến ba vị chuẩn Tiên Đế!</p><p>- Tào Vũ Sinh làm sao?!</p><p>Thạch Hạo ở Giới Hải trong âm thanh khàn giọng, như vậy hỏi.</p><p>- Hắn chết trận, hồn quy táng thổ, Thần hồn bị đánh tan, chỉ có thân thể tànphế chôn nhập táng thổ.</p><p>Thiên Giác Nghĩ mang theo bi khang.</p><p>Với hắn cùng thời đại người đều chết kém bất quá, năm đó Tào Vũ Sinh với hắncùng uống rượu đồng thời ăn thịt, xem như là cùng thời đại bạn tốt, hiện naylại không ở.</p><p>Chết rồi quá nhiều cường giả!</p><p>Ví dụ như, Tiểu Cẩu Tể cũng táng ở Tào Vũ Sinh phần bên.</p><p>Hỗn Nguyên Tiên Vương, trong tiên vực mấy vị bá chủ, cũng đều héo tàn héo tàn,chết đi chết đi, nếu không có từ Giới Hải trở về một nhóm người, căn bản khôngngăn được địch thủ.</p><p>Nhưng mà, từ Giới Hải trở về sinh linh cũng có một phần đã lạc lối, rơi vàoHắc Ám, đối địch với bọn họ.</p><p>Đây là một cái Hỗn Loạn niên đại, khắp nơi đều ở chinh chiến.</p><p>- Những người khác đâu?!</p><p>Thạch Hạo hỏi, không nhìn thấy thiên hạ thứ hai, Tiên Kim đạo nhân các loại.</p><p>- Điểu gia, Tinh Bích đại gia trọng thương sắp chết, bị Hắc Ám ăn mòn, bâygiờ bế quan không ra, đang giãy dụa.</p><p>Thiên Giác Nghĩ báo cho, vẻ mặt bi thương.</p><p>- Hắc Ám Liễu Thần đây?!</p><p>Thạch Hạo hỏi.</p><p>- Khả năng chết đi, gặp phải Đọa Lạc Tiên Vương vây công, ở tàn khốc nhấttrong trận chiến ấy biến mất rồi!</p><p>Thiên Giác Nghĩ đáp.</p><p>- Hống!</p><p>Thạch Hạo gào thét.</p><p>Hắc Ám Liễu Thần nếu là chết đi, chân chính Liễu Thần còn có hi vọng phục sinhsao? Chỉ còn dư lại này cháy đen rễ cây cùng một đoạn cọc gỗ rồi!</p><p>Giới Hải trong, đại chiến càng ngày càng kịch liệt, Thạch Hạo phát điên, cùngba vị chuẩn Tiên Đế liều mạng, ngăn cản bọn họ leo lên đê đập, hắn không chophép ba người sải bước đi, nếu không, Tiên vực liền triệt để hủy diệt rồi, đemkhông còn tồn tại nữa.</p><p>Chiến dịch này, cực kỳ gian khổ.</p><p>Thạch Hạo rất bị động, bởi vì hắn đang cố gắng ngăn cản ba người, dành cho Tamđại cường giả cơ hội, thỉnh thoảng, đối với hắn sử dụng tới đòn sát thủ.</p><p>Dù cho như vậy, Thạch Hạo gian khổ ngăn cản Tam đại cường giả mấy trăm năm,Tiên vực như trước rất khốc liệt, giết nhật nguyệt ảm đạm, máu chảy thànhsông.</p><p>Táng sĩ đến cứu viện cũng vô dụng!</p><p>Tự này tiếp dẫn bên trong cung điện cổ bay xuống Hắc Ám đại quân thực sự quánhiều.</p><p>- À...</p><p>Trong tiên vực, có Tiên Vương rống to, mưa máu bay tán loạn, Thần hồn náttan, ánh sáng rọi sáng tàn tạ Vũ Trụ.</p><p>- Bàn Vương!</p><p>Có người bi thiết.</p><p>Bàn Vương chết đi, bị Hắc Ám bá chủ đánh giết.</p><p>- Hống!</p><p>Đồ tể thét dài, vọt tới, binh khí trong tay hóa thành óng ánh tiên quang,chém xuống người xuất thủ đầu lâu, ở nơi đó giết chết linh hồn phách.</p><p>Nhưng này như trước không thể thay đổi cái gì, Bàn Vương chết trận.</p><p>- Lão tổ!</p><p>Bàn Nghệ bi thiết, nhằm phía này mảnh Vũ Trụ, muốn phải bắt được cái gì.</p><p>Giới Hải trong, Thạch Hạo nổi giận đùng đùng, thế nhưng, hắn bị chặn lại rồi,Tam lớn chuẩn Tiên Đế vây công hắn, căn bản vô lực cứu viện.</p><p>- Bàn Vương cho ta có đại ân, lấy Hoang tên hiệu lệnh thiên địa đại đạo, nếucó nhân quả tận thêm ta thân, che chở Bàn Vương!</p><p>Thạch Hạo gào thét.</p><p>Cái đó âm trầm thấp, thế nhưng ngôn ra tức pháp, đây là chuẩn Tiên Đế sứcmạnh, hóa thành gợn sóng, bao phủ vùng tinh không kia.</p><p>Nhưng là như vậy sử dụng tới vô thượng hàm nghĩa, để hắn tự thân bị giáng đònnặng nề, Tam lớn chuẩn Tiên Đế đều cười gằn, đối với hắn vô tình ra tay.</p><p>Phương xa, tàn tạ trong tiên vực, này mảnh Vũ Trụ, Bàn Vương chia năm xẻ bảythi thể gây dựng lại, tan nát Nguyên Thần, có chút nhỏ ngưng tụ, đi vào thânthể.</p><p>Hiển nhiên, chuẩn Tiên Đế năng lực cũng là có hạn, Thạch Hạo mặc dù có thểnhư vậy, là bởi vì Bàn Vương thân thể vẫn còn, Nguyên Thần lưu lại một chút.</p><p>Bàn Vương là Đọa Lạc Tiên Vương giết chết, cũng không phải là chuẩn Tiên Đếgiết chết, còn có một chút hi vọng sống.</p><p>Xoạt!</p><p>Cuối cùng, Bàn Vương phát sáng, hóa thành một cây Bàn đào Tiên Thụ, đây là hắnbản thể, bị một chùm sáng bao vây, xé ra hư không, cứ thế biến mất.</p><p>Rất đáng tiếc, Thạch Hạo dù cho mất công sức che chở, Bàn Vương ý chí vẫn làtiêu tan, chỉ để lại thân cây, lưu lại bản năng, hay là trăm nghìn vạn nămsau, mới ý chí sẽ sinh ra, tỉnh lại kiếp trước lưu lại một chút ký ức.</p><p>- Gào gừ...</p><p>Một con Kim Mao Hống thân thể nổ tung, Thạch Hạo hai mắt hừng hực, hắn nhậnra, đó là hắn đã từng hàng phục vật cưỡi.</p><p>- Ngươi còn có mấy phần khí lực giúp người khác?</p><p>Vũ Đế cười to.</p><p>Thạch Hạo xác thực dâng lên một luồng cảm giác vô lực, mạnh mẽ can thiệp, chechở Bàn Vương, đã để hắn bị thiệt lớn, tiêu hao không ít tinh khí thần.</p><p>- Kim Mao Hống!</p><p>Thạch Hạo gầm nhẹ, như trước muốn trợ giúp.</p><p>- Không cần, ta đi trước một bước!</p><p>Kim Mao Hống thời khắc này càng là như vậy cương liệt, đốt cháy mình tàn hồn,tinh huyết như dầu thắp, nhen lửa mình, nhằm phía đối thủ.</p><p>Ầm!</p><p>Cuối cùng, nới ấy dựng lên từng trận khủng bố chùm sáng.</p><p>Thạch Hạo gầm nhẹ, hai hàng lông mày dựng thẳng!</p><p>Hắn chú ý tới, khu vực này đặc biệt khác với tất cả mọi người, Thiên Giác Nghĩở nơi đó chinh chiến, Kim Mao Hống ở nơi đó chết trận, Bàn Vương chết đi cũngcách này bên trong không xa.</p><p>- Giết!</p><p>Có người rống to.</p><p>Ở nơi đó, có một nhóm đại quân ở kết trận.</p><p>Đồng thời, có đại kỳ phấp phới, dĩ nhiên viết chính là \"Thiên Đình\" hai chữ.</p><p>Rất nhanh, Thạch Hạo nhìn thấy, hắn nhìn thấy một người trẻ tuổi dài với hắnrất giống, cực kỳ dũng mãnh, là một vị tuổi trẻ Tiên Vương, chém giết sa đọavương giả, máu me khắp người.</p><p>Ở cái kia tuổi trẻ vương giả phía sau, đại trận cuồn cuộn, tiên uy tràn ngập.</p><p>Có 800 lão binh, gào thét, a hô, từng người ôm trận kỳ, tạo thành Tiên Vươngtrận pháp, với hắn đồng thời xung phong.</p><p>Thời khắc này, Thạch Hạo trong mắt suýt nữa có nhiệt lệ lăn xuống.</p><p>Người trẻ tuổi kia, hắn tự nhiên biết, là hắn hôn tử, dĩ nhiên ở này đáng sợnhất náo loạn niên đại xuất thế, tham dự đến trận chiến này trong.</p><p>Nhưng mà, để hắn suýt nữa rơi lệ, chủ yếu nhất vẫn là này 800 lão binh.</p><p>Đó là đã từng từng đi theo hắn lão binh, hiện nay lại cùng hắn hôn tử xuất thếrồi!</p><p>Biên Hoang Thất Vương hậu nhân, còn có đến từ Thạch thôn thanh niên traitráng, năm đó từng ở thời đại mạt pháp đi theo Thạch Hạo, tạo thành 800 độiquân con em, một đường với hắn giết hướng về Cửu Thiên.</p><p>Bất quá, năm tháng vô tình, Mạt Pháp khó giải, đến sau đó, chỉ có Mục Thanhchờ có mấy người còn ở bên cạnh hắn, những người khác đều biến mất rồi.</p><p>Thế gian nhất trí cho rằng, 800 lão binh tất nhiên đều chết già ở trong nămtháng.</p><p>Thạch Hạo vì bọn họ lập xuống quá bia mộ, rất nhiều người nhìn thấy hắn từngtự mình đi tế điện.</p><p>Nhưng mà, trên thực tế, hắn lấy thần nguyên đem 800 đội quân con em niêm phonglại, cuối cùng cùng Thạch thôn đồng thời biến mất.</p><p>- Chúng ta uống qua Tiên Vương huyết, từ lâu thu được tân sinh, tu luyện nămtháng dài đằng đẵng, coi như ở đây quyết chiến, chết, là chiến giả quy tụ, anhlinh nặng về quê cũ, có gì sợ tai!</p><p>800 lão binh gầm thét lên, thủ hộ ở Tiểu Thạch Đầu khoảng chừng, tạo thành đạitrận, theo hắn chém giết.</p><p>Những lão nhân này, Thạch Hạo từng phong ấn, cũng từng cho bọn họ lưu lại lớndược, rèn luyện quá tiên huyết, nhưng nhưng không nghĩ bọn họ xuất thế, hinhìn bọn họ an độ quãng đời còn lại.</p><p>Có thể nào ngờ tới, liền bọn họ cũng đều giết ra đến rồi.</p><p>Thiên Giác Nghĩ trước kia không có nói cho Thạch Hạo, là không muốn gây nênTam lớn chuẩn Tiên Đế sự chú ý, sợ bọn họ ngăn chặn Thạch Hạo hôn tử.</p><p>Lão binh đẫm máu, có người đang ngã xuống.</p><p>- Hoang Thiên Đế!</p><p>Có lão binh gào thét, ở lớn gọi, nhìn về phía Giới Hải phương hướng.</p><p>- À...</p><p>Thạch Hạo gầm thét lên, dường như dã thú bị thương, nhìn thấy các lão binh đềuđi theo hắn hôn giết chết đi ra, ở nơi đó đại quyết chiến, không ngừng cóngười máu tươi Tinh Không, ánh mắt hắn đều đỏ.</p><p>- Hoang Thiên Đế!</p><p>Như là có cảm giác, 800 lão binh vọng hướng phương hướng này, rống to, bikhiếu.</p><p>Ầm!</p><p>Tam lớn chuẩn Tiên Đế trọng thương Thạch Hạo, chung quy vẫn là leo lên Đê Báthế giới, xông vào dù sao cũng hơn phòng thủ dễ dàng.</p><p>- Ha ha, ha ha...</p><p>Vũ Đế cười to không thôi.</p><p>- Hoang, ngươi chết chắc rồi, leo lên vùng thế giới này, chính là ngày tậnthế của ngươi!</p><p>Hồng Đế cười rất lạnh lùng, sát khí ngập trời.</p><p>Thạch Hạo lao xuống, đến đến đê đập trên, ngăn trở chặn lại rồi Tam đế.</p><p>- Vô dụng, đã chậm, cân bằng đã đánh vỡ!</p><p>Thương Đế lạnh lùng nói, hắn một cái miệng, phụ cận sa đọa vương giả, trongthân thể có khói đen dựng lên, một chút huyết quang đi vào Thương Đế trongmiệng.</p><p>- Ha ha, ha ha...</p><p>Vũ Đế cười rất lộ liễu, một đôi cánh khổng lồ gồ lên, trên người hắn xuất hiệntừng tia từng tia vết máu, nhiều hơn một chút tinh khí thần.</p><p>Này xác thực đánh vỡ cân bằng!</p><p>Những năm gần đây, bọn họ cùng Thạch Hạo đại chiến không ngừng, liều mạng đếntàn khốc nhất hoàn cảnh, tự thân tinh huyết đều khô cạn, cũng không còn cáchnào xuất hiện.</p><p>Bởi vì, tiêu hao quá lớn.</p><p>Đi tới nơi này sau, sa đọa vương giả trên người lại có Tam đế cần tàn huyết.</p><p>- Chúng ta năm đó từng ban xuống mỏng manh đế huyết, tạo ra được một ít thốnglĩnh, tuy rằng rất ít, thế nhưng đủ để đánh vỡ cân bằng rồi!</p><p>Hồng Đế nói rằng.</p><p>Sa đọa vương giả trong bá chủ, lúc này đều khô quắt, chết đi.</p><p>Đây là một cái rất chuyện đáng sợ, tuy rằng bọn họ thu hoạch lấy tinh khí thầnkhông nhiều, thế nhưng là có thể phá tan cân bằng.</p><p>Đồng thời, Hắc Ám sinh linh trên người dựng lên khói đen, đều điên cuồng dângtới bọn họ, đó là bản nguyên nhất Hắc Ám vật chất, có thể hữu hiệu bổ sung bọnhọ cần thiết.</p><p>Tất cả những thứ này đều có lợi cho bọn họ.</p><p>- Trận chiến này có thể kết thúc rồi!</p><p>Thương Đế nói rằng.</p><p>Tam lớn chuẩn Tiên Đế cho rằng cân bằng đánh vỡ sau, bọn họ đem chậm rãi chiếmthượng phong, có thể tiêu diệt Thạch Hạo, đặc biệt là nơi này là Tiên vực, sẽlàm cho đối phương sợ ném chuột vỡ đồ.</p><p>Tiên vực một ít cường giả lạnh cả người, bọn họ cũng nghe được, bởi vì chuẩnTiên Đế âm thanh truyền khắp này một giới.</p><p>- Giết!</p><p>Thiên Giác Nghĩ rống to, có cái khác Tiên Vương theo hưởng ứng, kịch liệt phấnđấu, tiếp tục đại chiến.</p><p>- Ta nghĩ giết hướng về nới ấy!</p><p>Vào lúc này, có một người tuổi còn trẻ Tiên Vương, cùng Thạch Hạo rất giống,muốn hướng về Hoang cái phương hướng này đánh tới.</p><p>Ở tuổi trẻ vương giả bên người, những lão binh kia trung thành cực kỳ, chémgiết đẫm máu, thủ hộ hắn.</p><p>- Của ngươi, trên người ta chảy xuôi máu của ngươi, thần hồn của ta cũng làngươi sinh mệnh kéo dài, ta có thể vì ngươi bổ sung một ít tinh huyết, một ítsức chiến đấu!</p><p>Tiểu Thạch Đầu ở trong lòng nói nhỏ, ở truyền âm.</p><p>Thạch Hạo đột nhiên mà ngẩng đầu, hắn nghe được, phụ tử có không tên cảm ứng.</p><p>Thời khắc này, hắn sợi tóc múa tung, ánh mắt đáng sợ, cả người đều ở khẽ run,có thể nào như vậy!</p><p>800 lão binh như là cũng có cảm ứng, bi khiếu, theo đồng thời hướng về trướcgiết.</p><p>- Ta có phụ có nữ, có trưởng bối, nhưng lại không thể thấy, đem thê tử, dòngdõi, cố nhân... Đem Thạch thôn toàn bộ phong ấn. Năm tháng trôi qua, một đikhông trở lại, ta chỉ cô độc chinh chiến, đến hiện nay, liền hôn tử đều muốnmất đi sao? À...</p><p>Thạch Hạo trong lòng chảy máu, khóe mắt đều trừng nứt, hắn ngửa mặt lên trờithét dài.</p><p>Khí thế của hắn ở leo lên, hắn có vô tận bi thương cùng sát ý, cả người đềuđang tỏa ra hừng hực ánh sáng!</p>", "images": {}, "success": true}