{"id": 2013, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-2013", "title": "Chương 2013: Không Thuộc Về Mảnh Này Cổ Sử", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2013: Không Thuộc Về Mảnh Này Cổ Sử</h1><p>Kiếm thai óng ánh, ác liệt tư thế, xé rách vạn cổ chư thiên, uy năng cực hạnmạnh mẽ, vạn vật vì đó sinh, vì đó diệt, vì đó hưng, vì đó suy, nó bao trùmnăm tháng sông dài!</p><p>Thời khắc này, Tiên Đế uy thế tỏa ra, mênh mông khó lường.</p><p>Chư thiên mở ra, chư giới diệt vong.</p><p>Này tế, thiên địa mở đóng, Càn khôn tan vỡ tình cảnh, dường như Giới Hải bêntrong bọt nước, vô cùng vô tận, đào sinh đào diệt, quá mênh mông, làm chongười ta cảm giác không chân thực.</p><p>Nó uy lực chí cao vô thượng, trước nay chưa từng có, chân chính ảnh hưởng đếnvạn vật, ảnh hưởng đến vạn linh, ảnh hưởng đến vạn giới.</p><p>Nếu là mười vạn năm trước, Thạch Hạo khẳng định không tránh được, quá độtnhiên, thật đáng sợ, căn bản dự liệu không kịp, sao sẽ nghĩ tới, yên tĩnh vôsố năm tháng Đại La Kiếm Thai, lại đột nhiên bạo phát Tiên Đế oai!</p><p>Nhưng mà, hắn bây giờ đã mấy lần lột xác, từng đặt chân tiến vào Tiên Đế lĩnhvực, tuy rằng lại lui ra, nhưng thực lực xác thực cường lớn.</p><p>Vì vậy, ngay đầu tiên, bóng người của hắn hóa thành mưa ánh sáng, từ biến mấttại chỗ.</p><p>Thạch Hạo đạo pháp cái thế, sức chiến đấu kinh thiên động địa, hắn tránh né đira ngoài, ở trong hư không tiêu tan, đang khai thiên tích địa cất bước, sừngsững cuối trời.</p><p>Nhưng mà, sau một khắc, hắn sởn cả tóc gáy, kiếm thai phảng phất chưa bao giờtừng rời đi, đang ở trước mắt, cách hắn càng gần hơn, lạnh lẽo mũi kiếm nhanhchạm được hắn cơ thể.</p><p>Trên thực tế, hắn phát hiện, chính mình xác thực đứng nguyên lai nơi, rất quỷdị!</p><p>Phốc!</p><p>Huyết dịch tung toé, đó là hắn chân huyết.</p><p>Kỳ thực còn chưa chém tới, nhưng này chí cao Tiên Đế kiếm khí đã lộ ra mà tới,thương tổn được cơ thể hắn.</p><p>- Ầm!</p><p>Thạch Hạo cả người tỏa ra vô lượng quang, lại một lần từ biến mất tại chỗ,đánh vỡ hư không, nhìn thấy vĩnh hằng, hắn rời khỏi nơi này, hiện lên với tậncùng vũ trụ.</p><p>Nhưng mà, sau một khắc, hắn lông tóc dựng đứng, lần thứ hai cảm giác được sựuy hiếp của cái chết, kiếm kia thai vẫn ở trước mắt, mà càng gần hơn, dánlên hắn cơ thể.</p><p>Đồng thời, hai con mắt của hắn co rút lại, bởi vì lần này chân thực thấy rõ,xác thực còn ở tại chỗ, lại xuất hiện ở vị trí ban đầu.</p><p>Này rất quỷ dị, phi thường không đúng, hắn không phải chuyển qua vũ trụ biêngiới sao?</p><p>Lại như vừa nãy, cũng từng trốn xa đến chân trời, nhưng là quay đầu lại lạiphát hiện, lại trở về nguyên điểm, vẫn rời đi trước một khắc đó.</p><p>- Phốc!</p><p>Thạch Hạo cơ thể trên, xuất hiện một cái miệng máu tử, cơ hồ bị chém nganghông, máu bắn tứ tung.</p><p>Hắn hét dài một tiếng, cực lực tránh thoát, lần thứ hai nghịch thiên mà lên,hướng về phương xa bỏ chạy.</p><p>Thạch Hạo ý thức được, đây là Tiên Đế tràng vực, nghịch tố thời gian, đem hắnhạn chế ở này yên tĩnh thời không bên trong, hắn thoát ly không được cái nàyđiểm.</p><p>Dù cho hắn ngang dọc vô địch, bỏ chạy ra ngoài, nhưng vẫn sẽ bị kéo về cái nàyđiểm, muốn tiếp thu chiêu kiếm này chém giết.</p><p>- Coi trời bằng vung không ràng buộc!</p><p>Thạch Hạo rống to, cả người đốt cháy, xích thần trật tự phóng lên trời, muốnđánh vỡ vĩnh hằng, thoát ly mảnh này pháp tắc chi vực.</p><p>- Giết!</p><p>Nhưng mà, Chung Cực Cổ Địa nơi sâu xa, bộ kia thi hài từ lâu đột nhiên ngồidậy, sợi tóc dựng thẳng, ánh mắt âm lãnh đến mức tận cùng, sau đó bắn ra hừnghực chùm sáng.</p><p>Hắn động tối cường sát cơ, bởi vì, hắn cảm nhận được uy hiếp, ở người trẻ tuổikia trên người lại hiện ra \"Đế\" khí thế!</p><p>Này quá mức kinh hồn phách người, một người đến sau, chân chính chạm tớilĩnh vực này, rất có thể sẽ trở thành đế, quân lâm nhân gian, từ đây vô địch.</p><p>Bộ thi hài này vận dụng bí thuật cấm kỵ!</p><p>Hắn lo lắng, không ra tay nữa liền chậm, sầu lo giết không chết cái này ngườiđến sau.</p><p>Đùng!</p><p>Thạch Hạo ho ra máu, toàn bộ thân thể đều như bị sét đánh, hắn đột nhiên cảmthấy, vô cùng suy yếu, phảng phất tự thân tồn tại ý nghĩa đều muốn biến mấtrồi.</p><p>Đây là vì sao?</p><p>Sau đó, ánh mắt của hắn xuyên qua cổ kim, nhìn thấy năm tháng sông dài thượngdu một màn, có một vị thi hài dò ra bàn tay lớn, tỏa ra vô lượng hắc ám lựclượng, cách ngàn tỉ dặm tinh không, trấn áp một người thiếu niên.</p><p>Thiếu niên kia chính là hắn!</p><p>- Cái gì?!</p><p>Thạch Hạo chấn kinh rồi, có người ở dọc theo dòng sông thời gian mà lên, ởnghịch tố lịch sử, ở cổ đại động can qua.</p><p>Ai dám cải biến lịch sử, ai dám chịu đựng nghiêm trọng như vậy cùng đáng sợhậu quả?</p><p>Bộ kia thi hài dám, hắn động năm tháng, hắn nhằm vào Thạch Hạo mà tuyệt sát,muốn chém giết hắn quá khứ thân thể, tiêu diệt ý nghĩa sự tồn tại của hắn.</p><p>Trên thực tế, làm như vậy ai đều khó mà dự liệu, đáng sợ nhất suy đoán chínhlà, một khi như vậy làm việc nghịch thiên, toàn bộ cổ sử đều thay đổi, tươnglai cũng đem đổi đường.</p><p>Có thể nói, hết thảy đều thay đổi!</p><p>Hay là, thiên địa tồn tại ý nghĩa đều biến mất, bởi vì giống như lật đổ làmlại.</p><p>Thế nhưng, bộ thi hài này vẫn làm như vậy rồi, rất quả đoán, cũng rất bá đạo,ra tay bá đạo, công kích Thạch Hạo thời niên thiếu, muốn trực tiếp tiêu diệt.</p><p>Đồng thời, Thạch Hạo cũng nhìn thấy, Tiên Đế cuối cùng phảng phất lại kiêngkỵ, thời khắc cuối cùng cũng không trực tiếp ra tay rồi, hắn ảnh hưởng nămtháng, quân lâm ngày xưa Biên Hoang Đế quan trước, khởi động An Lan xuấtchiến.</p><p>Nhưng này có ý nghĩa sao, vẫn là muốn thay đổi lịch sử!</p><p>Thạch Hạo không biết, bộ thi hài này như thế làm có thể không né qua cái gì.</p><p>- Hống!</p><p>Hắn ngửa mặt lên trời thét dài, giận dữ mà cuồng.</p><p>Cả người hắn không lại tránh né, mà là đón nhận kiếm thai, đồng thời trongmiệng rống to:</p><p>- Tha Hóa Tự Tại, Tha Hóa Vạn Cổ!</p><p>Thời khắc này, hơi thở của hắn hết sức khủng bố, uy thế chư thiên vạn giới,lần thứ hai đặt chân ở Tiên Đế trong lĩnh vực, để cái kia Chung Cực Cổ Địa nơisâu xa thi hài chấn động.</p><p>- Phốc!</p><p>Có điều, hắn chung quy không có chặn lại chiêu kiếm này, huyết dịch tung toé,hắn bị Đại La Kiếm Thai chém ra, bổ đôi thành hai nửa.</p><p>- Ta càng bị bên người Đại La Kiếm Thai chém xuống, tuỳ tùng ta chinh chiếnnhiều năm cổ kiếm, nghe đồn bên trong đầu thừa đuôi thẹo luyện chế binh khí...</p><p>Thạch Hạo bị đánh mở sau, khó có thể phục hồi như cũ, đế kiếm uy thế Vô Song,nát tan vạn linh, diệt vạn giới, quá mạnh mẽ.</p><p>- Xác thực là đầu thừa đuôi thẹo, thế nhưng, nhưng cũng là đế kiếm!</p><p>Chung Cực Cổ Địa nơi sâu xa thi hài, mở miệng yếu ớt, rất lạnh lùng.</p><p>Lúc này, Đại La Kiếm Thai rạn nứt.</p><p>Loang lổ mảnh vỡ không ngừng bóc ra, cuối cùng càng từ bên trong rơi rụng ramột cái u ám tiểu quan!</p><p>Đồn đại, chân chính tài liệu chính luyện thành quan tài, vừa giác liêu luyệnthành Đại La Kiếm Thai, dĩ nhiên là thật sự.</p><p>Mà chiếc kia quan ngay ở kiếm thai bên trong.</p><p>- Kiếm là ta luyện chế, quan là từ xưa trường tồn, đối mặt nó, thấy cái gì,cuối cùng chính là ra sao kết cục, năm đó ta thấy tự thân trở thành thi hài,xích ở đây, quả nhiên trả lời. Ngươi đây, nhìn thấy chính là chết ở chỗ nàysao?</p><p>Chung Cực Cổ Địa nơi sâu xa, cái kia thi hài hỏi.</p><p>Hắn dĩ nhiên nói ra như vậy một cái bí mật kinh người.</p><p>Quan từ xưa trường tồn, Đại La Kiếm Thai là nó đầu thừa đuôi thẹo, là hắnluyện chế.</p><p>Đối mặt quan tài cổ, hắn từng nhìn thấy dị tượng, cuối cùng trở thành hắn kếtcục.</p><p>Thạch Hạo nghe vậy, kinh ngạc trong lòng, hắn từng nắm giữ Đại La Kiếm Thai,nhìn thấy gì? Phía trên phi tiên mưa ánh sáng rơi ra, phía dưới một cái quantài cổ mang theo một sinh linh, máu chảy thành sông...</p><p>- Kết thúc, bất luận ngươi thấy cái gì, ở Tiên Đế một đòn bên dưới, đều phảichết!</p><p>Thi hài quát.</p><p>Ầm một tiếng, ở bên cạnh, chiếc kia tiểu quan mở ra, từ ở trong rơi xuống mộtđoạn thân thể tàn phế, thuộc về trên nửa mảnh thân thể, đẫm máu.</p><p>Hắn chỉ có một con tay, nửa cái đầu lâu, thiếu hụt con mắt, tàn tạ một khốithân thể, một tiếng vang ầm ầm, vung lên cái kia chỉ có cánh tay, một chưởnghướng về Thạch Hạo đánh ra mà đi.</p><p>Đây là thi hài ngày xưa tách ra đi tinh khiết thân thể, dường như cái kiaNguyên Thần dấu ấn giống như vậy, từng đưa đi, Nguyên Thần phong ấn nát trongrương gỗ, mà thân thể phong ấn tại cái này trong quan tài.</p><p>Hiện tại, này cụ tàn tạ thân thể cũng xuất thế.</p><p>Mà lúc này, Thạch Hạo bị Đại La Kiếm Thai chém thẳng sau, bị Tiên Đế khí thếxé rách, khó có thể gây dựng lại thân thể cùng Nguyên Thần, sau đó gặp như vậycái thế một đòn.</p><p>Phốc!</p><p>Thạch Hạo hoàn toàn bị đánh nổ, thân thể chia năm xẻ bảy, sau đó nổ tung, vôsố mưa máu hướng về bốn phía tám pháp nổ tung, nơi này bị xuyên qua.</p><p>Ầm ầm!</p><p>Hừng hực hào quang lan tràn, óng ánh loá mắt, cường đại như Chuẩn Tiên Đế nếulà ở đây cũng nhất định không cách nào đặt chân.</p><p>Bão táp quá khủng bố, Thạch Hạo hóa thành ngàn tỉ mưa máu, hài cốt không còn,nổ tung chư thiên, hoàn toàn biến mất không gặp.</p><p>- Tiên Đế một đòn, ai chống đỡ lại!</p><p>Bộ kia thi hài lạnh lùng nói rằng.</p><p>Nhưng lúc này, hắn trong đôi mắt kim quang điểm điểm, lộ ra một luồng thầnthánh khí thế, hiển nhiên là cái kia Nguyên Thần dấu ấn tái hiện, nói:</p><p>- Năm đó đạo hạnh không vững chắc, liền chết đi, vẫn không tính là chân chínhTiên Đế.</p><p>- Tự nhiên toán, hiện nay chung quy là muốn vững chắc, ta hiện tại thể pháchđầy đủ hết, Nguyên Thần dấu ấn cũng quy nhất!</p><p>Thi hài lạnh lùng nói.</p><p>- Nhưng là, hiện nay ngươi vẫn là ngươi thật sao? Ta vẫn là ta sao?</p><p>Nguyên Thần dấu ấn lạnh lẽo âm trầm than thở.</p><p>- Hả? Có chút biến cố, có điều không coi là cái gì, hết thảy đều bỏ qua đitới.</p><p>Thi hài cả người đen kịt như mực, hai mắt của hắn nhìn xuyên năm tháng, nhìnthấu thiên cổ.</p><p>Hắn nhìn thấy năm tháng dài đằng đẵng phía trước Hoang Đế quan trước một màn,có một giọt máu, hòa vào Thạch Hạo, với hắn hợp nhất, lại có thể chiến An Lan,chưa từng chết đi.</p><p>Này khiến hắn rất ngạc nhiên, có điều, hắn cũng không để ý, dù sao hiện tạinhưng là tự tay đánh giết cái kia người đến sau, để hắn chết ở trước mắt.</p><p>- Có chút quái lạ!</p><p>Hắn chung quy là vô thượng cao thủ, đặt chân Tiên Đế lĩnh vực, một lát sau,hắn thôi diễn, yên lặng suy nghĩ.</p><p>Hắn lập tức nhíu lên lông mày, cái kia người đến sau, triệt để mơ hồ, liênquan với hắn tất cả phảng phất bị che đậy thiên cơ, triệt để không thể cảmứng.</p><p>Dù cho ngày xưa cực kỳ nhỏ yếu, nhưng vẫn không thể tìm tòi nghiên cứu hắnngày xưa thân.</p><p>Thi hài vẻ mặt lạnh lẽo, nói:</p><p>- Ta mưu toan sửa đổi năm tháng, tuy rằng chưa thành thật, thế nhưng vẫn taongộ phản phệ sao? Đại nhân quả lực lượng che đậy ta cảm ứng?</p><p>- Những kia huyết dịch đây, vì sao cũng không thấy, không cách nào cảm ứngđược, đều thành tro tàn sao?</p><p>Hai mắt của hắn lập tức âm lạnh xuống, Thạch Hạo thân thể hóa thành ngàn tỉmưa ánh sáng, tuy rằng đổ nát hư không, đốt cháy, biến mất rồi, nhưng hắn hiệntại nếu là cảm ứng, cũng có thể giam cầm mà đến mới đúng.</p><p>Nhưng là hiện tại, tất cả thành tro, đều không thể tìm tòi nghiên cứu.</p><p>- Đại nhân quả lực lượng, phản chế ta, muốn đối với ta trừng phạt? Ta khôngsợ!</p><p>Hắn lạnh lùng nói.</p><p>Vô số mưa ánh sáng, ngàn tỉ nhỏ, rơi ra hướng về hư không, sau đó liền xuyênthấu thiên địa, không tiến vào năm tháng sông dài bên trong, phân biệt ở vàothời gian không gian khác nhau.</p><p>Thạch Hạo biết cái này hậu quả, tất cả đều ở trong lòng hắn.</p><p>Khi biết thi hài Tiên Đế điên cuồng, muốn sửa đổi năm tháng, sát phạt hắnthiếu niên thân thì, hắn liền đau đầu, hắn biết gặp gỡ một không bình thườngngười điên.</p><p>Làm như vậy, thiên địa lật úp, hết thảy đều sẽ sửa, cũng mang ý nghĩa đã từnghết thảy đều đem không còn tồn tại nữa.</p><p>Hắn không biết ngày đó đại nhân quả có hay không có thể ngăn cản thi hài.</p><p>Thế nhưng, dựa vào thiên ý, không bằng dựa vào bản thân, chỉ có mình mới cóthể sửa vận mệnh của mình, vì lẽ đó vào lúc ấy hắn động.</p><p>Mà cũng là vào lúc này, hắn lần thứ hai sừng sững ở Tiên Đế trong lĩnh vực,tuy rằng thời gian có hạn, thế nhưng hắn ngắn ngủi làm được.</p><p>Sau đó, hắn liền triển khai Tha Hóa Tự Tại, Tha Hóa Vạn Cổ, vận dụng chí caovô thượng chung cực hàm nghĩa, vượt qua dĩ vãng.</p><p>Đó là Tiên Đế cấp cái thế cấm kỵ thuật.</p><p>Đáng tiếc, ở Tiên Đế lĩnh vực trú lưu thời gian quá ngắn ngủi, chống lại thihài cái thế một đòn sau, hắn liền vô lực.</p><p>Hắn chỉ có thể mượn Đại La Kiếm Thai giải thể, ngàn tỉ sợi giọt máu nhằm phíanăm tháng sông dài, hắn rong chơi ở thời gian bên trong, hắn muốn chính mìnhđi ngăn cản Biên Hoang Đế quan trước một màn.</p><p>Thế nhưng, việc đã đến nước này, hắn liền lạc lối.</p><p>Dù sao, hắn vận dụng vượt qua tự thân cực hạn sức mạnh, thêm nữa bị thi hàiTiên Đế đánh nổ.</p><p>- Xảy ra chuyện gì, không thể thôi diễn, hắn như là không thuộc về mảnh nàycổ sử, không thể tìm ra tìm kiếm. Dù cho huyết hóa thành tro tàn, cũng có thểtìm được mới đúng.</p><p>Chung Cực Cổ Địa, cái kia thi hài tự nói, lệ khí hiện lên, sát cơ kinh vạn cổ.</p><p>Ngàn tỉ sợi huyết, có chút là tàn huyết, có chút là huyết chi tinh túy, càngcó quý giá nhất trong đầu tinh huyết!</p><p>Thời khắc này, năm tháng sông dài chảy xuôi, thượng du, trung đoạn, hạ du đềucó vết máu hiện lên, hiện ra ở thời gian không gian khác nhau bên trong.</p><p>Đế Lạc thời đại, có một Thạch Hạo xa xôi hiện lên, đó là một giọt máu, có ýchí của chính mình, hắn suy nghĩ, hắn mê man, hắn hoá hình mà ra.</p><p>Thế nhưng, hắn cùng thiên địa này hoàn toàn không hợp, như là không thuộc vềnơi này, bất luận làm sao cũng là dung hợp không đi vào.</p><p>Cuối cùng, hắn ngồi xếp bằng xuống, đang ở thế ngoại, yên lặng nhìn kỹ nơinày, trong lòng có chút pháp môn hiện lên, bắt đầu tu hành.</p><p>Đồng dạng, các mảnh thời không, đều có tương tự một giọt máu, có cá biệt làhuyết tinh, có chính là tàn huyết, đều đang phát sinh gần gũi sự.</p><p>Dòng sông thời gian hạ du cũng như vậy!</p><p>Có điều, những kia huyết, những kia tinh túy, ở dòng sông thời gian hạ du bịhạn chế, không thể vô tận nhằm phía càng xa xăm.</p><p>Bởi vì, ở cái kia hạ du, cái kia vô cùng năm tháng sau, tựa hồ có đại nhân quảlực lượng ngăn trở chặn lại rồi chúng nó.</p><p>Quý giá nhất một giọt máu tinh, ở Đế Lạc thời đại, hắn trải qua năm tháng dàiđằng đẵng, chậm rãi hiểu đến, hắn đang tu luyện Tha Hóa Tự Tại **, bất ngờ đếnđời này.</p><p>- Tha Hóa Tự Tại, Tha Hóa Vạn Cổ!</p><p>Hắn theo năm tháng xa xôi mà động, trải qua thời gian sông dài, hắn đến Tiêncổ kỷ nguyên, hắn cũng đi tới dòng sông thời gian tương lai hạ du, hắn càngđi qua Biên Hoang Đế quan trước.</p><p>Chỉ là, hắn vẫn không có có thể toàn bộ nhớ lại, còn ở lạc lối bên trong.</p><p>Hắn chỉ biết là, chân thân khai sáng ra cái thế vô song đế pháp, Tha Hóa TựTại, Tha Hóa Vạn Cổ, hắn hiện nay ở pháp diễn dịch bên trong.</p><p>Chung Cực Cổ Địa, khói đen tràn ngập, mãnh liệt mà ra, mênh mông cuồn cuộn.</p><p>Thi hài con mắt càng ngày càng chỗ trống, hắn vẫn ở thôi diễn, sau đó chấnđộng mạnh, lời nói lạnh lẽo cực kỳ, nói:</p><p>- Ta động năm tháng sông dài, tuy rằng chưa từng cải biến lịch sử, thế nhưngđã chạm tới. Hay là, có một ít ta không biết nhân quả phát sinh.</p><p>Hắn đặt chân Tiên Đế lĩnh vực, tự nhiên pháp lực ngất trời, ở suy nghĩ, sinhra một ít linh cảm.</p><p>- Ta không có thay đổi lịch sử, thế nhưng, nhưng hầu như thay đổi số mệnh củahắn, nhân quả, năm tháng cộng hưởng, hắn hay là bị thay đổi.</p><p>- Hắn, lẽ nào sáng chế một bộ cái thế đế pháp, hiện nay đứng ở độ cao này,cảnh giới cùng ta đồng liệt, vì lẽ đó bị thiên cơ che đậy, không bị ta cảmứng?</p><p>- Không, xá ta ở ngoài, ai còn có thể đặt chân Tiên Đế lĩnh vực?!</p><p>Thi hài ở tự nói, hắn đang trầm tư, sắc mặt càng ngày càng âm trầm, trong đôimắt sát quang vạn tầng.</p><p>Thạch Hạo lạc lối, vẫn không thể tỉnh.</p><p>Mỗi cái thời đại, đều có huyết, siêu thoát trên đời ở ngoài, không dung hợpvới những kia thiên địa, cô độc tu hành, yên tĩnh trầm mặc.</p><p>Phảng phất quá khứ ngàn tỉ năm năm tháng, vừa giống như là chưa từng có đi đâusợ trong chốc lát, ngày hôm đó có biến hóa.</p><p>Đương đại, Dị Vực.</p><p>Có một giọt máu chảy xuôi, hoá hình sau, đứng ở một ngọn núi địa.</p><p>Hắn hòa vào không tiến vào vùng thế giới này, mặc dù đứng ở chỗ này, cũng nhưlà không thuộc về nơi này.</p><p>Thậm chí, những sinh linh khác cũng rất khó nhận biết được, đem hắn quên.</p><p>Có hai tên nữ tử đi tới, nơi này có bọn họ động phủ.</p><p>- Hoang Thiên Đế vừa đi mười mấy vạn năm, đến nay không về, đến cùng thế nào?</p><p>- Giới Hải phía bên kia, đến cùng có cái gì?</p><p>...</p><p>Đây là bọn hắn đàm luận đề tài, điều này làm cho giọt kia huyết hoá hình màthành Thạch Hạo run sợ một hồi, giống như là muốn nhớ tới cái gì.</p><p>- Mạc Tiên tỷ tỷ, ngươi nói, Hoang Thiên Đế hắn nên không việc gì chứ?</p><p>Một cô gái mang theo sùng kính tâm ý, mỗi lần nhắc tới Hoang, đều lấy thượngđế xưng.</p><p>- Ta nghĩ, hắn nên có thể trở về.</p><p>Mạc Tiên nói rằng.</p><p>- Hắn đối với ta có đại ân, năm đó ở ngộ đạo sơn cứu tính mạng của ta, đếnnay cũng không biết làm sao báo lại, ta tuy rằng rất mạnh, nhưng là cùng hắnso ra, vĩnh viễn không đuổi kịp bước chân của hắn, hiện nay chỉ có thể ngắmnhìn từ xa.</p><p>Cô gái kia nói rằng.</p><p>Ầm ầm ầm!</p><p>Cùng vùng thế giới này ngăn cách giọt kia huyết, phảng phất nghe được tiếngsấm ở bên tai vang lên, ở chấn động trong lòng.</p><p>Hắn nhớ lại, rất nhiều vạn năm trước đây, hắn từng ở Dị Vực ngộ đạo sơn tranhcướp ngộ đạo tiên lá trà, cứu quá một cô bé, giao cho Mạc Đạo tỷ tỷ Mạc Tiên.</p><p>- Đúng rồi, ta là Hoang, ta là Thạch Hạo, ta là Hoang Thiên Đế!</p><p>Một khi đến tỉnh.</p><p>Tha Hóa Tự Tại, Tha Hóa Vạn Cổ, này cọc pháp diễn dịch đến cực hạn.</p><p>Năm tháng sông dài bên trong, một giọt lại một giọt máu chảy xuôi, hướng vềđồng thời tụ tập.</p><p>Cuối cùng, ầm một tiếng, chư thiên vạn vực, dòng sông thời gian, đều mạnh mẽchấn động, các mảnh thời không sinh linh đều kinh hãi, mờ mịt ngửa đầu nhìntrời.</p><p>Có điều, chẳng có cái gì cả nhìn thấy.</p><p>Ầm ầm!</p><p>Chung Cực Cổ Địa ở ngoài, ngàn tỉ sợi huyết bay về phía đồng thời, một lần nữangưng tụ, lại như là chưa bao giờ từng rời đi.</p><p>Một luồng thuộc về Tiên Đế khí thế tự như đại dương mênh mông cuồn cuộn lên,từ từ thịnh liệt.</p><p>Đây là trải qua vô số thời không rèn luyện kết quả, trải qua năm tháng sôngdài gột rửa!</p><p>Tha Hóa Tự Tại, Tha Hóa Vạn Cổ, bị Thạch Hạo diễn dịch đến cực hạn, trở thànhcái thế vô song đế pháp!</p><p>- Ngươi còn sống sót, nhưng này có thể làm sao? Ở ta trước mặt, chung quy làmuốn chết, ai có thể cùng ta chống đỡ!?</p><p>Thi hài Tiên Đế lạnh giọng nói.</p><p>Thạch Hạo xuất hiện, cái thế khí tức chảy xuôi, hai mắt thâm thúy, lạnh lùngnhìn về phía trước, nói:</p><p>- Ai xưng vô địch, ai dám nói bất bại?</p>", "images": {}, "success": true}