{"id": 2010, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-2010", "title": "Chương 2010: Chung Cực Cổ Địa", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2010: Chung Cực Cổ Địa</h1><p>Đó là một luồng sức mạnh kinh người, mạnh mẽ vô cùng, hóa thành phù hiệu, theogió lãng mà đánh tới đê đập phía sau!</p><p>- Ô...</p><p>Đáng sợ dị khiếu vang lên, dường như ma quỷ đang khóc, đó là đại đạo phù vănhóa thành cơn lốc, cực tốc khuếch tán, bao phủ hướng về chư thiên vạn vực.</p><p>Rộng rãi lực lượng, mênh mông cuồn cuộn.</p><p>Dù cho là ở trong tiên vực, mọi người cũng run rẩy.</p><p>- Răng rắc!</p><p>Thiên địa giải thể, lại ở gãy vỡ.</p><p>Cảnh tượng này khiến người ta ngơ ngác, Tiên vực vốn là chia năm xẻ bảy, hiệntại lại phát sinh như vậy đại tai nạn, khiến người ta kinh sợ, khiến người tachấn động mạc danh.</p><p>- A Man ngươi trở lại!</p><p>Thạch Hạo đứng dậy, đem A Man đưa đi, đem đánh thần thạch, Hoàng Điệp còn cómấy chục danh lão binh đều đưa ra Thiên Đình phế tích, để bọn họ đi tới nơiphong ấn.</p><p>Nguồn sức mạnh này quá cuồng bạo, bừa bãi tàn phá Đại thế giới.</p><p>- Ầm ầm ầm!</p><p>Tiên vực chân chính tan rã rồi, lập tức vỡ nát, hóa thành hàng trăm hàng ngànkhối khu vực, phiêu lưu hướng về phương xa, lẫn nhau tách ra, tương đương vớibị tách rời.</p><p>Đón lấy, này cỗ phù văn hóa thành cơn lốc khuấy động, từng bước lan tràn, ầmmột tiếng xuyên thủng giới bích, liền hướng về Cửu Thiên Thập Địa bao phủ màđi tới.</p><p>Ngoài ra, còn có phù văn các loại lan tràn hướng về Táng Địa các loại nơi.</p><p>- Đùng!</p><p>Thạch Hạo xuất kích, dù như thế nào, hắn cũng không thể mặc cho những này đángsợ đại phù hiệu vọt vào Cửu Thiên Thập Địa đi, nơi đó là hắn chân chính cốthổ.</p><p>Hắn nắm quyền ấn, đánh về bão táp.</p><p>Cả người đứng giữa trời, ngăn cản ở trước, thân thể phát sinh Vô Lượng quang,hắn như là một cái người khổng lồ không ngừng phóng to, chặn lại rồi cái kiacỗ đáng sợ bão táp lớn.</p><p>Vù một tiếng, Thạch Hạo lấy ra vài món chuẩn Tiên Đế binh, có Vũ Đế Thương Đếchiến mâu, cũng có Bất Diệt Lão Nhân Tử Điện Chuy, bốn đại cường giả binh khíđều trở thành hắn chiến lợi phẩm.</p><p>Hiện tại, hư không ong ong nổ vang, Thạch Hạo đem những binh khí này lấy ra,trấn áp bão táp.</p><p>Hắn đỉnh thiên lập địa mà đi, chọc vào trong vũ trụ, lấy ra vài món pháp khí,áp chế cơn gió lốc này trở về Giới Hải, hắn về phía trước mà đi, đứng ở đê đậptrên.</p><p>Hô!</p><p>Đột nhiên, đầy trời tinh khí, vô tận tinh hoa, từ tan rã thành trăm nghìn khốitrong tiên vực tràn ra, hướng về Giới Hải phía bên kia phun trào mà đi.</p><p>Chuyện giống vậy, cũng phát sinh ở Táng Địa, Dị Vực các loại, hơn nữa, chúngnó cũng ở tan rã.</p><p>Chuyện này thực sự là một luồng mênh mông mà sức mạnh kinh khủng!</p><p>Hiển nhiên, các vực tổn thất khá là nặng nề, đại thiên địa phân liệt thànhhàng trăm hàng ngàn khối, sẽ gợi ra đại họa.</p><p>Cảnh tượng này có chút kinh người, gần như vậy một lần bao phủ mà thôi, thiênđịa liền khô cạn không ít, ở tiếp tục như vậy, sẽ làm các giới rơi vào thờiđại mạt pháp.</p><p>Ầm!</p><p>Tiên vực lần thứ hai chấn động.</p><p>Hiện nay, nó hóa thành hơn một nghìn khối, lẫn nhau càng ngày càng xa xôi,cùng ngày xưa chi cường thịnh so với, rõ ràng sa sút.</p><p>Đến sau đó, rất nhiều mảnh vỡ đều biến mất không còn tăm hơi, đi vào trong hưkhông, từng người phân chia một phương!</p><p>Cùng Cửu Thiên Thập Địa tiếp giáp, cách giới bích cái kia một khối thiên địa,dù sao thật sự thu nhỏ lại quá nhiều.</p><p>Đây là thiên địa kịch biến!</p><p>Lại như là năm đó Cửu Thiên Thập Địa giải thể, chia làm chín tầng trời cùngmười khối đại lục như thế, hiện tại Tiên vực càng triệt để, chia làm hàng trămhàng ngàn khối.</p><p>Bất quá, Tiên vực mảnh vỡ muốn lớn hơn nhiều.</p><p>Nó vốn là rất nhiều vũ trụ dung hợp mà thành, ngày xưa, một vị Tiên vươngliền thống ngự một vùng vũ trụ.</p><p>Dù cho hiện tại phân giải, bất kỳ một khối cũng đều lớn đến vô biên.</p><p>Thịnh cực mà suy!</p><p>Thạch Hạo cũng chỉ có thể như vậy than nhẹ, Tiên vực giải thể, thành hiện ởbộ dáng này.</p><p>Phương xa, có tam đại sinh linh ở nhìn chăm chú, bạch y Nữ Đế, trên đầu lơlửng đại đỉnh cường giả, Vô Thủy, bọn họ cảm khái cực kỳ, hậu thế Tiên vựccàng là như vậy tan rã.</p><p>Cái kia mảnh thời không, bọn họ lúc đầu thì, chỉ có tiến nhập Tiên vực một gócchi địa.</p><p>Giới Hải nơi sâu xa, cái kia đại đạo cơn lốc đến nhanh, lùi cũng nhanh, nómang đi lượng lớn tinh khí, chư thiên các vực đều ảm đạm đi khá nhiều.</p><p>Thạch Hạo ngưng thần, hắn cảm nhận được, vừa nãy nguồn sức mạnh kia tối thiểucũng là chuẩn Tiên Đế cấp, Giới Hải phía bên kia quả nhiên còn có rất nhiềuquái lạ.</p><p>Tiên vực, táng khu các nơi lòng người bàng hoàng, chính là rất nhiều cường giảđều chấn động mạc danh.</p><p>Đến cái thời đại này, Tiên vương đều sắp chết hết, không có còn lại mấy người,cũng chỉ có Đồ Tể, Táng Chủ các loại số ít mấy cái.</p><p>Cho tới Chân tiên, cường đại như bọn họ đều không thể cảm ứng cái kia phiêulưu mà đi cái khác Tiên vực mảnh vỡ đến tột cùng đến nơi đó.</p><p>Trên thực tế, như vậy tan rã sau, những kia mảnh vỡ càng phiêu lưu càng xa, cóChân tiên cấp cường giả lẫn nhau cách một ngày sau đều không thể lại gặp lại.</p><p>Mỗi một khối Tiên vực mảnh vỡ đều có tiên quang dựng lên, tự mình bảo vệ,phong ấn tự thân, hình thành từng người giới bích.</p><p>Thạch Hạo nhìn chăm chú, hắn không có ra tay. Như vậy cũng được, lẫn nhautách ra, nếu là lại có thêm đại họa đến, tổng có một ít cổ địa có thể may mắncòn sống sót.</p><p>- Thế gian có hay không có Luân Hồi?</p><p>Thạch Hạo tự nói, bởi vì, hắn muốn những kia chết trận cố nhân sống lại.</p><p>Đã từng cố nhân, từng cái từng cái héo tàn, để hắn cảm giác cô độc, hắn ước aongày xưa chi tiếng cười cười nói nói có thể tái hiện.</p><p>Nếu là có Luân Hồi, hắn đồng ý đặt trong thiên địa này, chân chính tới một lầnđại tu bổ, để những người kia vãng sinh, tái hiện với nhân thế gian.</p><p>- Ta nên lên đường rồi.</p><p>Thạch Hạo ánh mắt kiên nghị.</p><p>Hắn muốn đi Giới Hải phía kia, xem cho rõ ngọn ngành, nếu có Luân Hồi, hắnliền tu bổ đại thiên địa, bố trí lại Luân Hồi.</p><p>Trên thực tế, đến giờ phút này rồi, hắn cũng không thể không lên đường rồi,bởi vì như có như không, hắn đã cảm nhận được, Giới Hải phía bên kia, có mónđồ gì nhìn chằm chằm hắn.</p><p>Lần này, Thạch Hạo độ hải nhanh hơn rất nhiều, bởi vì hắn từng đánh rơi cùngtrấn áp một ít Tiếp Dẫn Cổ Điện, những này bên trong cung điện cổ có kỳ dị conđường, tiếp theo hắc ám chi địa, có thể cấp tốc đến hải phía kia.</p><p>- Hoang Thiên Đế lại lên đường rồi!</p><p>Tiên vực, có người than thở, lại là kinh hỉ, lại là sầu lo.</p><p>Hoang Thiên Đế ra tay, tất nhiên hung hăng tuyệt luân, thế nhưng hắn chânchính có thể giải quyết triệt để Giới Hải phía bên kia vấn đề sao?</p><p>Bạch y nữ Nữ Đế, Vô Thủy, trên đầu có lơ lửng đại đỉnh sinh linh, bọn họ cũngmuốn cùng đi, thế nhưng là phát hiện vùng thế giới này bài xích bọn họ, thờigian sông dài hiện lên bên người.</p><p>- Rốt cục không thể đi tới, nói vậy Giới Hải chung cực chi địa có đại nhânquả, chúng ta không cách nào đặt chân, mạnh mẽ đến đâu xuống nên tao phản phệ.</p><p>Bọn họ than nhẹ, cuối cùng lui về phía sau, không thể đi chung cực cổ địa.</p><p>Đăng lâm Giới Hải bên này, Thạch Hạo tiến vào hắc ám chi địa, sau đó lại xuyênhành mà qua, hướng về chung cực cổ địa tiến lên.</p><p>Dọc đường, hắn rất muốn đem Đại trưởng lão, Hỏa Linh Nhi, Liễu Thần cháy đencọc gỗ tiếp dẫn trở về, nhưng là vừa tạm thời từ bỏ.</p><p>Hắn đang sầu lo, nếu là tiếp dẫn bọn họ trở về, dù cho là đúng lúc đuổi vềTiên vực, nhưng nếu là đuổi tới đại quyết chiến, cũng chưa chắc an toàn.</p><p>- Các ngươi chờ ta, trước tiên đi cuối cùng chung cực cổ địa tìm hiểu ngọnngành!</p><p>Thạch Hạo tự nói.</p><p>Mặc dù hắn không về được, Đại trưởng lão, Hỏa Linh Nhi bọn họ cũng có thể ởmảnh này thời không khỏe mạnh sống sót, đối lập an toàn hơn.</p><p>Hắc ám từ trần, đi ra khu cổ địa này sau, bản thân nhìn thấy cũng không coilà bao nhiêu óng ánh.</p><p>Theo Thạch Hạo, này càng như là nhuốm máu hoàng hôn.</p><p>Hắn đi tới chung cực cổ địa, một bước chính là vô cùng xa, tốc độ có vẻ cực kỳnhanh.</p><p>Rất nhanh, hắn dừng lại, bởi vì nhìn thấy một chút cung điện, đều xuất hiệnở trên mặt đất, thần thánh mà xán lạn, đó là Tiếp Dẫn Cổ Điện.</p><p>Ở chung cực cổ địa, Tiếp Dẫn Cổ Điện nằm dày đặc.</p><p>Vù!</p><p>Đến nơi này sau, Thạch Hạo trên người có một vật phát sáng, chấn động chuyểnđộng.</p><p>- Gỗ mục hòm!</p><p>Hắn rất giật mình, gỗ mục hòm cùng nơi đây có liên hệ?</p><p>Thạch Hạo rất cảnh giác, hắn đem gỗ mục hòm thả ở trên mặt đất, kết quả nó ongong run rẩy, hướng về trong đó một toà tối lớn lao Tiếp Dẫn Cổ Điện bay đi.</p><p>Ầm!</p><p>Gỗ mục hòm va vào toà kia rộng rãi bên trong cung điện cổ, liền lại yên tĩnhlại.</p><p>Thạch Hạo lộ ra sắc mặt khác thường, nơi này đã xem như là chung cực cổ địa sosánh nơi sâu xa rồi, đến tột cùng có cái gì?</p><p>Hắn nhìn gỗ mục hòm, vòng quanh cổ điện đi rồi một vòng, vẫn chưa phát hiệnchỗ đặc biệt, cuối cùng, ánh mắt của hắn lấp loé, lần thứ hai ra đi, về phíatrước mà vào.</p><p>Hắn không có mang tới gỗ mục hòm, đưa nó ký gửi nơi đây.</p><p>Trên thực tế, tiến lên không có bao xa, liền muốn đến chung cực cổ địa nơisâu xa nhất.</p><p>Xa xa, oánh oánh phát sáng, có một tấm bia, không coi là nhiều cao, khiết BạchNhư Ngọc, thần thánh hoàn mỹ.</p><p>Đây là thành đàn Tiếp Dẫn Cổ Điện phần cuối, lại về phía trước thì có loại quỷdị sóng sức mạnh.</p><p>- Đây là...</p><p>Thạch Hạo giật nảy cả mình, vẻ mặt nghiêm túc cực điểm, hắn nhận ra cái kiathân bia chất liệu, này cùng Nguyên Thủy Chân Giải xương cốt hoàn toàn tươngtự, cái gọi là trắng như tuyết thân bia kỳ thực là xương cốt.</p><p>Ở phía trên, có một ít phù văn chạm trổ, rõ ràng mà sâu sắc.</p><p>- Nguyên Thủy Chân Giải cuối cùng một phần!</p><p>Nó liền khắc vào cốt bi trên, yên tĩnh không hề có một tiếng động.</p><p>Thạch Hạo chăm chú nghiền ngẫm đọc, rất nhanh sẽ xác nhận, xác thực chính làNguyên Thủy Chân Giải cuối cùng một phần, trước mặt hai bộ có liên hệ, đây làchung cực thiên.</p><p>Thạch Hạo tìm hiểu sau, nhắm lại con mắt, nghĩ đến thời gian rất lâu, cuốicùng này một phần là thích cùng chuẩn Tiên Đế tu luyện, thế nhưng, cũng chỉđến thế mà thôi, đến cùng.</p><p>Nó như trước không có đặt chân chân chính Tiên Đế trong lĩnh vực.</p><p>- Ta đều đã trở thành chuẩn Tiên Đế, hiện nay lại học này bộ pháp, ý nghĩa đãkhông lớn, chỉ có tham khảo giá trị.</p><p>Thạch Hạo dứt lời, nhưng rất nhanh hắn lại ánh mắt lấp lóe, ý thức được mộtvài vấn đề.</p><p>- Học ta giả sinh, tự ta giả tử!</p><p>Thạch Hạo thở dài, có thể thụ nó dẫn dắt, cảm thụ chuẩn Tiên Đế cảnh giới cácloại diệu dụng, thế nhưng nếu như một mực mô phỏng theo, cả đời đều sẽ bị nócó hạn hạn chế.</p><p>- Đây chính là khai sáng hệ thống cùng kéo dài tiền nhân lộ khác nhau sao?</p><p>Thạch Hạo tự nói, sau đó thức tỉnh.</p><p>- Ta để cho hậu nhân pháp, nên có bỏ qua, có bảo lưu, dành cho bọn họ một conđường, mai phục hạt giống, nhưng cần chính mình đi siêu thoát, lại sang khônggiống pháp, tiếp tục con đường phía trước.</p><p>Lại có chuẩn Tiên Đế pháp ở lại chỗ này, được cho vô cùng bạo tay.</p><p>Cùng lúc đó, chung cực cổ địa nơi sâu xa nhất, dựng lên từng trận khói đen,dường như mây đen che đậy thương vũ, đồng thời nơi đó tỏa ra không gì sánhđược đáng sợ gợn sóng.</p><p>Thạch Hạo nhìn chăm chú, hắn nhìn thấy chung cực chi địa nơi sâu xa nhất mộtkhối tàn tạ bia đá, nơi đó có khắc mấy chữ cổ, là lấy đại đạo phù văn xây dựngmà thành, bất luận cái nào kỷ nguyên sinh linh, chỉ cần đủ mạnh, đều có thểhiểu được.</p><p>- Thành Đế thời cơ...</p><p>Thạch Hạo tụng ra, hắn con ngươi co rút lại, nhìn chằm chằm nơi đó.</p><p>- Đi thôi, mau nhanh rời đi nơi này!</p><p>Nhưng vào lúc này, ở Thạch Hạo phía sau, đột nhiên truyền đến một đạo thầnniệm, đối với hắn như vậy nhắc nhở.</p><p>Thạch Hạo đột nhiên mà quay đầu lại, nhìn về phía xa xa toà kia nhất là lớnlao cổ điện, gỗ mục hòm là ở chỗ đó, cung phụng ở nơi đó.</p>", "images": {}, "success": true}